<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2010-18651</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2010-18651">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2010-18651&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-18651&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-18651&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-18651&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-18651&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-18651&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2010-18651</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2010-18651</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 13/2010, de 3 de diciembre, de actuaciones en el &#xE1;mbito fiscal, laboral y liberalizadoras para fomentar la inversi&#xF3;n y la creaci&#xF3;n de empleo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 293 de 3 de diciembre de 2010, p&#xE1;ginas 101055 a 101078 (24 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2010-18651</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2010/12/03/pdfs/BOE-A-2010-18651.pdf" title="PDF firmado BOE-A-2010-18651" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2010-18651.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2010/12/03/pdfs/BOE-A-2010-18651-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2010/12/03/pdfs/BOE-A-2010-18651-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2010/12/03/pdfs/BOE-A-2010-18651-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2010-18651" title="Libro electr&#xF3;nico de BOE-A-2010-18651" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2010-18651.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2010-18651">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo">El presente Real Decreto-ley tiene como finalidad esencial continuar y reforzar la pol&#xED;tica de impulso al crecimiento de la econom&#xED;a espa&#xF1;ola y al incremento de su competitividad trav&#xE9;s de medidas de apoyo a la actividad empresarial, esencialmente enfocadas a las peque&#xF1;as y medianas empresas, de tal modo que, a trav&#xE9;s de una reducci&#xF3;n de cargas impositivas y de otra &#xED;ndole, se favorezca la inversi&#xF3;n productiva, la competitividad de las empresas espa&#xF1;olas y, por ende, la creaci&#xF3;n de empleo.</p>
    <p class="parrafo">Adem&#xE1;s, ese objetivo irrenunciable de mejorar la situaci&#xF3;n de empleo en Espa&#xF1;a hace necesario anticipar las medidas que hagan posible un refuerzo de la eficacia de los servicios de pol&#xED;ticas activas de empleo, fundamentalmente, a trav&#xE9;s de la figura de los promotores de empleo, cuya estabilidad, funciones y financiaci&#xF3;n se garantiza para los a&#xF1;os 2011 y 2012 mediante el presente Real Decreto-ley.</p>
    <p class="parrafo">Por otra parte, el Real Decreto-ley aborda la modernizaci&#xF3;n y liberalizaci&#xF3;n de dos sectores, el aeroportuario y el de loter&#xED;as que, en las circunstancias actuales, reclamaban un cambio de modelo de gesti&#xF3;n que adem&#xE1;s fomente la eficiencia, a trav&#xE9;s de la apertura de la posibilidad de privatizaci&#xF3;n parcial e involucraci&#xF3;n del sector privado de las sociedades cuya creaci&#xF3;n se prev&#xE9; en esta norma.</p>
    <p class="parrafo">En las circunstancias actuales es conveniente reforzar el compromiso con la consolidaci&#xF3;n fiscal. A esta misma finalidad se dirigen las modificaciones en la imposici&#xF3;n sobre las labores del tabaco que, a su vez, contribuyen a la pol&#xED;tica de impulso a la reducci&#xF3;n de su consumo, en particular por los j&#xF3;venes.</p>
    <p class="parrafo">Por &#xFA;ltimo, el Real Decreto-ley avanza en la l&#xED;nea de integraci&#xF3;n de los reg&#xED;menes de Seguridad Social mediante la integraci&#xF3;n de los funcionarios de nuevo ingreso en el R&#xE9;gimen General de la Seguridad Social, a los efectos de Clases Pasivas. Se da as&#xED; un paso m&#xE1;s en la consolidaci&#xF3;n a medio plazo del sistema de seguridad social, con los inmediatos efectos resultantes de incremento en la confianza y solvencia del sistema.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo">El Real Decreto-ley se inicia con una serie de medidas de naturaleza tributaria.</p>
    <p class="parrafo">En primer t&#xE9;rmino, en el &#xE1;mbito del Impuesto sobre Sociedades, al objeto de estimular la actividad econ&#xF3;mica de las peque&#xF1;as y medianas empresas, dada la esencial relevancia de estas en el tejido productivo espa&#xF1;ol, se establece una elevaci&#xF3;n del umbral que posibilita acogerse al r&#xE9;gimen especial de las entidades de reducida dimensi&#xF3;n regulado en la normativa de aquel, que pasa de 8 a 10 millones de euros, al tiempo que se permite que&#xA0;tales entidades puedan seguir disfrutando del r&#xE9;gimen especial que les resulta aplicable durante los 3 ejercicios inmediatos siguientes a aquel en que se supere el umbral de&#xA0;10 millones de euros, medida que se extiende al supuesto en que dicho l&#xED;mite se sobrepase a resultas de una reestructuraci&#xF3;n empresarial siempre que todas las entidades intervinientes tengan la antedicha condici&#xF3;n.</p>
    <p class="parrafo">Tambi&#xE9;n se aumenta el&#xA0;importe hasta el cual la base imponible de dichas sociedades se grava al tipo reducido del 25 por ciento,&#xA0;importe que se fija en 300.000 euros y que, de igual modo, tambi&#xE9;n resultar&#xE1; de aplicaci&#xF3;n, para los per&#xED;odos impositivos iniciados durante 2011,&#xA0;para las empresas que,&#xA0;por tener una cuant&#xED;a neta de cifra de negocios inferior a 5 millones de euros y una plantilla media inferior a 25 empleados, puedan acogerse al tipo de gravamen del 20 por ciento.</p>
    <p class="parrafo">Se establece un r&#xE9;gimen fiscal de libertad de amortizaci&#xF3;n para las inversiones nuevas del activo fijo que se afecten a actividades econ&#xF3;micas, sin que se condicione este incentivo fiscal al mantenimiento de empleo, como se exig&#xED;a en la normativa vigente. Adem&#xE1;s, se ampl&#xED;a el &#xE1;mbito temporal de aplicaci&#xF3;n de este incentivo fiscal en tres a&#xF1;os adicionales, extendi&#xE9;ndose hasta el a&#xF1;o 2015, y se permite su acceso a las personas f&#xED;sicas, empresarios o profesionales.</p>
    <p class="parrafo">Las antedichas medidas se complementan en el Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados con la exoneraci&#xF3;n del gravamen por la modalidad de operaciones societarias de todas las operaciones dirigidas a la creaci&#xF3;n, capitalizaci&#xF3;n y mantenimiento de las empresas, al entenderse que en la actual coyuntura econ&#xF3;mica es conveniente suprimir los obst&#xE1;culos que dificulten el logro de tales fines.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo">En el contexto de dificultades financieras del sector productivo y de incertidumbre sobre la fortaleza y ritmo de recuperaci&#xF3;n, se hace necesario eliminar aquellas cargas econ&#xF3;micas que recaen sobre las empresas de forma directa.</p>
    <p class="parrafo">Es el caso del recurso cameral permanente, que la Ley 3/1993, de 22 de marzo, B&#xE1;sica de las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n estableci&#xF3; con car&#xE1;cter obligatorio para todas las empresas y que ha servido de fuente de financiaci&#xF3;n principal de las C&#xE1;maras.</p>
    <p class="parrafo">La reforma hace voluntaria la pertenencia a las C&#xE1;maras y la contribuci&#xF3;n a la ahora denominada cuota cameral. Su eliminaci&#xF3;n liberar&#xE1; recursos que actualmente recaen directamente sobre dos millones y medio de empresas activas en el mercado y contribuir&#xE1; a mejorar su competitividad.</p>
    <p class="parrafo">Por otro lado, la voluntariedad de la pertenencia a las C&#xE1;maras debe ser un incentivo para que cumplan sus funciones con mayor eficiencia que hasta el momento. La necesidad de asegurar el inter&#xE9;s de las empresas por seguir contribuyendo servir&#xE1; de est&#xED;mulo para impulsar su modernizaci&#xF3;n y consolidaci&#xF3;n como prestadoras de servicios de mayor utilidad para sus asociados.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo">El Real Decreto-ley recoge, asimismo, reformas contenidas en el Proyecto de Ley de Econom&#xED;a Sostenible que tienen la finalidad de incidir directamente en la mejora de la competitividad del tejido econ&#xF3;mico espa&#xF1;ol, permitiendo la agilizaci&#xF3;n de la constituci&#xF3;n de sociedades y de la adopci&#xF3;n de actos societarios.</p>
    <p class="parrafo">En concreto, el Real Decreto-ley recoge dos de las reformas contenidas en el Proyecto de Ley de Econom&#xED;a Sostenible, cuya puesta en marcha urgente es necesaria para tener una incidencia inmediata en el entorno empresarial.</p>
    <p class="parrafo">Se trata de dos medidas que tienen la finalidad de incidir directamente en la mejora de la competitividad del tejido econ&#xF3;mico espa&#xF1;ol.</p>
    <p class="parrafo">En primer lugar se agiliza la constituci&#xF3;n de sociedades. La reforma permitir&#xE1; que todos los tr&#xE1;mites necesarios para la constituci&#xF3;n de sociedades de responsabilidad limitada puedan llevarse a cabo, con car&#xE1;cter general, en un plazo m&#xE1;ximo de uno o cinco d&#xED;as, exceptuando s&#xF3;lo aquellos casos en que la elevada cuant&#xED;a del capital o la complejidad de la estructura societaria exijan un examen m&#xE1;s detallado.</p>
    <p class="parrafo">La reducci&#xF3;n de obligaciones de publicidad de actos societarios en peri&#xF3;dicos estaba tambi&#xE9;n incluida en el Proyecto de Ley de Econom&#xED;a Sostenible. Sin embargo, su capacidad de generar efectos inmediatos que descarguen costes a las empresas aconseja ponerla en marcha de inmediato.</p>
    <p class="parrafo">Fundamentalmente se elimina la obligaci&#xF3;n de que tenga que hacerse por medio de peri&#xF3;dicos la publicidad de actos societarios tales como constituci&#xF3;n, modificaci&#xF3;n de estatutos, reducci&#xF3;n de capital, convocatoria de juntas de accionistas o disoluci&#xF3;n.</p>
    <p class="parrafo">Esta medida descarga de costes a las empresas, en algunos casos, en actos frecuentes de su vida societaria, por lo que tendr&#xED;a un impacto positivo en el conjunto de las sociedades.</p>
    <p class="parrafo">Se inserta en el objetivo de reducci&#xF3;n de cargas administrativas y de costes de publicidad y de tramitaci&#xF3;n que suponen trabas muchas veces injustificadas para nuestras empresas.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo">El modelo actual de gesti&#xF3;n aeroportuaria puede mejorar sus niveles de eficiencia abordando medidas que permitan acometer un importante proceso de modernizaci&#xF3;n dirigido a la separaci&#xF3;n de las funciones de gesti&#xF3;n aeroportuaria y las de navegaci&#xF3;n a&#xE9;rea que en Espa&#xF1;a, hasta ahora, ven&#xED;an siendo desarrolladas por la misma Entidad P&#xFA;blica Empresarial, AENA, con el objetivo de mejorar la eficiencia y eficacia de nuestro sistema aeroportuario.</p>
    <p class="parrafo">Tal proceso se inici&#xF3; con una importante reforma estructural en el &#xE1;mbito de la navegaci&#xF3;n a&#xE9;rea, a trav&#xE9;s de la Ley 9/2010, de 14 de abril, por la que se regula la prestaci&#xF3;n de servicios de tr&#xE1;nsito a&#xE9;reo, se establecen las obligaciones de los proveedores civiles de dichos servicios y se fijan determinadas condiciones laborales para los controladores de tr&#xE1;nsito a&#xE9;reo, en la que ya se identifica una clara separaci&#xF3;n entre los gestores aeroportuarios y los proveedores de servicios de navegaci&#xF3;n a&#xE9;rea.</p>
    <p class="parrafo">El siguiente paso en este proceso de modernizaci&#xF3;n pasa por abordar la reforma del &#xE1;mbito de la gesti&#xF3;n aeroportuaria, que es el que constituye el objeto de la presente norma, y que persigue como objetivo incrementar nuestros niveles de eficacia y eficiencia en la gesti&#xF3;n, rentabilizar las inversiones realizadas y conseguir el m&#xE1;ximo aprovechamiento de las infraestructuras de que disponemos.</p>
    <p class="parrafo">En el entorno europeo los procesos de transformaci&#xF3;n operados en los distintos gestores aeroportuarios, se han decantado por configurar a los mismos con un enfoque m&#xE1;s empresarial, acudiendo a f&#xF3;rmulas societarias, y situ&#xE1;ndolos plenamente en el &#xE1;mbito del derecho mercantil.</p>
    <p class="parrafo">La reforma que se aborda se inscribe en este marco y para ello prev&#xE9; la creaci&#xF3;n de una Sociedad Estatal que asuma la gesti&#xF3;n de los aeropuertos que hasta ahora viene gestionando la Entidad P&#xFA;blica Empresarial AENA, dot&#xE1;ndola as&#xED; de una estructura mercantil que posibilitar&#xE1;, no solo una mayor agilidad de gesti&#xF3;n, sino adem&#xE1;s un marco jur&#xED;dico m&#xE1;s adecuado para mejorar la gesti&#xF3;n de todas las actividades no estrictamente aeron&#xE1;uticas que cada vez desarrollan m&#xE1;s los gestores aeroportuarios, y que resultan necesarias para la financiaci&#xF3;n de las infraestructuras aeroportuarias sin que se grave m&#xE1;s a las compa&#xF1;&#xED;as a&#xE9;reas y a los dem&#xE1;s usuarios de las mismas.</p>
    <p class="parrafo">Por otra parte la nueva estructura empresarial que se establece permite la consecuci&#xF3;n del objetivo de dar entrada al capital privado, si bien manteniendo en todo caso el car&#xE1;cter estatal de la sociedad, lo que supone el control de la mayor&#xED;a de su capital.</p>
    <p class="parrafo">Adem&#xE1;s se articulan dos v&#xED;as para la posible gesti&#xF3;n individualizada de los aeropuertos, que podr&#xE1; articularse, bien a trav&#xE9;s de la creaci&#xF3;n de sociedades filiales de &#xAB;Aena Aeropuertos, S.A.&#xBB;, bien a trav&#xE9;s del otorgamiento de concesiones a favor del sector privado.</p>
    <p class="parrafo">Adem&#xE1;s, los ingresos de los gestores aeroportuarios deber&#xE1;n sujetarse a la regulaci&#xF3;n derivada a la transposici&#xF3;n al derecho interno de la Directiva 2009/12/CE, de 11 de marzo, raz&#xF3;n por la que quedan fuera del &#xE1;mbito de regulaci&#xF3;n de este Real Decreto-ley.</p>
    <p class="parrafo">Por &#xFA;ltimo, hay que se&#xF1;alar que, tras la publicaci&#xF3;n del Real Decreto 1001/2010, de 5 de agosto, qued&#xF3; sin efecto lo establecido en el apartado 1.b) de la disposici&#xF3;n transitoria primera de la Ley 9/2010, de 14 de abril, procedi&#xE9;ndose a clarificar mediante la disposici&#xF3;n adicional segunda de este Real Decreto-ley el concepto de actividad aeron&#xE1;utica, garantizando as&#xED; de forma inmediata la necesaria capacidad de gesti&#xF3;n del sistema aeroportuario espa&#xF1;ol.</p>
    <p class="parrafo">Con la misma finalidad de garant&#xED;a del tr&#xE1;fico se incluyen dos modificaciones adicionales sobre atenci&#xF3;n en caso de enfermedad y garant&#xED;a del servicio bajo la direcci&#xF3;n, si fuera necesario, del Ministerio de Defensa.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo">El impacto que ha supuesto en el sector de los juegos de azar la irrupci&#xF3;n del juego &#xAB;online&#xBB; ha provocado que numerosos pa&#xED;ses europeos est&#xE9;n modificando su legislaci&#xF3;n en esta materia para regular este nuevo fen&#xF3;meno, cumpliendo a su vez con los principios del Tratado de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">Uno de los elementos b&#xE1;sicos de la nueva normativa debe ser ajustar el marco de regulaci&#xF3;n del juego en Espa&#xF1;a a la doctrina del Tribunal de Justicia de la Uni&#xF3;n Europea sobre transparencia del mercado, que exige la separaci&#xF3;n de operador y regulador. A este respecto Espa&#xF1;a es uno de los pocos pa&#xED;ses de la Uni&#xF3;n Europea que mantiene unidos en una misma Entidad a operador y regulador, mientras que los principales pa&#xED;ses europeos (Francia, Reino Unido o Italia) ya han dictado nuevas leyes con reguladores independientes.</p>
    <p class="parrafo">La necesidad de que el sector del juego en Espa&#xF1;a se adecue al nuevo marco jur&#xED;dico europeo hace que deban adoptarse urgentemente medidas necesarias encaminadas a que Loter&#xED;as y Apuestas del Estado, como operador de juegos, modernice su estructura organizativa, adoptando formas jur&#xED;dico-privadas para competir adecuadamente en el mercado del juego. Ello implica transformar la entidad p&#xFA;blica Empresarial Loter&#xED;as y Apuestas del Estado que actualmente es, simult&#xE1;neamente, regulador del mercado y operador de los juegos de titularidad estatal, para crear un operador independiente y eficiente que d&#xE9; transparencia al mercado.</p>
    <p class="parrafo">La adopci&#xF3;n de esta forma jur&#xED;dica privada garantizar&#xE1; la m&#xE1;xima eficiencia en la comercializaci&#xF3;n de los juegos de titularidad estatal y la posibilidad de que la actuaci&#xF3;n del operador que gestiona los juegos de titularidad estatal, se haga en condiciones de igualdad con los competidores p&#xFA;blicos o privados que puedan acceder a este nuevo mercado de acuerdo con las previsiones de la nueva Ley Reguladora del juego. A ello contribuir&#xE1; que en la nueva sociedad que se crea puedan participar inversores, a trav&#xE9;s de la adquisici&#xF3;n de una participaci&#xF3;n de hasta un 49 % de su capital social, lo que contribuir&#xE1; a fomentar una gesti&#xF3;n m&#xE1;s eficiente y competitiva.</p>
    <p class="parrafo">Por su parte la creaci&#xF3;n de un regulador independiente, inicialmente &#xF3;rgano transitoriamente adscrito al Ministerio de Econom&#xED;a y Hacienda hasta la creaci&#xF3;n de la futura Comisi&#xF3;n Nacional del Juego, fomentar&#xE1; la transparencia y seguridad de este sector, y asimismo permitir&#xE1; una oferta dimensionada de operadores de juego que cumplan con los requisitos y exigencias legales que se determinen en la nueva Ley del Juego, lo que dar&#xE1; sin duda lugar a crear un mercado controlado que trate de dejar el menor espacio posible a los operadores ilegales.</p>
    <p class="centro_redonda">VII</p>
    <p class="parrafo">En los &#xFA;ltimos tres a&#xF1;os la econom&#xED;a espa&#xF1;ola ha perdido casi dos millones de puestos de trabajo. Este nivel de desempleo constituye un coste personal y social para muchos trabajadores y trabajadoras y para sus familias y, adem&#xE1;s, supone un lastre inasumible para el crecimiento de nuestra econom&#xED;a y del empleo; por ello, el Gobierno quiere afrontar el problema del paro situando las necesidades y los servicios a las personas &#x2013;especialmente a las desempleadas- y a las empresas como centro de gravedad de la actividad de los Servicios P&#xFA;blicos de Empleo, que deben estar muy pr&#xF3;ximos a las personas desempleadas, conocer mejor sus necesidades para mejorar su empleabilidad y prestarles apoyo.</p>
    <p class="parrafo">Para ello, el Gobierno se ha comprometido, en el marco del di&#xE1;logo social con los interlocutores sociales y la concertaci&#xF3;n territorial con las Comunidades Aut&#xF3;nomas, a abordar de manera inmediata una reforma de las pol&#xED;ticas activas de empleo, redefiniendo su contenido y desarrollo para que sean m&#xE1;s &#xFA;tiles para las personas desempleadas, conjugar la competencia normativa del Estado con la competencia de ejecuci&#xF3;n de las Comunidades Aut&#xF3;nomas y fortalecer los Servicios P&#xFA;blicos de Empleo.</p>
    <p class="parrafo">Para garantizar la efectividad de esta l&#xED;nea prioritaria de la actuaci&#xF3;n del Gobierno, resulta imprescindible anticipar la adopci&#xF3;n de medidas que permitan desarrollar un modelo de atenci&#xF3;n individualizada a las personas en situaci&#xF3;n de desempleo basado en un itinerario personalizado de inserci&#xF3;n, que permita dar cumplimiento real y efectivo a lo dispuesto a este respecto en la Ley 56/2003, de 16 de diciembre, de Empleo. Para realizar eficazmente esta funci&#xF3;n, este Real Decreto-ley tiene por objeto la incorporaci&#xF3;n, hasta el 31 de diciembre de 2012, de 1500 nuevas personas promotoras de empleo a los Servicios P&#xFA;blicos de Empleo, as&#xED; como la pr&#xF3;rroga hasta el ejercicio 2012 del Plan extraordinario de medidas de orientaci&#xF3;n, formaci&#xF3;n profesional e inserci&#xF3;n laboral, aprobado en 2008, dot&#xE1;ndole de estabilidad, de conformidad con la habilitaci&#xF3;n concedida al Gobierno por la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo, y que supuso un refuerzo del personal de los Servicios P&#xFA;blicos de Empleo, incrementando en 1.500 el personal t&#xE9;cnico para la promoci&#xF3;n de empleo disponible en las oficinas de empleo en todas las Comunidades Aut&#xF3;nomas, incluidas el Pa&#xED;s Vasco, Ceuta y Melilla.</p>
    <p class="parrafo">La valoraci&#xF3;n positiva de los efectos de este Plan extraordinario de medidas de orientaci&#xF3;n, formaci&#xF3;n profesional e inserci&#xF3;n laboral aconseja su pr&#xF3;rroga y la mejor definici&#xF3;n de las actividades que desarrollar&#xE1;n estas personas promotoras de empleo, de atenci&#xF3;n directa y personalizada a trabajadores y desempleados y a las empresas, as&#xED; como la financiaci&#xF3;n necesaria para estas medidas.</p>
    <p class="parrafo">Dada la situaci&#xF3;n expuesta del mercado laboral, y lo dilatado de los procesos de selecci&#xF3;n de personal, con el fin de que el 1 de febrero de 2011 se encuentren desarrollando su labor en los Servicios P&#xFA;blicos de Empleo un total de 3.000 personas promotoras de empleo, las 1500 incorporadas en 2008 y las 1500 de nueva incorporaci&#xF3;n derivadas de lo previsto en el presente Real Decreto-ley, en las medidas que se adoptan, concurren, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la&#xA0;Constituci&#xF3;n como presupuesto del Real Decreto-ley.</p>
    <p class="centro_redonda">VIII</p>
    <p class="parrafo">La imposici&#xF3;n sobre las labores del tabaco constituye un instrumento al servicio de la pol&#xED;tica sanitaria y como medio eficaz para elevar el precio del tabaco y, por tanto, lograr una reducci&#xF3;n de su consumo, en particular por los j&#xF3;venes. Adem&#xE1;s, representa una fuente de ingresos tributarios que la hace merecedora de una especial atenci&#xF3;n en un contexto como el actual, en el que resulta prioritaria la consolidaci&#xF3;n de las cuentas p&#xFA;blicas.</p>
    <p class="parrafo">Por estas razones se introduce un incremento de los tipos impositivos del Impuesto sobre las Labores del Tabaco que se concreta, en el caso de los cigarrillos, en una subida del tipo impositivo espec&#xED;fico, que queda fijado en 12,7 euros por 1.000 cigarrillos, y en un aumento del impuesto m&#xED;nimo, que queda fijado en 116,9 euros por 1.000 cigarrillos.</p>
    <p class="parrafo">Por lo que respecta a la picadura para liar, el diferencial de precio del que disfruta en relaci&#xF3;n con los cigarrillos ha ido haci&#xE9;ndola cada vez m&#xE1;s atractiva para el consumidor, lo que ha provocado que, en los &#xFA;ltimos a&#xF1;os, haya tenido un gran crecimiento. El Real Decreto-ley 8/2009, de 12 de junio, introdujo un impuesto espec&#xED;fico y un impuesto m&#xED;nimo para esta labor del tabaco, si bien esta medida se ha revelado insuficiente para alterar esta tendencia, y el consumo de picadura de liar ha seguido increment&#xE1;ndose, en un 25,69 por 100 en volumen de mercado en los seis primeros meses de 2010 respecto de id&#xE9;ntico per&#xED;odo de 2009. Esto justifica un nuevo incremento en el impuesto espec&#xED;fico hasta 8 euros por kilo y del impuesto m&#xED;nimo hasta 75 euros por kilo, acerc&#xE1;ndolo as&#xED; a las dos terceras partes de los aplicables a los cigarrillos, de acuerdo con las recomendaciones aceptadas en la Uni&#xF3;n Europea para la fiscalidad aplicable a esta labor del tabaco.</p>
    <p class="parrafo">Por &#xFA;ltimo, y para evitar un incremento del diferencial de tributaci&#xF3;n entre los cigarrillos y la picadura de liar y el resto de las labores del tabaco, tambi&#xE9;n se elevan los tipos impositivos aplicables a estas &#xFA;ltimas en una proporci&#xF3;n similar a aquella en la que se incrementa la fiscalidad global para los cigarrillos.</p>
    <p class="centro_redonda">IX</p>
    <p class="parrafo">Los funcionarios p&#xFA;blicos espa&#xF1;oles, dependiendo de la particular Administraci&#xF3;n P&#xFA;blica a la que se vinculan con ocasi&#xF3;n de su ingreso al servicio del Estado, quedan encuadrados, a efectos de protecci&#xF3;n social, bien en el R&#xE9;gimen Especial de Seguridad Social de los Funcionarios P&#xFA;blicos (con su doble mecanismo de cobertura, el R&#xE9;gimen de Clases Pasivas y el R&#xE9;gimen del Mutualismo Administrativo), bien en el R&#xE9;gimen General de la Seguridad Social.</p>
    <p class="parrafo">La propuesta de integraci&#xF3;n de los funcionarios de nuevo ingreso en el R&#xE9;gimen General de la Seguridad Social lo es a los exclusivos efectos de Clases Pasivas, manteni&#xE9;ndose con el mismo alcance la acci&#xF3;n protectora gestionada, en la actualidad, por las respectivas mutualidades de funcionarios.</p>
    <p class="parrafo">Con esta medida se simplifican y armonizan los actuales sistemas de pensiones p&#xFA;blicas, y lo que en el contexto actual es m&#xE1;s relevante, se incrementa el n&#xFA;mero de cotizantes a la Seguridad Social, y, en consecuencia, los ingresos de la Tesorer&#xED;a General de la Seguridad Social, lo que propiciar&#xE1; una mayor estabilidad del sistema p&#xFA;blico de protecci&#xF3;n social, mediante el establecimiento de un &#xFA;nico sistema contributivo y de reparto de las pensiones.</p>
    <p class="centro_redonda">X</p>
    <p class="parrafo">Todas estas reformas tienen en com&#xFA;n su finalidad de incidir directamente en el refuerzo de la confianza de los operadores econ&#xF3;micos en la capacidad de la econom&#xED;a espa&#xF1;ola de cumplir con los objetivos de crecimiento, recuperaci&#xF3;n de la actividad y sostenibilidad financiera, previstos para este a&#xF1;o y el pr&#xF3;ximo ejercicio de 2011. En la situaci&#xF3;n extraordinariamente vol&#xE1;til de los mercados de deuda p&#xFA;blica, y especialmente en el marco de los compromisos asumidos por los pa&#xED;ses integrantes de la zona euro, la recuperaci&#xF3;n de los niveles de confianza y estabilidad de los inversores constituye un objetivo fundamental para la recuperaci&#xF3;n de la econom&#xED;a espa&#xF1;ola. Por esa raz&#xF3;n resulta de extraordinaria y urgente necesidad actuar sobre los elementos que fundamentan esa confianza, y hacerlo de modo que sus efectos sean lo m&#xE1;s inmediatos posibles, incidiendo especialmente en el impulso al crecimiento y la generaci&#xF3;n de nuevas actividades empresariales, as&#xED; como en el apoyo a su mayor competitividad.</p>
    <p class="parrafo">Con esa finalidad, el Gobierno hace uso de la habilitaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, asumiendo mediante el presente Real Decreto-ley una serie de medidas cuya adopci&#xF3;n mediante el procedimiento parlamentario retrasar&#xED;a el restablecimiento de ese clima de confianza e, incluso, podr&#xED;a agravar la situaci&#xF3;n de incertidumbre durante el per&#xED;odo de discusi&#xF3;n de las mismas. El hecho de que algunas de esas medidas surtan efectos a medio plazo, o que entren en vigor de modo diferido al pr&#xF3;ximo ejercicio fiscal, como necesariamente debe ocurrir con las modificaciones del Impuesto sobre Sociedades, no altera su evidente eficacia inmediata en las perspectivas y actuaciones de los operadores econ&#xF3;micos y, en consecuencia, en la situaci&#xF3;n de la econom&#xED;a espa&#xF1;ola desde el mismo momento de la aprobaci&#xF3;n del Real Decreto-ley.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Econom&#xED;a y Hacienda, el Vicepresidente Tercero del Gobierno y Ministro de Pol&#xED;tica Territorial y Administraci&#xF3;n P&#xFA;blica, el Ministro de Justicia, el Ministro de Fomento y el Ministro de Trabajo e Inmigraci&#xF3;n, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 3 de diciembre de 2010,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Medidas de impulso a la competitividad empresarial</p>
    <p class="articulo">Art&#xED;culo 1. Modificaci&#xF3;n del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos iniciados a partir de 1 de enero de 2011, se introducen las siguientes modificaciones en el texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo:</p>
    <p class="parrafo_2">Uno. Se modifica el apartado 2 del art&#xED;culo 16, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;2. Las personas o entidades vinculadas deber&#xE1;n mantener a disposici&#xF3;n de la Administraci&#xF3;n tributaria la documentaci&#xF3;n que se establezca reglamentariamente.</p>
    <p class="sangrado">Dicha documentaci&#xF3;n no ser&#xE1; exigible a las personas o entidades cuyo importe neto de la cifra de negocios habida en el per&#xED;odo impositivo sea inferior a diez millones de euros, siempre que el total de las operaciones realizadas en dicho per&#xED;odo con personas o entidades vinculadas no supere el importe conjunto de 100.000 euros de valor de mercado. Para determinar el importe neto de la cifra de negocios se tendr&#xE1;n en consideraci&#xF3;n los criterios establecidos en el art&#xED;culo 108 de esta Ley. No obstante, deber&#xE1;n documentarse en todo caso las operaciones realizadas con personas o entidades vinculadas que residan en un pa&#xED;s o territorio calificado reglamentariamente como para&#xED;so fiscal, excepto que residan en un Estado miembro de la Uni&#xF3;n Europea y el sujeto pasivo acredite que las operaciones responden a motivos econ&#xF3;micos v&#xE1;lidos y que esas personas o entidades realizan actividades econ&#xF3;micas.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el art&#xED;culo 108, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 108. &#xC1;mbito de aplicaci&#xF3;n. Cifra de negocios</p>
    <p class="sangrado">1. Los incentivos fiscales establecidos en este cap&#xED;tulo se aplicar&#xE1;n siempre que el importe neto de la cifra de negocios habida en el per&#xED;odo impositivo inmediato anterior sea inferior a 10 millones de euros.</p>
    <p class="sangrado">2. Cuando la entidad fuere de nueva creaci&#xF3;n, el importe de la cifra de negocios se referir&#xE1; al primer per&#xED;odo impositivo en que se desarrolle efectivamente la actividad. Si el per&#xED;odo impositivo inmediato anterior hubiere tenido una duraci&#xF3;n inferior al a&#xF1;o, o la actividad se hubiere desarrollado durante un plazo tambi&#xE9;n inferior, el importe neto de la cifra de negocios se elevar&#xE1; al a&#xF1;o.</p>
    <p class="sangrado">3. Cuando la entidad forme parte de un grupo de sociedades en el sentido del art&#xED;culo 42 del C&#xF3;digo de Comercio, con independencia de la residencia y de la obligaci&#xF3;n de formular cuentas anuales consolidadas, el importe neto de la cifra de negocios se referir&#xE1; al conjunto de entidades pertenecientes a dicho grupo. Igualmente se aplicar&#xE1; este criterio cuando una persona f&#xED;sica por s&#xED; sola o conjuntamente con el c&#xF3;nyuge u otras personas f&#xED;sicas unidas por v&#xED;nculos de parentesco en l&#xED;nea directa o colateral, consangu&#xED;nea o por afinidad, hasta el segundo grado inclusive, se encuentren con relaci&#xF3;n a otras entidades de las que sean socios en alguna de las situaciones a que se refiere el art&#xED;culo 42 del C&#xF3;digo de Comercio, con independencia de la residencia de las entidades y de la obligaci&#xF3;n de formular cuentas anuales consolidadas.</p>
    <p class="sangrado">4. Los incentivos fiscales establecidos en este cap&#xED;tulo tambi&#xE9;n ser&#xE1;n de aplicaci&#xF3;n en los tres per&#xED;odos impositivos inmediatos y siguientes a aqu&#xE9;l per&#xED;odo impositivo en que la entidad o conjunto de entidades a que se refiere el apartado anterior, alcancen la referida cifra de negocios de 10 millones de euros, determinada de acuerdo con lo establecido en este art&#xED;culo, siempre que las mismas hayan cumplido las condiciones para ser consideradas como de reducida dimensi&#xF3;n tanto en aqu&#xE9;l per&#xED;odo como en los dos per&#xED;odos impositivos anteriores a este &#xFA;ltimo.</p>
    <p class="sangrado">Lo establecido en el p&#xE1;rrafo anterior ser&#xE1; igualmente aplicable cuando dicha cifra de negocios se alcance como consecuencia de que se haya realizado una operaci&#xF3;n de las reguladas en el Cap&#xED;tulo VIII del T&#xED;tulo VII de esta Ley acogida al r&#xE9;gimen fiscal establecido en dicho Cap&#xED;tulo, siempre que las entidades que hayan realizado tal operaci&#xF3;n cumplan las condiciones para ser consideradas como de reducida dimensi&#xF3;n tanto en el per&#xED;odo impositivo en que se realice la operaci&#xF3;n como en los dos per&#xED;odos impositivos anteriores a este &#xFA;ltimo.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el art&#xED;culo 114, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 114. Tipo de gravamen</p>
    <p class="sangrado">Las entidades que cumplan las previsiones del art&#xED;culo 108 de esta Ley tributar&#xE1;n con arreglo a la siguiente escala, excepto si de acuerdo con lo previsto en el art&#xED;culo 28 de esta Ley deban tributar a un tipo diferente del general:</p>
    <p class="sangrado">a) Por la parte de base imponible comprendida entre 0 y 300.000 euros, al tipo del 25 por ciento.</p>
    <p class="sangrado">b) Por la parte de base imponible restante, al tipo del 30 por ciento.</p>
    <p class="sangrado">Cuando el per&#xED;odo impositivo tenga una duraci&#xF3;n inferior al a&#xF1;o, la parte de la base imponible que tributar&#xE1; al tipo del 25 por ciento ser&#xE1; la resultante de aplicar a 300.000 euros la proporci&#xF3;n en la que se hallen el n&#xFA;mero de d&#xED;as del per&#xED;odo impositivo entre 365 d&#xED;as, o la base imponible del per&#xED;odo impositivo cuando esta fuera inferior.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica la disposici&#xF3;n adicional und&#xE9;cima, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional und&#xE9;cima. Libertad de amortizaci&#xF3;n en elementos nuevos del activo material fijo.</p>
    <p class="sangrado">1. Las inversiones en elementos nuevos del inmovilizado material y de las inversiones inmobiliarias afectos a actividades econ&#xF3;micas, puestos a disposici&#xF3;n del sujeto pasivo en los per&#xED;odos impositivos iniciados dentro de los a&#xF1;os 2011, 2012, 2013, 2014 y 2015, podr&#xE1;n ser amortizadas libremente. La deducci&#xF3;n no estar&#xE1; condicionada a su imputaci&#xF3;n contable en la cuenta de p&#xE9;rdidas y ganancias.</p>
    <p class="sangrado">Este r&#xE9;gimen tambi&#xE9;n se aplicar&#xE1; a dichas inversiones realizadas mediante contratos de arrendamiento financiero que cumplan las condiciones establecidas en el art&#xED;culo 115 de esta Ley, por sujetos pasivos que determinen su base imponible por el r&#xE9;gimen de estimaci&#xF3;n directa, a condici&#xF3;n de que se ejercite la opci&#xF3;n de compra.</p>
    <p class="sangrado">2. Lo establecido en el apartado anterior no ser&#xE1; de aplicaci&#xF3;n a las inversiones cuya puesta a disposici&#xF3;n tenga lugar dentro de los per&#xED;odos impositivos establecidos en dicho apartado, que correspondan a elementos nuevos encargados en virtud de contratos de ejecuci&#xF3;n de obras o proyectos de inversi&#xF3;n cuyo per&#xED;odo de ejecuci&#xF3;n, en ambos casos, requiera un plazo superior a dos a&#xF1;os entre la fecha de encargo o de inicio de la inversi&#xF3;n y la fecha de su puesta a disposici&#xF3;n o en funcionamiento. No obstante, en estos casos, la libertad de amortizaci&#xF3;n a que se refiere el apartado anterior se aplicar&#xE1; exclusivamente sobre la inversi&#xF3;n en curso realizada dentro de los per&#xED;odos impositivos iniciados dentro de los a&#xF1;os 2011, 2012, 2013, 2014 y 2015.</p>
    <p class="sangrado">Cuando el plazo a que se refiere el p&#xE1;rrafo anterior alcance a per&#xED;odos impositivos iniciados dentro de los a&#xF1;os 2009 y 2010, la inversi&#xF3;n en curso realizada dentro de esos per&#xED;odos impositivos tambi&#xE9;n podr&#xE1; acogerse a la libertad de amortizaci&#xF3;n, siendo aplicable a esta parte de la inversi&#xF3;n los requisitos de mantenimiento de empleo establecidos en esta disposici&#xF3;n adicional und&#xE9;cima seg&#xFA;n la redacci&#xF3;n dada por el Real Decreto-ley 6/2010, de 9 de abril, de medidas para el impulso de la recuperaci&#xF3;n econ&#xF3;mica y el empleo.</p>
    <p class="sangrado">3. Trat&#xE1;ndose de inversiones correspondientes a elementos encargados en virtud de contratos de ejecuci&#xF3;n de obras o proyectos de inversi&#xF3;n cuyo per&#xED;odo de ejecuci&#xF3;n, en ambos casos, requiera un plazo superior a dos a&#xF1;os entre la fecha de encargo o de inicio de la inversi&#xF3;n y la fecha de su puesta a disposici&#xF3;n o en funcionamiento, aunque estas &#xFA;ltimas se produzcan con posterioridad a los per&#xED;odos indicados en el apartado primero, la libertad de amortizaci&#xF3;n se aplicar&#xE1; exclusivamente sobre la inversi&#xF3;n en curso realizada dentro de los per&#xED;odos impositivos iniciados dentro de los a&#xF1;os 2011, 2012, 2013, 2014 y 2015.</p>
    <p class="sangrado">4. Las inversiones en los elementos a que se refiere el apartado 1 anterior, puestos a disposici&#xF3;n del sujeto pasivo desde la entrada en vigor del Real Decreto-ley 13/2010, de 3 de diciembre, de actuaciones en el &#xE1;mbito fiscal, laboral y liberalizadoras para fomentar la inversi&#xF3;n y la creaci&#xF3;n de empleo, hasta la conclusi&#xF3;n del &#xFA;ltimo per&#xED;odo impositivo anterior al que se inicie a partir de 1 de enero de 2011, que no puedan acogerse a la libertad de amortizaci&#xF3;n por no cumplir los requisitos de mantenimiento de empleo establecidos en la disposici&#xF3;n adicional und&#xE9;cima de esta ley seg&#xFA;n la redacci&#xF3;n dada por el Real Decreto-ley 6/2010, de 9 de abril, podr&#xE1;n aplicar la libertad de amortizaci&#xF3;n en los per&#xED;odos impositivos que se inicien a partir de 1 de enero de 2011 en las condiciones establecidas en los apartados anteriores de esta disposici&#xF3;n adicional.</p>
    <p class="sangrado">5. Las inversiones realizadas que se hayan amortizado libremente al amparo de lo establecido en la disposici&#xF3;n adicional und&#xE9;cima de esta ley seg&#xFA;n la redacci&#xF3;n dada por el Real Decreto-ley 6/2010, de 9 de abril, deber&#xE1;n cumplir los requisitos establecidos en dicha disposici&#xF3;n adicional aun cuando afecten a per&#xED;odos impositivos iniciados a partir de 1 de enero de 2011.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifica el apartado 1 de la disposici&#xF3;n adicional duod&#xE9;cima, que queda redactado de la siguiente forma:</p>
    <p class="sangrado">&#xAB;1. En los per&#xED;odos impositivos iniciados dentro de los a&#xF1;os 2009, 2010 y 2011, las entidades cuyo importe neto de la cifra de negocios habida en dichos per&#xED;odos sea inferior a 5 millones de euros y la plantilla media en los mismos sea inferior a 25 empleados, tributar&#xE1;n con arreglo a la siguiente escala, excepto si de acuerdo con lo previsto en el art&#xED;culo 28 de esta Ley deban tributar a un tipo diferente del general:</p>
    <p class="sangrado">a) Por la parte de base imponible comprendida entre 0 y 120.202,41 euros, al tipo del 20 por ciento.</p>
    <p class="sangrado">En los per&#xED;odos impositivos iniciados dentro del a&#xF1;o 2011, ese tipo se aplicar&#xE1; sobre la parte de base imponible comprendida entre 0 y 300.000 euros.</p>
    <p class="sangrado">b) Por la parte de base imponible restante, al tipo del 25 por ciento.</p>
    <p class="sangrado">Cuando el per&#xED;odo impositivo tenga una duraci&#xF3;n inferior al a&#xF1;o, se aplicar&#xE1; lo establecido en el &#xFA;ltimo p&#xE1;rrafo del art&#xED;culo 114 de esta Ley. &#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.</p>
    <p class="parrafo">Con efectos desde 1 de enero de 2011, se a&#xF1;ade una disposici&#xF3;n adicional trig&#xE9;sima a la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional trig&#xE9;sima. Libertad de amortizaci&#xF3;n en elementos nuevos del activo material fijo.</p>
    <p class="sangrado">De acuerdo con lo dispuesto en el art&#xED;culo 30.2 de la Ley del Impuesto, los contribuyentes de este Impuesto podr&#xE1;n aplicar la libertad de amortizaci&#xF3;n prevista en la disposici&#xF3;n adicional und&#xE9;cima del texto refundido de la Ley del Impuesto sobre Sociedades, con el l&#xED;mite del rendimiento neto positivo de la actividad econ&#xF3;mica a la que se afecten los elementos patrimoniales previo a la deducci&#xF3;n por este concepto y, en su caso, a la minoraci&#xF3;n que deriva de lo se&#xF1;alado en el art&#xED;culo 30.2.4&#xAA; de esta Ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Modificaci&#xF3;n del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados, aprobado por el Real Decreto Legislativo 1/1993, de 24 de septiembre.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 45.I.B).11 del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados, aprobado por el Real Decreto Legislativo 1/1993, de 24 de septiembre, que queda redactado de la siguiente forma:</p>
    <p class="sangrado">&#xAB;11. La constituci&#xF3;n de sociedades, el aumento de capital, las aportaciones que efect&#xFA;en los socios que no supongan aumento de capital y el traslado a Espa&#xF1;a de la sede de direcci&#xF3;n efectiva o del domicilio social de una sociedad cuando ni una ni otro estuviesen previamente situados en un Estado miembro de la Uni&#xF3;n Europea.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n de la Ley 3/1993, de 22 de marzo, B&#xE1;sica de las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n.</p>
    <p class="parrafo">Uno. Se modifica el art&#xED;culo 4, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 4. R&#xE9;gimen financiero del Plan.</p>
    <p class="sangrado">1. Estar&#xE1;n afectos a la financiaci&#xF3;n del Plan Cameral de Promoci&#xF3;n de las Exportaciones los ingresos por cuotas en los t&#xE9;rminos se&#xF1;alados en el art&#xED;culo 16 de esta Ley.</p>
    <p class="sangrado">2. En todo caso, las C&#xE1;maras o su Consejo Superior podr&#xE1;n financiar las actividades incluidas en el Plan Cameral de Promoci&#xF3;n de las Exportaciones con dotaciones suplementarias.&#xBB;</p>
    <p class="parrafo">Dos. Se modifica el art&#xED;culo 6, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 6. Pertenencia a las c&#xE1;maras.</p>
    <p class="sangrado">1. Podr&#xE1;n ser miembros de las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n las personas naturales o jur&#xED;dicas, nacionales o extranjeras, que ejerzan actividades comerciales, industriales o navieras en territorio nacional. Los miembros tendr&#xE1;n la condici&#xF3;n de electores de las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n, dentro de cuya circunscripci&#xF3;n cuenten con establecimientos, delegaciones o agencias.</p>
    <p class="sangrado">2. En especial, se considerar&#xE1;n actividades incluidas en el apartado anterior, las ejercidas por cuenta propia, en comisi&#xF3;n o agencia, en el sector extractivo, industrial, de la construcci&#xF3;n, comercial, de los servicios, singularmente de hosteler&#xED;a, transporte, comunicaciones, ahorro, financieros, seguros, alquileres, espect&#xE1;culos, juegos, actividades art&#xED;sticas, as&#xED; como los relativos a gestor&#xED;a, intermediaci&#xF3;n, representaci&#xF3;n o consignaci&#xF3;n en el comercio, tasaciones y liquidaciones de todas clases, y los correspondientes a agencias inmobiliarias, de la propiedad industrial, de valores negociables, de seguros y de cr&#xE9;ditos.</p>
    <p class="sangrado">En todo caso, estar&#xE1;n excluidas las actividades agr&#xED;colas, ganaderas y pesqueras de car&#xE1;cter primario y los servicios de Agentes y Corredores de Seguros que sean personas f&#xED;sicas as&#xED; como los correspondientes a profesiones liberales no incluidas expresamente en el p&#xE1;rrafo anterior.</p>
    <p class="sangrado">3. Se entender&#xE1; que una persona natural o jur&#xED;dica ejerce una actividad comercial, industrial o naviera cuando por esta raz&#xF3;n quede sujeta al Impuesto de Actividades Econ&#xF3;micas o tributo que lo sustituya.&#xBB;</p>
    <p class="parrafo">Tres. Se modifica el apartado 3 del art&#xED;culo 8, que pasa a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;3. Los candidatos a formar parte de los &#xF3;rganos de Gobierno de las C&#xE1;maras deber&#xE1;n, adem&#xE1;s, tener la nacionalidad espa&#xF1;ola o de un Estado miembro de la Comunidad Econ&#xF3;mica Europea, llevar como m&#xED;nimo dos a&#xF1;os de ejercicio en la actividad empresarial en los territorios citados y no hallarse en descubierto en el pago de la cuota cameral.</p>
    <p class="sangrado">Las personas de otra nacionalidad podr&#xE1;n ser candidatas de acuerdo con el principio de reciprocidad, siempre que cumplan los dem&#xE1;s requisitos exigidos en el p&#xE1;rrafo anterior.&#xBB;</p>
    <p class="parrafo">Cuatro. Se modifica el art&#xED;culo 10, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 10. Financiaci&#xF3;n.</p>
    <p class="sangrado">Para la financiaci&#xF3;n de sus actividades las C&#xE1;maras dispondr&#xE1;n de los siguientes ingresos:</p>
    <p class="sangrado">a) La cuota cameral, regulada en los art&#xED;culos siguientes.</p>
    <p class="sangrado">b) Los ingresos ordinarios y extraordinarios obtenidos por los servicios que presten y, en general, por el ejercicio de sus actividades.</p>
    <p class="sangrado">c) Los productos, rentas e incrementos de su patrimonio.</p>
    <p class="sangrado">d) Las aportaciones voluntarias de sus electores.</p>
    <p class="sangrado">e) Las subvenciones, legados o donativos que puedan recibir.</p>
    <p class="sangrado">f) Los procedentes de las operaciones de cr&#xE9;dito que se realicen.</p>
    <p class="sangrado">g) Cualesquiera otros que les puedan ser atribuidos por Ley, en virtud de convenio o por cualquier otro procedimiento de conformidad con el ordenamiento jur&#xED;dico.&#xBB;</p>
    <p class="parrafo">Cinco. Se deroga el art&#xED;culo 11.</p>
    <p class="parrafo">Seis. Se deroga el art&#xED;culo 12.</p>
    <p class="parrafo">Siete. Se modifica el art&#xED;culo 13, que queda con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 13. Obligaci&#xF3;n de pago y devengo de la cuota cameral.</p>
    <p class="sangrado">1. Estar&#xE1;n obligados al pago de la cuota cameral quienes ejerzan las actividades del comercio, la industria o la navegaci&#xF3;n a que se refiere el art&#xED;culo 6 y decidan libremente pertenecer a una C&#xE1;mara Oficial de Comercio, Industria y Navegaci&#xF3;n.</p>
    <p class="sangrado">2. El importe y devengo de la cuota cameral se determinar&#xE1; por el Consejo Superior de C&#xE1;maras.&#xBB;</p>
    <p class="parrafo">Ocho. Se modifica el art&#xED;culo 14, que queda con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 14. Recaudaci&#xF3;n de la cuota cameral.</p>
    <p class="sangrado">1. La recaudaci&#xF3;n de la cuota cameral corresponder&#xE1; a las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n y se desarrollar&#xE1; con sujeci&#xF3;n a lo previsto en la presente Ley.</p>
    <p class="sangrado">2. Las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n deber&#xE1;n poner a disposici&#xF3;n de las dem&#xE1;s C&#xE1;maras y de su Consejo Superior las participaciones en las cuotas que respectivamente les correspondan, de acuerdo con lo se&#xF1;alado en el art&#xED;culo siguiente, dentro del plazo de dos meses a contar desde el d&#xED;a siguiente a aquel en que se hubiese efectuado el cobro.</p>
    <p class="sangrado">A partir de la expiraci&#xF3;n del indicado plazo, proceder&#xE1; el abono de los intereses legales de demora, sin perjuicio de las responsabilidades de otro orden en que hubiesen podido incurrir por omisi&#xF3;n dolosa del reparto.&#xBB;</p>
    <p class="parrafo">Nueve. Se modifica el art&#xED;culo 15, que queda con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 15. Atribuci&#xF3;n de los ingresos por cuotas camerales.</p>
    <p class="sangrado">Los ingresos por cuotas camerales se distribuir&#xE1;n con arreglo a las siguientes normas:</p>
    <p class="sangrado">a) El 6% corresponder&#xE1; al Consejo Superior de C&#xE1;maras.</p>
    <p class="sangrado">b) La porci&#xF3;n restante de las cuotas ser&#xE1; distribuida entre las C&#xE1;maras en cuya demarcaci&#xF3;n existan establecimientos, delegaciones o agencias de la persona f&#xED;sica o jur&#xED;dica con arreglo a los criterios que establezca el Pleno del Consejo Superior de C&#xE1;maras, si bien la porci&#xF3;n correspondiente a la C&#xE1;mara del domicilio del empresario social o individual no podr&#xE1; ser inferior al 30 % de la cuota total.</p>
    <p class="sangrado">c) El Pleno del Consejo podr&#xE1; decidir que un porcentaje de las cuotas recaudadas se ingrese en un fondo intercameral para su atribuci&#xF3;n a cada una de las c&#xE1;maras en funci&#xF3;n del porcentaje que represente el n&#xFA;mero de miembros que tengan su domicilio fiscal en cada una de las circunscripciones territoriales de cada c&#xE1;mara respecto al total de miembros. El Pleno del Consejo Superior de C&#xE1;maras aprobar&#xE1; las normas de funcionamiento de este fondo.&#xBB;</p>
    <p class="parrafo">D&#xED;ez. Se modifica el art&#xED;culo 16, que queda con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 16. Afectaci&#xF3;n de los ingresos procedentes de la cuota cameral.</p>
    <p class="sangrado">Los ingresos de las C&#xE1;maras procedentes de la cuota cameral estar&#xE1;n destinados al cumplimiento de los fines propios de las mismas, en especial a la financiaci&#xF3;n del Plan Cameral de Promoci&#xF3;n de las Exportaciones y de la funci&#xF3;n de colaboraci&#xF3;n con las Administraciones competentes en las tareas de formaci&#xF3;n a que se refiere el p&#xE1;rrafo f) del apartado 1 y el p&#xE1;rrafo d) del apartado 2 del art&#xED;culo 2 de la presente Ley.&#xBB;</p>
    <p class="parrafo">Once. Se deroga el art&#xED;culo 17.</p>
    <p class="parrafo">Doce. Se modifica el art&#xED;culo 23, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 23. Presupuestos.</p>
    <p class="sangrado">1. Las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n y su Consejo Superior elaborar&#xE1;n y someter&#xE1;n sus presupuestos ordinarios y extraordinarios de gastos e ingresos a la aprobaci&#xF3;n de la Administraci&#xF3;n tutelante, que fiscalizar&#xE1; sus liquidaciones y podr&#xE1; establecer las instrucciones necesarias para la elaboraci&#xF3;n de los presupuestos y de las liquidaciones tipo.</p>
    <p class="sangrado">En todo caso, las liquidaciones deber&#xE1;n presentarse acompa&#xF1;adas de un informe de auditor&#xED;a de cuentas.</p>
    <p class="sangrado">2. Las personas que gestionen bienes y derechos de las C&#xE1;maras quedar&#xE1;n sujetas a indemnizar los da&#xF1;os y perjuicios que puedan causarles por acciones u omisiones realizadas por dolo, culpa o negligencia grave con infracci&#xF3;n de la normativa vigente, con independencia de la responsabilidad penal o de otro orden que les pueda corresponder.&#xBB;</p>
    <p class="parrafo">Trece. Se deroga la Disposici&#xF3;n adicional primera.</p>
    <p class="parrafo">Catorce. Se deroga la Disposici&#xF3;n adicional segunda.</p>
    <p class="parrafo">Quince. Se deroga la Disposici&#xF3;n final segunda.</p>
    <p class="articulo">Art&#xED;culo 5. Medidas para agilizar y simplificar la constituci&#xF3;n de sociedades mercantiles de capital.</p>
    <p class="parrafo">Uno. La constituci&#xF3;n de sociedades de responsabilidad limitada por v&#xED;a telem&#xE1;tica se har&#xE1; de acuerdo con las siguientes reglas:</p>
    <p class="parrafo">a) El plazo de otorgamiento de la escritura de constituci&#xF3;n, una vez suministrados al notario todos los antecedentes necesarios para ello, ser&#xE1; de un d&#xED;a h&#xE1;bil contado desde la recepci&#xF3;n de la certificaci&#xF3;n negativa de denominaci&#xF3;n expedida por el Registro Mercantil Central, la cual se expedir&#xE1; por v&#xED;a telem&#xE1;tica en el plazo de un d&#xED;a h&#xE1;bil desde su solicitud a &#xE9;ste. En su solicitud, el notario, el propio interesado o su autorizado, podr&#xE1;n incluir hasta cinco denominaciones sociales alternativas, de entre las cuales el Registro Mercantil Central emitir&#xE1; el correspondiente certificado negativo de denominaci&#xF3;n de aqu&#xE9;lla de entre ellas que cumpla lo dispuesto en el Reglamento del Registro Mercantil, siguiendo el orden propuesto por el solicitante.</p>
    <p class="parrafo">b) La copia autorizada de la escritura de constituci&#xF3;n de sociedades de responsabilidad limitada se remitir&#xE1; siempre en forma telem&#xE1;tica por el notario otorgante al registro mercantil del domicilio social, en el mismo d&#xED;a de su otorgamiento. Si el otorgante lo solicita, el notario le entregar&#xE1; una copia simple electr&#xF3;nica.</p>
    <p class="parrafo">c) El plazo de calificaci&#xF3;n e inscripci&#xF3;n por parte del registrador mercantil ser&#xE1; de tres d&#xED;as h&#xE1;biles, a contar desde la recepci&#xF3;n telem&#xE1;tica de la escritura.</p>
    <p class="parrafo">d) Para acreditar la correcta inscripci&#xF3;n en el registro de las sociedades, as&#xED; como la inscripci&#xF3;n del nombramiento de los administradores designados en la escritura, bastar&#xE1; la certificaci&#xF3;n electr&#xF3;nica o en soporte papel que, a solicitud del interesado, expida, sin coste adicional, el registrador mercantil el mismo d&#xED;a de la inscripci&#xF3;n. Este plazo tambi&#xE9;n se aplicar&#xE1; para la remisi&#xF3;n al notario autorizante de la escritura de constituci&#xF3;n, de la notificaci&#xF3;n de que se ha procedido a la inscripci&#xF3;n con los correspondientes datos registrales, que se unir&#xE1;n al protocolo notarial.</p>
    <p class="parrafo">Los fundadores podr&#xE1;n atribuir al notario autorizante la facultad de subsanar electr&#xF3;nicamente los defectos advertidos por el registrador en su calificaci&#xF3;n, siempre que aqu&#xE9;l se ajuste a la calificaci&#xF3;n y a la voluntad manifestada por las partes.</p>
    <p class="parrafo">e) El notario autorizante de la escritura de constituci&#xF3;n solicitar&#xE1; telem&#xE1;ticamente a la Agencia Estatal de Administraci&#xF3;n Tributaria la asignaci&#xF3;n provisional de un N&#xFA;mero de Identificaci&#xF3;n Fiscal. Una vez inscrita la sociedad, el encargado del Registro Mercantil notificar&#xE1; telem&#xE1;ticamente a la Agencia Estatal de Administraci&#xF3;n Tributaria la inscripci&#xF3;n de la sociedad. La Agencia Estatal de Administraci&#xF3;n Tributaria notificar&#xE1; telem&#xE1;ticamente al notario y al registrador mercantil el car&#xE1;cter definitivo del N&#xFA;mero de Identificaci&#xF3;n Fiscal.</p>
    <p class="parrafo">f) La publicaci&#xF3;n de la inscripci&#xF3;n de la sociedad en el Bolet&#xED;n Oficial del Registro Mercantil estar&#xE1; exenta del pago de tasas.</p>
    <p class="parrafo">g) Se aplicar&#xE1;n como aranceles notariales y registrales, la cantidad de 150 euros para el notario y 100 para el registrador.</p>
    <p class="parrafo">Dos. No obstante lo dispuesto en el apartado anterior, cuando el capital social de las sociedades de responsabilidad limitada no sea superior a 3.100 euros y sus estatutos se adapten a algunos de los aprobados por el Ministerio de Justicia, se seguir&#xE1;n las reglas previstas en el mismo con las siguientes especialidades:</p>
    <p class="parrafo">a) El notario otorgar&#xE1; la escritura de constituci&#xF3;n en el mismo d&#xED;a en el que, aportados todos los antecedentes necesarios para ello, reciba la certificaci&#xF3;n negativa de denominaci&#xF3;n expedida por el Registro Mercantil Central.</p>
    <p class="parrafo">b) El registrador mercantil proceder&#xE1; a la calificaci&#xF3;n e inscripci&#xF3;n dentro del plazo de las 7 horas h&#xE1;biles siguientes a la recepci&#xF3;n telem&#xE1;tica de la escritura, entendi&#xE9;ndose por horas h&#xE1;biles a estos efectos las que queden comprendidas dentro del horario de apertura fijado para los registros.</p>
    <p class="parrafo">c) Se aplicar&#xE1;n como aranceles notariales y registrales la cantidad fija de 60 euros para el notario y 40 para el registrador.</p>
    <p class="parrafo">Tres. La constituci&#xF3;n de las sociedades mercantiles de capital que no sean de responsabilidad limitada o que, si&#xE9;ndolo, tuvieren entre sus socios personas jur&#xED;dicas o el capital social fuere superior a 30.000 euros o cuyo &#xF3;rgano de administraci&#xF3;n delimitado en los estatutos sociales no se estructure como un administrador &#xFA;nico, varios administradores solidarios, cualquiera que sea su n&#xFA;mero, o dos administradores mancomunados, se ajustar&#xE1; a las siguientes reglas:</p>
    <p class="parrafo">a) El notario autorizante solicitar&#xE1; telem&#xE1;ticamente al Registro Mercantil Central el certificado negativo de denominaci&#xF3;n social, salvo petici&#xF3;n expresa en sentido contrario de los interesados. En su solicitud podr&#xE1; incluir hasta cinco denominaciones sociales alternativas de entre las cuales el Registro Mercantil Central emitir&#xE1; el correspondiente certificado negativo de denominaci&#xF3;n de aqu&#xE9;lla de entre ellas que cumpla lo dispuesto en el Reglamento del Registro Mercantil, siguiendo el orden propuesto por el solicitante. Recibida la solicitud, el Registro Mercantil Central expedir&#xE1; tambi&#xE9;n telem&#xE1;ticamente la certificaci&#xF3;n negativa o, en su caso, indicar&#xE1; la imposibilidad de su emisi&#xF3;n en el plazo m&#xE1;ximo de un d&#xED;a h&#xE1;bil.</p>
    <p class="parrafo">b) La escritura p&#xFA;blica de constituci&#xF3;n se remitir&#xE1; de forma telem&#xE1;tica al Registro Mercantil correspondiente, salvo que constara la petici&#xF3;n expresa en contrario de los interesados.</p>
    <p class="parrafo">c) Los art&#xED;culos 412.1 y 414.1 del Reglamento del Registro Mercantil s&#xF3;lo ser&#xE1;n de aplicaci&#xF3;n en aquellos casos en los que los interesados hubieran hecho constar expresamente su oposici&#xF3;n a la tramitaci&#xF3;n telem&#xE1;tica.</p>
    <p class="parrafo">d) El otorgante por s&#xED; mismo, un tercero a instancia de &#xE9;ste, as&#xED; como el notario autorizante o el registrador, liquidar&#xE1;n telem&#xE1;ticamente los impuestos que correspondan, seg&#xFA;n el procedimiento que reglamentariamente se establezca.</p>
    <p class="parrafo">e) El notario autorizante de la escritura de constituci&#xF3;n solicitar&#xE1; telem&#xE1;ticamente a la Agencia Estatal de Administraci&#xF3;n Tributaria la asignaci&#xF3;n provisional de un N&#xFA;mero de Identificaci&#xF3;n Fiscal. Una vez inscrita la sociedad, el encargado del Registro Mercantil notificar&#xE1; telem&#xE1;ticamente a la Agencia Estatal de la Administraci&#xF3;n Tributaria la inscripci&#xF3;n de la sociedad.</p>
    <p class="parrafo">La Agencia Estatal de Administraci&#xF3;n Tributaria notificar&#xE1; telem&#xE1;ticamente al notario y al registrador mercantil el car&#xE1;cter definitivo del N&#xFA;mero de Identificaci&#xF3;n Fiscal.</p>
    <p class="parrafo">f) El procedimiento para el pago de las tasas de publicaci&#xF3;n en el Bolet&#xED;n Oficial del Registro Mercantil, que deber&#xE1; realizarse telem&#xE1;ticamente, se regular&#xE1; reglamentariamente.</p>
    <p class="parrafo">g) Los plazos de calificaci&#xF3;n e inscripci&#xF3;n por parte del registrador mercantil ser&#xE1;n los previstos en el art&#xED;culo 18.4 del C&#xF3;digo de Comercio y en la normativa reglamentaria vigente, sin que sean de aplicaci&#xF3;n los establecidos en esta ley.</p>
    <p class="parrafo">Cuatro. Las modificaciones que a partir de la entrada en vigor de este Real Decreto-ley pudieran realizarse respecto de los aranceles a que se refiere este art&#xED;culo podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica reguladora de los mismos.</p>
    <p class="articulo">Art&#xED;culo 6. Reducci&#xF3;n de cargas administrativas en los actos societarios.</p>
    <p class="parrafo">Con el objeto de reducir cargas administrativas vinculadas a actos societarios, se modifica el texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio, de la siguiente forma:</p>
    <p class="parrafo">Uno. Se modifica el art&#xED;culo 35 que queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 35. Publicaci&#xF3;n.</p>
    <p class="sangrado">Una vez inscrita la sociedad en el Registro Mercantil, el registrador mercantil remitir&#xE1; para su publicaci&#xF3;n, de forma telem&#xE1;tica y sin coste adicional alguno, al Bolet&#xED;n Oficial del Registro Mercantil, los datos relativos a la escritura de constituci&#xF3;n que reglamentariamente se determinen.&#xBB;</p>
    <p class="parrafo">Dos. Se modifica el art&#xED;culo 173 que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 173. Forma de la convocatoria.</p>
    <p class="sangrado">1. La junta general ser&#xE1; convocada mediante anuncio publicado en el Bolet&#xED;n Oficial del Registro Mercantil y en la p&#xE1;gina web de la sociedad o, en el caso de que no exista, en uno de los diarios de mayor circulaci&#xF3;n en la provincia en que est&#xE9; situado el domicilio social.</p>
    <p class="sangrado">2. Los estatutos de las sociedades de responsabilidad limitada podr&#xE1;n establecer, en sustituci&#xF3;n del sistema anterior, que la convocatoria se realice mediante anuncio publicado en la p&#xE1;gina web de la sociedad o, en el caso de que no exista, en un determinado diario de circulaci&#xF3;n en el t&#xE9;rmino municipal en que est&#xE9; situado el domicilio social, o por cualquier procedimiento de comunicaci&#xF3;n, individual y escrita, que asegure la recepci&#xF3;n del anuncio por todos los socios en el domicilio designado al efecto o en el que conste en el Libro-registro de socios. En caso de socios que residan en el extranjero, los estatutos podr&#xE1;n prever que s&#xF3;lo ser&#xE1;n individualmente convocados si hubieran designado un lugar del territorio nacional para notificaciones.&#xBB;</p>
    <p class="parrafo">Tres. Se modifica el art&#xED;culo 289 que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 289. Publicidad de determinados acuerdos de modificaci&#xF3;n.</p>
    <p class="sangrado">En las sociedades an&#xF3;nimas el acuerdo de cambio de denominaci&#xF3;n, de domicilio, de sustituci&#xF3;n o cualquier otra modificaci&#xF3;n del objeto social se publicar&#xE1;n en la p&#xE1;gina web de la sociedad o, en el caso de que no exista, se anunciar&#xE1;n en dos peri&#xF3;dicos de gran circulaci&#xF3;n en la provincia o provincias respectivas.</p>
    <p class="sangrado">Sin esta publicidad no podr&#xE1;n inscribirse en el Registro Mercantil&#xBB;</p>
    <p class="parrafo">Cuatro. Se modifica el art&#xED;culo 290.1 que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;1. En todo caso, el acuerdo de modificaci&#xF3;n de estatutos se har&#xE1; constar en escritura p&#xFA;blica que se inscribir&#xE1; en el Registro Mercantil. El registrador mercantil remitir&#xE1; de oficio, de forma telem&#xE1;tica y sin coste adicional alguno, el acuerdo inscrito para su publicaci&#xF3;n en el Bolet&#xED;n Oficial del Registro Mercantil.&#xBB;</p>
    <p class="parrafo">Cinco. Se modifica el art&#xED;culo 319 que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 319. Publicaci&#xF3;n del acuerdo de reducci&#xF3;n.</p>
    <p class="sangrado">El acuerdo de reducci&#xF3;n del capital de las sociedades an&#xF3;nimas deber&#xE1; ser publicado en el Bolet&#xED;n Oficial del Registro Mercantil y en la p&#xE1;gina web de la sociedad o, en el caso de que no exista, en un peri&#xF3;dico de gran circulaci&#xF3;n en la provincia en que la sociedad tenga su domicilio.&#xBB;</p>
    <p class="parrafo">Seis. Se modifica el apartado 2 del art&#xED;culo 333 que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;2. Esta notificaci&#xF3;n se har&#xE1; personalmente, y si ello no fuera posible, por desconocerse el domicilio de los acreedores, por medio de anuncios que habr&#xE1;n de publicarse en el Bolet&#xED;n Oficial del Registro Mercantil, y en la p&#xE1;gina web de la sociedad o, en el caso de que no exista en un diario de los de mayor circulaci&#xF3;n en la localidad en que radique el domicilio de la sociedad.&#xBB;</p>
    <p class="parrafo">Siete. Se modifica el art&#xED;culo 369 que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 369. Publicidad de la disoluci&#xF3;n.</p>
    <p class="sangrado">La disoluci&#xF3;n de la sociedad de capital se inscribir&#xE1; en el Registro Mercantil. El registrador mercantil remitir&#xE1; de oficio, de forma telem&#xE1;tica y sin coste adicional alguno, la inscripci&#xF3;n de la disoluci&#xF3;n al Bolet&#xED;n Oficial del Registro Mercantil para su publicaci&#xF3;n.</p>
    <p class="sangrado">Adem&#xE1;s, si la sociedad fuera an&#xF3;nima, la disoluci&#xF3;n se publicar&#xE1; en la p&#xE1;gina web de la sociedad o, en el caso de que no exista, en uno de los diarios de mayor circulaci&#xF3;n del lugar del domicilio social.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Medidas liberalizadoras</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Modernizaci&#xF3;n del sistema aeroportuario</p>
    <p class="articulo">Art&#xED;culo 7. Creaci&#xF3;n de la sociedad &#xAB;Aena Aeropuertos, S.A.&#xBB;</p>
    <p class="parrafo">1. El Consejo de Ministros, antes del 28 de febrero de 2011, proceder&#xE1; a la constituci&#xF3;n de una sociedad mercantil estatal de las previstas en el art&#xED;culo 166 de la Ley 33/2003, de 3 noviembre, de Patrimonio de las Administraciones P&#xFA;blicas, con la denominaci&#xF3;n de &#xAB;Aena Aeropuertos, S.A.&#xBB;. El Consejo de Ministros, de conformidad con lo establecido en este Real Decreto-ley, determinar&#xE1; el capital social inicial de esta sociedad, su objeto social, y la identificaci&#xF3;n de sus activos y pasivos y de los dem&#xE1;s elementos necesarios para su inscripci&#xF3;n en el Registro Mercantil.</p>
    <p class="parrafo">Inicialmente, la totalidad del capital social de &#xAB;Aena Aeropuertos S.A.&#xBB; corresponder&#xE1; a la entidad p&#xFA;blica empresarial &#xAB;Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea&#xBB; (AENA), la cual conservar&#xE1; en todo caso la mayor&#xED;a de dicho capital, pudiendo enajenar el resto de conformidad con lo establecido en la Ley de Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">2. Adem&#xE1;s de cualquier otra funci&#xF3;n que pudiera atribuirle el Consejo de Ministros, &#xAB;Aena Aeropuertos, S.A.&#xBB; asumir&#xE1; el conjunto de funciones y obligaciones que actualmente ejerce la entidad p&#xFA;blica empresarial AENA en materia de gesti&#xF3;n y explotaci&#xF3;n de los servicios aeroportuarios, as&#xED; como cualesquiera otras que la normativa nacional o internacional atribuya a los gestores aeroportuarios, en relaci&#xF3;n a la red de aeropuertos integrada por los aeropuertos y helipuertos gestionados por AENA en el momento de entrada en vigor de este Real Decreto-ley.</p>
    <p class="parrafo">3. La entidad p&#xFA;blica empresarial &#xAB;Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea&#xBB; continuar&#xE1; existiendo con la misma naturaleza y r&#xE9;gimen jur&#xED;dico, y seguir&#xE1; ejerciendo las competencias que actualmente ostenta en materia de navegaci&#xF3;n a&#xE9;rea.</p>
    <p class="parrafo">4. Los servicios de tr&#xE1;nsito a&#xE9;reo de aer&#xF3;dromo ser&#xE1;n contratados por &#xAB;Aena Aeropuertos, S.A.&#xBB; de conformidad con lo se&#xF1;alado en la Ley 9/2010, de 14 de abril, por la que se regula la prestaci&#xF3;n de servicios de tr&#xE1;nsito a&#xE9;reo, se establecen las obligaciones de los proveedores civiles de dichos servicios y se fijan determinadas condiciones laborales para los controladores civiles de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="articulo">Art&#xED;culo 8. R&#xE9;gimen jur&#xED;dico de &#xAB;Aena Aeropuertos S.A.&#xBB;.</p>
    <p class="parrafo">Sin perjuicio de lo establecido en la normativa administrativa de aplicaci&#xF3;n en materia presupuestaria, patrimonial, contable y de control financiero, &#xAB;Aena Aeropuertos, S.A.&#xBB; se regir&#xE1; por lo dispuesto en la legislaci&#xF3;n mercantil con las siguientes especialidades:</p>
    <p class="parrafo">a) Aplicar&#xE1; el mismo r&#xE9;gimen de contrataci&#xF3;n previsto para la entidad p&#xFA;blica empresarial AENA, teniendo la consideraci&#xF3;n entre s&#xED; y con respecto a la Administraci&#xF3;n General del Estado de empresas asociadas a los efectos de la Ley 31/2007, de 30 de octubre, sobre procedimientos de contrataci&#xF3;n en los sectores del agua, la energ&#xED;a, los transportes y los servicios postales.</p>
    <p class="parrafo">b) Tendr&#xE1; la condici&#xF3;n de beneficiaria de las expropiaciones vinculadas con las infraestructuras aeroportuarias atribuidas a su gesti&#xF3;n. Los bienes expropiados se integrar&#xE1;n en el patrimonio de &#xAB;Aena Aeropuertos, S.A.&#xBB;.</p>
    <p class="parrafo">c) Las obras de nueva construcci&#xF3;n, reparaci&#xF3;n y conservaci&#xF3;n que realice en el &#xE1;mbito de los aeropuertos y de su zona de servicio no estar&#xE1;n sometidas a licencia ni a otros actos de control preventivo municipal.</p>
    <p class="parrafo">d) Se subroga en todos los contratos laborales suscritos por entidad p&#xFA;blica empresarial AENA con respecto al personal dedicado de manera principal a las actividades aeroportuarias que se le atribuyan en el momento en que comience a ejercer de manera efectiva sus funciones y obligaciones conforme a lo establecido en la disposici&#xF3;n transitoria primera. Dicho personal se seguir&#xE1; rigiendo por los convenios colectivos vigentes, respet&#xE1;ndose la antig&#xFC;edad y cualquier otro derecho que tengan consolidado cuando la sociedad comience a ejercer sus funciones.</p>
    <p class="articulo">Art&#xED;culo 9. Patrimonio aeroportuario.</p>
    <p class="parrafo">1. Todos los bienes de dominio p&#xFA;blico estatal adscritos a la entidad p&#xFA;blica empresarial AENA que no est&#xE9;n afectos a los servicios de navegaci&#xF3;n a&#xE9;rea, incluidos los destinados a los servicios de tr&#xE1;nsito a&#xE9;reo de aer&#xF3;dromo, dejar&#xE1;n de tener naturaleza de bienes de dominio p&#xFA;blico, sin que por ello se entienda alterado el fin expropiatorio, por lo que no proceder&#xE1; su reversi&#xF3;n.</p>
    <p class="parrafo">2. El Ministerio de Econom&#xED;a y Hacienda llevar&#xE1; a cabo las actuaciones necesarias para proceder al cambio de naturaleza de los bienes referidos en el apartado anterior, de tal forma que la totalidad de los bienes, derechos, deudas y obligaciones de la entidad p&#xFA;blica empresarial AENA actualmente afectos al desarrollo de actividades aeroportuarias, comerciales u otros servicios estatales vinculados a la gesti&#xF3;n aeroportuaria, incluidos los afectos a los servicios de tr&#xE1;nsito a&#xE9;reo de aer&#xF3;dromo, queden integrados en el patrimonio de la sociedad &#xAB;Aena Aeropuertos, S.A.&#xBB;.</p>
    <p class="parrafo">3. El patrimonio de los aeropuertos gestionados por sociedades concesionarias o sociedades filiales se mantendr&#xE1; en todo caso bajo la titularidad de la sociedad &#xAB;Aena Aeropuertos, S.A.&#xBB;, ostentando dichas sociedades las facultades necesarias para su administraci&#xF3;n, promoci&#xF3;n, gesti&#xF3;n y explotaci&#xF3;n, entre las que se incluir&#xE1; la posibilidad de formalizar con terceros los correspondientes contratos para su utilizaci&#xF3;n y aprovechamiento.</p>
    <p class="parrafo">4. Todo gestor aeroportuario de alguno de los aeropuertos y helipuertos a los que se refiere el apartado 2 del art&#xED;culo 7 estar&#xE1; obligado a ceder gratuitamente los espacios necesarios para la prestaci&#xF3;n de servicios p&#xFA;blicos no aeroportuarios, tales como los servicios aduaneros, de control de personas y de identificaci&#xF3;n, de seguridad exterior e interior, de informaci&#xF3;n meteorol&#xF3;gica y de sanidad exterior.</p>
    <p class="articulo">Art&#xED;culo 10. Gesti&#xF3;n individualizada de aeropuertos.</p>
    <p class="parrafo">1. Corresponder&#xE1; a &#xAB;Aena Aeropuertos, S.A.&#xBB; la explotaci&#xF3;n de todos los aeropuertos y helipuertos integrados en la red atribuida a su gesti&#xF3;n, sin perjuicio de que pueda llevar a cabo la explotaci&#xF3;n individualizada de cualesquiera de ellos mediante:</p>
    <p class="parrafo">a) Un contrato de concesi&#xF3;n de servicios aeroportuarios, en el que el concesionario asuma la gesti&#xF3;n del aeropuerto a su propio riesgo y ventura.</p>
    <p class="parrafo">b) La creaci&#xF3;n de sociedades filiales, a las que se les aplicar&#xE1; el mismo r&#xE9;gimen jur&#xED;dico previsto para la sociedad &#xAB;Aena Aeropuertos, S.A.&#xBB; en el art&#xED;culo 8 adaptado a su respectivo &#xE1;mbito de gesti&#xF3;n. Dichas sociedades ostentar&#xE1;n los derechos y asumir&#xE1;n las obligaciones propias del beneficiario en las expropiaciones vinculadas con las infraestructuras aeroportuarias atribuidas a su gesti&#xF3;n.</p>
    <p class="parrafo">2. Tanto el concesionario de los servicios aeroportuarios como las sociedades filiales gestoras ostentar&#xE1;n a todos los efectos legales la condici&#xF3;n de gestores aeroportuarios del correspondiente aeropuerto.</p>
    <p class="articulo">Art&#xED;culo 11. Concesi&#xF3;n de servicios aeroportuarios.</p>
    <p class="parrafo">1. Para la adjudicaci&#xF3;n de los contratos de concesi&#xF3;n de servicios aeroportuarios a los que se refiere el apartado 1.a) del art&#xED;culo anterior, &#xAB;Aena Aeropuertos S.A.&#xBB; se ajustar&#xE1; a los procedimientos de licitaci&#xF3;n p&#xFA;blica establecidos en la Ley 31/2007, de 30 de octubre, sobre procedimientos de contrataci&#xF3;n en los sectores del agua, la energ&#xED;a, los transportes y los servicios postales.</p>
    <p class="parrafo">2. Mediante real decreto podr&#xE1; aprobarse un pliego general que regule el contenido de estos contratos de concesi&#xF3;n de servicios aeroportuarios.</p>
    <p class="parrafo">Las concesiones se regir&#xE1;n por lo establecido en el pliego general, en su caso, y en los pliegos particulares que apruebe &#xAB;Aena Aeropuertos S.A&#xBB;.</p>
    <p class="parrafo">3. Las tarifas que cobren los concesionarios a los usuarios del aeropuerto se regir&#xE1;n por el derecho privado y por el r&#xE9;gimen previsto en la trasposici&#xF3;n al Derecho espa&#xF1;ol de la Directiva 2009/12/CE, de 11 de marzo, del Parlamento Europeo y del Consejo.</p>
    <p class="parrafo">4. Las obras de nueva construcci&#xF3;n, reparaci&#xF3;n y conservaci&#xF3;n que realice el concesionario en el &#xE1;mbito de los aeropuertos y de su zona de servicio no estar&#xE1;n sometidas a licencia ni a otros actos de control preventivo municipal. Dichas obras se integrar&#xE1;n en el patrimonio de &#xAB;Aena Aeropuertos S.A.&#xBB; al extinguirse la concesi&#xF3;n.</p>
    <p class="parrafo">5. Las sociedades concesionarias ostentar&#xE1;n los derechos y asumir&#xE1;n las obligaciones del beneficiario en las expropiaciones vinculadas con las infraestructuras aeroportuarias atribuidas a su gesti&#xF3;n. Los bienes expropiados se integrar&#xE1;n en todo caso en el patrimonio de &#xAB;Aena Aeropuertos, S.A.&#xBB;, sin perjuicio del derecho del concesionario a administrar, explotar y gestionar los mismos.</p>
    <p class="parrafo">6. Las sociedades concesionarias se subrogar&#xE1;n en la posici&#xF3;n de empleador respecto de la totalidad de los trabajadores de la plantilla adscrita al aeropuerto que voluntariamente lo acepten, desde el momento en que empiece a operar como nuevo gestor aeroportuario.</p>
    <p class="parrafo">7. A los efectos de favorecer el desarrollo del aeropuerto y su entorno y como instrumento de apoyo al gestor aeroportuario, reglamentariamente se podr&#xE1; establecer un &#xF3;rgano de impulso y seguimiento de la actividad del aeropuerto en el que, junto al gestor aeroportuario, participar&#xE1;n la Administraci&#xF3;n General del Estado, la Comunidad Aut&#xF3;noma y, en su caso, los municipios del entorno.</p>
    <p class="articulo">Art&#xED;culo 12. Sociedades filiales gestoras de aeropuertos.</p>
    <p class="parrafo">1. Mediante acuerdo del Consejo de Ministros podr&#xE1;n crearse sociedades filiales de &#xAB;Aena Aeropuertos S.A.&#xBB; gestoras de aeropuertos.</p>
    <p class="parrafo">2. Para la realizaci&#xF3;n de nuevas inversiones en los aeropuertos atribuidos a la gesti&#xF3;n de las sociedades filiales se celebrar&#xE1; un convenio de colaboraci&#xF3;n entre dichas sociedades y &#xAB;Aena Aeropuertos, S.A.&#xBB; en el que se especificar&#xE1;n las respectivas obligaciones en relaci&#xF3;n a su planificaci&#xF3;n, programaci&#xF3;n, presupuestaci&#xF3;n, ejecuci&#xF3;n y financiaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 13. Comit&#xE9;s de Coordinaci&#xF3;n Aeroportuaria</p>
    <p class="parrafo">Reglamentariamente, para el &#xE1;mbito de cada Comunidad Aut&#xF3;noma, se crear&#xE1;n Comit&#xE9;s de Coordinaci&#xF3;n Aeroportuaria entre el Estado y la Comunidad Aut&#xF3;noma, cuyas funciones ser&#xE1;n de informe y asesoramiento en las siguientes materias:</p>
    <p class="parrafo">a) Coordinaci&#xF3;n e impulso de las pol&#xED;ticas aeroportuarias del Estado y las Comunidades Aut&#xF3;nomas en aquellas Comunidades que hayan desarrollado de manera efectiva su competencia aeroportuaria.</p>
    <p class="parrafo">b) Coordinaci&#xF3;n de la pol&#xED;tica aeroportuaria del Estado con las pol&#xED;ticas urban&#xED;sticas, territoriales y medioambientales de las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">c) Coordinaci&#xF3;n entre el Estado y las Comunidades Aut&#xF3;nomas en materia de servidumbres aeron&#xE1;uticas y ac&#xFA;sticas.</p>
    <p class="parrafo">d) Accesibilidad y conectividad del aeropuerto con otros medios y v&#xED;as de transporte.</p>
    <p class="parrafo">e) Desarrollo de rutas a&#xE9;reas.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Creaci&#xF3;n de la Sociedad Estatal Loterias y Apuestas del Estado</p>
    <p class="articulo">Art&#xED;culo 14. Reordenaci&#xF3;n de la actividad de Loter&#xED;as y Apuestas del Estado.</p>
    <p class="parrafo">Uno. Se crea la &#xAB;Sociedad Estatal Loter&#xED;as y Apuestas del Estado&#xBB;, adscrita al Ministerio de Econom&#xED;a y Hacienda. El Consejo de Ministros, antes del 31 de marzo de 2011, aprobar&#xE1; sus estatutos sociales y designar&#xE1; a su &#xF3;rgano de administraci&#xF3;n.</p>
    <p class="parrafo">La entidad p&#xFA;blica empresarial Loter&#xED;as y Apuestas del Estado, creada a trav&#xE9;s del Real Decreto 2069/1999, de 30 de diciembre, se extinguir&#xE1; con la inscripci&#xF3;n de la Sociedad Estatal Loter&#xED;as y Apuestas del Estado en el Registro Mercantil.</p>
    <p class="parrafo">Con efectos desde la fecha de la extinci&#xF3;n de la entidad p&#xFA;blica empresarial Loter&#xED;as y Apuestas del Estado, la rama de actividad relacionada con los juegos de &#xE1;mbito estatal incluyendo todos los activos y pasivos, bienes y derechos, as&#xED; como los t&#xED;tulos habilitantes que hasta la fecha eran de su titularidad se aportar&#xE1; como capital social a la Sociedad Estatal Loter&#xED;as y Apuestas del Estado. Esta aportaci&#xF3;n incluye la totalidad de los derechos y obligaciones en relaci&#xF3;n con los puntos de venta y delegaciones comerciales a los que, en virtud de la disposici&#xF3;n adicional trig&#xE9;sima cuarta de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2010, les sigue siendo de aplicaci&#xF3;n transitoria la normativa administrativa, manteni&#xE9;ndose en vigor la totalidad de las garant&#xED;as recogidas en la citada disposici&#xF3;n.</p>
    <p class="parrafo">A la aportaci&#xF3;n recogida en los p&#xE1;rrafos anteriores no le ser&#xE1; de aplicaci&#xF3;n lo establecido en el art&#xED;culo 67 del texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio, en relaci&#xF3;n con el informe del experto independiente, siendo sustituida por la tasaci&#xF3;n pericial prevista en el art&#xED;culo 114 de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">Corresponder&#xE1; a la Sociedad Estatal Loter&#xED;as y Apuestas del Estado el ejercicio de la totalidad de las facultades que ten&#xED;a atribuidas el ente p&#xFA;blico empresarial Loter&#xED;as y Apuestas del Estado para la gesti&#xF3;n exclusiva de los juegos de titularidad estatal, quedando as&#xED; mismo subrogada en todos los derechos y obligaciones derivados de la aportaci&#xF3;n de los citados activos y pasivos, bienes y derechos desde la fecha de efectividad de la misma.</p>
    <p class="parrafo">A todas las transmisiones patrimoniales, operaciones societarias y actos derivados directa o indirectamente de la aplicaci&#xF3;n de la presente disposici&#xF3;n adicional que tengan como sujeto pasivo a la entidad p&#xFA;blica empresarial Loter&#xED;as y Apuestas del Estado o la Sociedad Estatal Loter&#xED;as y Apuestas del Estado, les ser&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen de exenciones tributarias y reducciones arancelarias previsto en los apartados 4 y 5 del art&#xED;culo 168 de la Ley 33/2003, de 3 noviembre, de Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">En el supuesto de inmuebles arrendados y a los efectos previstos en el art&#xED;culo 32 de la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos, en las transferencias que se puedan realizar no se reputar&#xE1;n cesiones de los contratos de arrendamiento en vigor, ni los arrendadores tendr&#xE1;n derecho a ninguna clase de elevaci&#xF3;n de renta en relaci&#xF3;n a las mismas.</p>
    <p class="parrafo">Dos. Los funcionarios en activo destinados en la entidad p&#xFA;blica empresarial Loter&#xED;as y Apuestas del Estado podr&#xE1;n integrarse como personal laboral en la Sociedad Estatal Loter&#xED;as y Apuestas del Estado, con reconocimiento en todo caso de la antig&#xFC;edad que les corresponda y quedando en sus Cuerpos de origen en la situaci&#xF3;n de Servicios Especiales prevista en el art&#xED;culo 87 de la Ley 7/2007, de 12 de abril, del Estatuto B&#xE1;sico del Empleado P&#xFA;blico. Esta opci&#xF3;n deber&#xE1; ser ejercitada en el plazo de un a&#xF1;o a contar desde la fecha de la extinci&#xF3;n de la entidad p&#xFA;blica empresarial Loter&#xED;as y Apuestas del Estado.</p>
    <p class="parrafo">Hasta que transcurra dicho plazo o se ejerza el derecho de opci&#xF3;n, los funcionarios en activo destinados en la entidad p&#xFA;blica empresarial Loter&#xED;as y Apuestas del Estado se adscribir&#xE1;n en su misma condici&#xF3;n a la Sociedad Estatal Loter&#xED;as y Apuestas del Estado, con excepci&#xF3;n de los que ejerzan las funciones de regulaci&#xF3;n del mercado del juego a nivel estatal que se adscribir&#xE1;n al &#xF3;rgano del Ministerio de Econom&#xED;a y Hacienda al que se refiere el apartado Cuatro, subsistiendo transitoriamente la vigente relaci&#xF3;n de puestos de trabajo.</p>
    <p class="parrafo">El ejercicio de todas las facultades respecto de los funcionarios que transitoriamente se adscriban a la Sociedad Estatal Loter&#xED;as y Apuestas del Estado corresponder&#xE1; a la propia Sociedad, con excepci&#xF3;n de las que supongan extinci&#xF3;n de la relaci&#xF3;n funcionarial que corresponder&#xE1; al Ministro de Econom&#xED;a y Hacienda.</p>
    <p class="parrafo">Transcurrido el plazo de opci&#xF3;n, aquellos funcionarios que no la hubieran ejercitado se integrar&#xE1;n en el &#xF3;rgano administrativo que determine la Subsecretar&#xED;a de Econom&#xED;a y Hacienda.</p>
    <p class="parrafo">El personal laboral de la extinta entidad p&#xFA;blica se integrar&#xE1;, sin soluci&#xF3;n de continuidad, en la Sociedad Estatal Loter&#xED;as y Apuestas del Estado en los t&#xE9;rminos establecidos en el vigente convenio colectivo de la entidad p&#xFA;blica empresarial Loter&#xED;as y Apuestas del Estado con reconocimiento de su antig&#xFC;edad y dem&#xE1;s derechos que le correspondan.</p>
    <p class="parrafo">Tres. Se encomienda a la Sociedad Estatal Loter&#xED;as y Apuestas del Estado el ejercicio de las competencias administrativas que pudieran corresponder en relaci&#xF3;n con los puntos de venta de la red comercial de la extinta entidad p&#xFA;blica empresarial Loter&#xED;as y Apuestas del Estado que, en virtud de la disposici&#xF3;n adicional trig&#xE9;sima cuarta de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2010, contin&#xFA;en rigi&#xE9;ndose transitoriamente por la normativa administrativa que resultare de aplicaci&#xF3;n. A estos efectos, el personal de la Sociedad Estatal Loter&#xED;as y Apuestas del Estado, ejercer&#xE1; en virtud de la presente encomienda de gesti&#xF3;n, las potestades administrativas necesarias en relaci&#xF3;n con los citados puntos de venta, con excepci&#xF3;n de las de car&#xE1;cter sancionador que se ejercer&#xE1;n por el &#xF3;rgano al que se refiere el apartado Cuatro siguiente.</p>
    <p class="parrafo">Cuatro. Una vez se extinga la entidad p&#xFA;blica empresarial Loter&#xED;as y Apuestas del Estado las competencias relacionadas con el ejercicio de las funciones reguladoras del mercado del juego a nivel estatal, y especialmente, las recogidas en el art&#xED;culo 5, 5.bis y 3.1 in fine del Estatuto de la entidad p&#xFA;blica</p>
    <p class="parrafo">empresarial Loter&#xED;as y Apuestas del Estado, aprobado por Real Decreto 2069/1999, de 30 de diciembre, se atribuir&#xE1;n al Ministerio de Econom&#xED;a y Hacienda, y ser&#xE1;n ejercidas por el &#xF3;rgano directivo del departamento que se designe en el Acuerdo del Consejo de Ministros al que se refiere el apartado Uno de esta disposici&#xF3;n.</p>
    <p class="parrafo">Cinco. Con car&#xE1;cter transitorio durante el a&#xF1;o 2011 la Sociedad Estatal Loter&#xED;as y Apuestas del Estado asumir&#xE1; las obligaciones de abono de las asignaciones financieras a favor de la Organizaci&#xF3;n Nacional de Ciegos Espa&#xF1;oles (ONCE), que pudieran derivarse de la disposici&#xF3;n adicional d&#xE9;cimo octava de la Ley 47/2003, de 26 de noviembre, General Presupuestaria y las obligaciones derivadas del Real Decreto 419/1991 de 27 de marzo, por el que se regula la distribuci&#xF3;n de la recaudaci&#xF3;n y premios de las Apuestas Deportivas del Estado. A partir del a&#xF1;o 2012, estas obligaciones ser&#xE1;n asumidas por la Administraci&#xF3;n General del Estado, en los t&#xE9;rminos previstos en la legislaci&#xF3;n de regulaci&#xF3;n del juego de &#xE1;mbito estatal.</p>
    <p class="titulo_num">T&#xCD;TULO III</p>
    <p class="titulo_tit">Medidas laborales</p>
    <p class="articulo">Art&#xED;culo 15. Medida para el refuerzo de la atenci&#xF3;n a la demanda y oferta de empleo en el Sistema Nacional de Empleo</p>
    <p class="parrafo">Con el fin de reforzar la atenci&#xF3;n a las personas demandantes de empleo y a las empresas que ofertan empleo, se aprueba la medida consistente en la incorporaci&#xF3;n de 1.500 personas como promotoras de empleo, que realizar&#xE1;n su actividad en las oficinas de empleo de los Servicios P&#xFA;blicos de Empleo, desde el 1 de febrero de 2011 hasta el 31 de diciembre de 2012.</p>
    <p class="parrafo">Esta medida ser&#xE1; de aplicaci&#xF3;n en todo el territorio del Estado y su gesti&#xF3;n se realizar&#xE1; por las Comunidades Aut&#xF3;nomas con competencias estatutariamente asumidas en el &#xE1;mbito del trabajo, el empleo y la formaci&#xF3;n y por el Servicio P&#xFA;blico de Empleo Estatal en el &#xE1;mbito de sus respectivas competencias.</p>
    <p class="parrafo">Respecto de la gesti&#xF3;n por las Comunidades Aut&#xF3;nomas de esta medida, los cr&#xE9;ditos correspondientes se distribuir&#xE1;n territorialmente entre dichas administraciones, de conformidad con lo establecido en la normativa estatal.</p>
    <p class="articulo">Art&#xED;culo 16. Pr&#xF3;rroga del Plan Extraordinario de medidas de orientaci&#xF3;n, formaci&#xF3;n profesional e inserci&#xF3;n laboral, aprobado por Acuerdo del Consejo de Ministros de 18 de abril de 2008.</p>
    <p class="parrafo">El art&#xED;culo 13 de la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 13. Servicios P&#xFA;blicos de Empleo.</p>
    <p class="sangrado">Se prorroga, hasta el 31 de diciembre de 2012, el Plan Extraordinario de medidas de orientaci&#xF3;n, formaci&#xF3;n profesional e inserci&#xF3;n laboral, aprobado por Acuerdo del Consejo de Ministros de 18 de abril de 2008, referida exclusivamente a la medida consistente en la contrataci&#xF3;n de 1.500 orientadores para el reforzamiento de la red de oficinas de empleo y que fue prorrogado por dos a&#xF1;os, respecto a esta medida, mediante Acuerdo del Consejo de Ministros de 30 de abril de 2009, seg&#xFA;n la habilitaci&#xF3;n conferida por la disposici&#xF3;n final primera del Real Decreto-ley 2/2009, de 6 de marzo, de medidas urgentes para el mantenimiento y el fomento del empleo y protecci&#xF3;n de las personas desempleadas. Esta medida ser&#xE1; de aplicaci&#xF3;n en todo el territorio del Estado y su gesti&#xF3;n se realizar&#xE1; por las Comunidades Aut&#xF3;nomas con competencias estatutariamente asumidas en el &#xE1;mbito del trabajo, el empleo y la formaci&#xF3;n y por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="sangrado">Respecto de la gesti&#xF3;n por las Comunidades Aut&#xF3;nomas de esta medida, los cr&#xE9;ditos correspondientes se distribuir&#xE1;n territorialmente entre dichas administraciones, de conformidad con lo establecido en la normativa estatal.</p>
    <p class="articulo">Art&#xED;culo 17. Actuaciones a desarrollar.</p>
    <p class="parrafo">1. Las actuaciones a desarrollar por el personal referido en los dos art&#xED;culos anteriores consistir&#xE1;n en:</p>
    <p class="parrafo">a) Atenci&#xF3;n directa y personalizada a las personas desempleadas.</p>
    <p class="parrafo">b) Informaci&#xF3;n a las empresas y prospecci&#xF3;n del mercado laboral de su entorno.</p>
    <p class="parrafo">c) Seguimiento de las actuaciones realizadas con las personas desempleadas y las empresas.</p>
    <p class="parrafo">2. Las actuaciones anteriores se dirigir&#xE1;n, prioritariamente, a los colectivos que se determinen en el &#xE1;mbito del Sistema Nacional de Empleo.</p>
    <p class="articulo">Art&#xED;culo 18. Financiaci&#xF3;n</p>
    <p class="parrafo">La financiaci&#xF3;n de las medidas reguladas en los art&#xED;culos 15 y 16 se realizar&#xE1; con cargo al presupuesto de gastos del Servicio P&#xFA;blico de Empleo Estatal, para lo cual se habilitar&#xE1;n al efecto los cr&#xE9;ditos que sean necesarios.</p>
    <p class="titulo_num">T&#xCD;TULO IV</p>
    <p class="titulo_tit">Consolidaci&#xF3;n fiscal</p>
    <p class="articulo">Art&#xED;culo 19. Modificaci&#xF3;n de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 60 de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 60. Tipos impositivos</p>
    <p class="sangrado">El impuesto se exigir&#xE1; conforme a la siguiente tarifa:</p>
    <p class="sangrado">Ep&#xED;grafe 1. Cigarros y cigarritos: 15,8 por 100.</p>
    <p class="sangrado">Ep&#xED;grafe 2. Cigarrillos: excepto en los casos en que resulte aplicable el ep&#xED;grafe 5, los cigarrillos estar&#xE1;n gravados simult&#xE1;neamente a los siguientes tipos impositivos:</p>
    <p class="sangrado">a) Tipo proporcional: 57 por 100.</p>
    <p class="sangrado">b) Tipo espec&#xED;fico: 12,7 euros por cada 1.000 cigarrillos.</p>
    <p class="sangrado">Ep&#xED;grafe 3. Picadura para liar: excepto en los casos en que resulte aplicable el ep&#xED;grafe 6, la picadura para liar estar&#xE1; gravada simult&#xE1;neamente a los siguientes tipos impositivos:</p>
    <p class="sangrado">a) Tipo proporcional: 41,5 por 100.</p>
    <p class="sangrado">b) Tipo espec&#xED;fico: 8 euros por kilogramo.</p>
    <p class="sangrado">Ep&#xED;grafe 4. Las dem&#xE1;s labores del tabaco: 28,4 por 100.</p>
    <p class="sangrado">Ep&#xED;grafe 5. Los cigarrillos estar&#xE1;n gravados al tipo &#xFA;nico de 116,9 euros por cada 1.000 cigarrillos cuando la suma de las cuotas que resultar&#xED;an de la aplicaci&#xF3;n de los tipos del ep&#xED;grafe 2 sea inferior a la cuant&#xED;a del tipo &#xFA;nico establecido en este ep&#xED;grafe.</p>
    <p class="sangrado">Ep&#xED;grafe 6. La picadura para liar estar&#xE1; gravada al tipo &#xFA;nico de 75 euros por kilogramo cuando la suma de las cuotas que resultar&#xED;an de la aplicaci&#xF3;n de los tipos del ep&#xED;grafe 3 sea inferior a la cuant&#xED;a del tipo &#xFA;nico establecido en este ep&#xED;grafe.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 20. Inclusi&#xF3;n en el R&#xE9;gimen General de la Seguridad Social de los funcionarios p&#xFA;blicos y de otro personal de nuevo ingreso a partir del 1 de enero de 2011.</p>
    <p class="parrafo">Uno.</p>
    <p class="parrafo">1. Con efectos de 1 de enero de 2011 y vigencia indefinida, el personal que se relaciona en el art&#xED;culo 2.1 del Texto Refundido de la Ley de Clases Pasivas del Estado, aprobado por Real Decreto Legislativo 670/1987, de 30 de abril, excepci&#xF3;n hecha del comprendido en la letra i), estar&#xE1; obligatoriamente incluido, a los exclusivos efectos de lo dispuesto en dicha norma y en sus disposiciones de desarrollo, en el R&#xE9;gimen General de la Seguridad Social siempre que el acceso a la condici&#xF3;n de que se trate se produzca a partir de aqu&#xE9;lla fecha.</p>
    <p class="parrafo">2. La inclusi&#xF3;n en el R&#xE9;gimen General de la Seguridad Social del personal a que se refiere el apartado anterior respetar&#xE1;, en todo caso, las especificidades de cada uno de los colectivos relativas a la edad de jubilaci&#xF3;n forzosa, as&#xED; como, en su caso, las referidas a los tribunales m&#xE9;dicos competentes para la declaraci&#xF3;n de incapacidad o inutilidad del funcionario.</p>
    <p class="parrafo">En particular, la inclusi&#xF3;n en el R&#xE9;gimen General de la Seguridad Social del personal militar de car&#xE1;cter no permanente tendr&#xE1; en cuenta las especificidades previstas respecto de las contingencias no contempladas por figuras equivalentes en la acci&#xF3;n protectora de dicho R&#xE9;gimen.</p>
    <p class="parrafo">Adem&#xE1;s, la citada inclusi&#xF3;n respetar&#xE1; para el personal de las Fuerzas Armadas y Fuerzas y Cuerpos de la Seguridad del Estado, con las adaptaciones que sean precisas, el r&#xE9;gimen de las pensiones extraordinarias previsto en la normativa de Clases Pasivas del Estado.</p>
    <p class="parrafo">Dos.</p>
    <p class="parrafo">El personal incluido en el &#xE1;mbito personal de cobertura del R&#xE9;gimen de Clases Pasivas a 31 de diciembre de 2010 que, con posterioridad a dicha fecha, y sin soluci&#xF3;n de continuidad, ingrese, cualquiera que sea el sistema de acceso, o reingrese, en otro Cuerpo que hubiera motivado, en dicha fecha, su encuadramiento en el R&#xE9;gimen de Clases Pasivas, continuar&#xE1; incluido en dicho r&#xE9;gimen.</p>
    <p class="parrafo">Continuar&#xE1;n rigi&#xE9;ndose por la normativa reguladora del R&#xE9;gimen de Clases Pasivas del Estado los derechos pasivos que, en propio favor o en el de sus familiares, cause el personal comprendido en la letra i) del art&#xED;culo 2.1 del Texto Refundido de la Ley de Clases Pasivas del Estado.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Coordinaci&#xF3;n de franjas a&#xE9;reas en el nuevo modelo aeroportuario.</p>
    <p class="parrafo">Reglamentariamente se regular&#xE1;n las funciones de coordinaci&#xF3;n, facilitaci&#xF3;n, y supervisi&#xF3;n de franjas horarias de conformidad lo establecido en el Reglamento (CEE) 95/93 del Consejo, de 18 de enero, relativo a normas comunes para la asignaci&#xF3;n de franjas horarias en los aeropuertos comunitarios.</p>
    <p class="parrafo">Cuando entre en vigor el reglamento referido en el p&#xE1;rrafo anterior quedar&#xE1; derogado lo establecido en el Real Decreto-ley 15/2001, de 2 de noviembre, por el que se adoptan medidas urgentes en materia de transporte a&#xE9;reo.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Actividad aeron&#xE1;utica en el control del tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">1. Los controladores al servicio de la entidad p&#xFA;blica empresarial AENA, as&#xED; como al servicio del resto de proveedores de servicio de tr&#xE1;nsito a&#xE9;reo, deber&#xE1;n ajustar su tiempo de actividad aeron&#xE1;utica, descansos y turnos a lo establecido en el Real Decreto 1001/2010, de 5 de agosto. De acuerdo con lo establecido en el art&#xED;culo 5 del citado Real Decreto 1001/2010, la actividad aeron&#xE1;utica anual no exceder&#xE1; de 1.670 horas, sin perjuicio de la posibilidad de ser incrementada con horas extraordinarias hasta un m&#xE1;ximo de 80 horas anuales. En el c&#xF3;mputo de este l&#xED;mite anual de actividad aeron&#xE1;utica no se tendr&#xE1;n en cuenta otras actividades laborales de car&#xE1;cter no aeron&#xE1;utico, tales como imaginarias y periodos de formaci&#xF3;n no computables como actividad aeron&#xE1;utica, permisos sindicales, licencias y ausencias por incapacidad laboral. Estas actividades, al no afectar a los l&#xED;mites de seguridad aeron&#xE1;utica, se tomar&#xE1;n en consideraci&#xF3;n exclusivamente a afectos laborales de conformidad con lo establecido en la disposici&#xF3;n adicional &#xFA;nica del Real Decreto 1001/2010.</p>
    <p class="parrafo">2. Se da una nueva redacci&#xF3;n al apartado 4 del art&#xED;culo 34 de la Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea:</p>
    <p class="sangrado">&#xAB;4. Abstenerse de ejercer dichas funciones y de realizar tales actividades en caso de disminuci&#xF3;n de la capacidad f&#xED;sica o ps&#xED;quica requerida. El personal de control al servicio de la Entidad P&#xFA;blica Empresarial &#xAB;Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea&#xBB;, que aprecie dicha circunstancia, deber&#xE1; someterse de manera inmediata a reconocimiento por parte de los Servicios M&#xE9;dicos que facilite la Entidad, quienes verificar&#xE1;n la concurrencia de la misma, y determinar&#xE1;n si ello ha de dar lugar al apartamiento de su puesto de trabajo.&#xBB;</p>
    <p class="parrafo">3. Se da nueva redacci&#xF3;n al apartado 2 de la disposici&#xF3;n adicional primera de la Ley 9/2010, de 14 de abril, por la que se regula la prestaci&#xF3;n de servicios de tr&#xE1;nsito a&#xE9;reo, se establecen las obligaciones de los proveedores civiles de dichos servicios y se fijan determinadas condiciones laborales para los controladores civiles de tr&#xE1;nsito a&#xE9;reo, que quedar&#xE1; redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;2. La entidad p&#xFA;blica empresarial Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea deber&#xE1; facilitar la inmediata aplicaci&#xF3;n de lo previsto en el art&#xED;culo 4.4.a) de la Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea, quedando sometidos los controladores de tr&#xE1;nsito a&#xE9;reo de la citada entidad a la direcci&#xF3;n del Ministerio de Defensa quien asumir&#xE1; su organizaci&#xF3;n, planificaci&#xF3;n, supervisi&#xF3;n y control. Ning&#xFA;n trabajador, &#xF3;rgano directivo u organizaci&#xF3;n podr&#xE1; dificultar o impedir la efectividad de dicha medida. El incumplimiento de dicha obligaci&#xF3;n ser&#xE1; sancionado de conformidad con lo dispuesto en el art&#xED;culo 4 de la presente Ley, sin perjuicio de las dem&#xE1;s responsabilidades civiles o penales a que haya lugar.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. R&#xE9;gimen fiscal aplicable a la constituci&#xF3;n de &#xAB;Aena aeropuertos S.A.&#xBB;</p>
    <p class="parrafo">1. Todos los actos, negocios, contratos y documentos necesarios para la creaci&#xF3;n y puesta en funcionamiento de &#xAB;Aena Aeropuertos, S.A.&#xBB; estar&#xE1;n exentos del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados. Asimismo, se aplicar&#xE1; una bonificaci&#xF3;n del noventa y cinco por cien a los aranceles notariales y registrales que se devenguen.</p>
    <p class="parrafo">2. Ser&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen previsto en el cap&#xED;tulo VIII del T&#xED;tulo VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.</p>
    <p class="parrafo">3. No est&#xE1;r&#xE1; sujeta al Impuesto sobre el Valor A&#xF1;adido la transmisi&#xF3;n del conjunto de elementos patrimoniales que la entidad p&#xFA;blica empresarial AENA deba transmitir a &#xAB;Aena Aeropuertos, S.A.&#xBB; en virtud de lo dispuesto en este Real Decreto-ley, por constituir dicho conjunto una unidad econ&#xF3;mica aut&#xF3;noma capaz de desarrollar una actividad empresarial independiente.</p>
    <p class="parrafo">4. La inscripci&#xF3;n catastral de los hechos, actos o negocios derivados de la creaci&#xF3;n de &#xAB;Aena Aeropuertos, S.A.&#xBB; se practicar&#xE1; de oficio por el Ministerio de Econom&#xED;a y Hacienda, sin perjuicio del deber de colaboraci&#xF3;n que corresponde al adquirente.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. R&#xE9;gimen de adaptaci&#xF3;n a la modificaci&#xF3;n de la Ley 3/1993, de 22 de marzo, B&#xE1;sica de las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n.</p>
    <p class="parrafo">1. A partir del 1 de enero de 2011 s&#xF3;lo ser&#xE1;n electores de las C&#xE1;maras de Comercio, Industria y Navegaci&#xF3;n quienes hayan manifestado previamente su voluntad de serlo, sin perjuicio de lo previsto en el apartado siguiente. El censo electoral al que hace referencia el art&#xED;culo 8.1 de la Ley 3/1993, de 22 de marzo, B&#xE1;sica de las C&#xE1;maras Oficiales de Comercio, Industria y Navegaci&#xF3;n deber&#xE1; actualizarse en consecuencia.</p>
    <p class="parrafo">2. Las exacciones que constituyen el recurso cameral permanente que todav&#xED;a no hayan sido exigibles a la fecha de entrada en vigor del presente Real Decreto-ley cuyo devengo se haya producido o vaya a producirse durante 2010 no ser&#xE1;n ya exigibles. No obstante lo anterior, cuando se trate de entidades sujetas al Impuesto sobre Sociedades cuyo importe neto de cifra de negocios haya sido igual o superior a diez millones de euros, en el ejercicio inmediatamente anterior, las exacciones que todav&#xED;a no hayan sido exigibles a la fecha de entrada en vigor del presente Real Decreto-ley lo ser&#xE1;n de acuerdo con la normativa hasta ahora en vigor siempre que su devengo se haya producido o vaya a producirse en 2010. En ning&#xFA;n caso originar&#xE1;n derecho a la devoluci&#xF3;n las exacciones devengadas, exigibles e ingresadas en 2010.</p>
    <p class="parrafo">3. En el plazo de un a&#xF1;o desde la entrada en vigor de este Real Decreto-ley, las C&#xE1;maras y su Consejo Superior adaptar&#xE1;n a lo en &#xE9;l dispuesto el contenido sus actuales Reglamentos de R&#xE9;gimen Interior, que deber&#xE1;n ser aprobados por la respectiva Administraci&#xF3;n tutelante.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Ejercicio efectivo de funciones y obligaciones en materia de gesti&#xF3;n aeroportuaria por parte de &#xAB;Aena Aeropuertos S.A.&#xBB;.</p>
    <p class="parrafo">La sociedad &#xAB;Aena Aeropuertos, S.A.&#xBB; comenzar&#xE1; a ejercer de manera efectiva las funciones y obligaciones atribuidas en el art&#xED;culo 7 cuando as&#xED; se determine mediante Orden del Ministro de Fomento, una vez que se haya delimitado el personal y el conjunto de bienes, derechos, contratos, expedientes y obligaciones de la actual entidad p&#xFA;blica empresarial AENA que vayan a ser asumidos por aquella sociedad.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Expedientes de responsabilidad patrimonial, expropiaciones, contratos y concesiones de la entidad p&#xFA;blica empresarial &#xAB;Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea&#xBB;.</p>
    <p class="parrafo">1. Los expedientes de responsabilidad patrimonial incoados antes de que &#xAB;Aena Aeropuertos, S.A.&#xBB; comience a ejercer de manera efectiva sus funciones y obligaciones continuar&#xE1;n siendo instruidos y resueltos por la entidad p&#xFA;blica empresarial AENA. Las consecuencias econ&#xF3;micas derivadas de estos expedientes ser&#xE1;n sufragadas por &#xAB;Aena Aeropuertos, S.A.&#xBB; cuando las mismas fueran imputables a la actividad aeroportuaria.</p>
    <p class="parrafo">Todas las reclamaciones de responsabilidad interpuestas contra &#xAB;Aena Aeropuertos, S.A.&#xBB; con posterioridad al ejercicio efectivo de sus funciones y obligaciones, ya sea por hechos anteriores como posteriores a este momento, se regir&#xE1;n por el derecho privado.</p>
    <p class="parrafo">2. &#xAB;Aena Aeropuertos, S.A.&#xBB;, una vez haya comenzado a ejercer de manera efectiva sus funciones y obligaciones, asumir&#xE1; todos los derechos y obligaciones del ente p&#xFA;blico AENA en su condici&#xF3;n de beneficiaria de las expropiaciones vinculadas a las infraestructuras aeroportuarias, ya se deriven de expedientes administrativos o judiciales.</p>
    <p class="parrafo">3. Comenzado el ejercicio efectivo de sus obligaciones y funciones, &#xAB;Aena Aeropuertos, S.A.&#xBB; se subrogar&#xE1; en todos los contratos de cualquier naturaleza relacionados con la gesti&#xF3;n aeroportuaria que haya suscrito la entidad p&#xFA;blica empresarial AENA, subsistiendo de pleno derecho las garant&#xED;as otorgadas con anterioridad.</p>
    <p class="parrafo">4. Las concesiones demaniales otorgadas por la entidad p&#xFA;blica empresarial AENA sobre bienes de dominio p&#xFA;blico aeroportuario se transformar&#xE1;n en contratos de arrendamiento, manteni&#xE9;ndose las mismas condiciones, t&#xE9;rminos y plazos vigentes siempre que preste su conformidad el concesionario en el</p>
    <p class="parrafo">plazo otorgado al efecto por &#xAB;Aena Aeropuertos, S.A.&#xBB; que no podr&#xE1; ser inferior a 30 d&#xED;as. Si el concesionario no se mostrase conforme o no contestase en plazo quedar&#xE1; extinguida la concesi&#xF3;n y se proceder&#xE1; a su liquidaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. R&#xE9;gimen transitorio aplicable al personal incluido a 31 de diciembre de 2010 en el &#xE1;mbito personal de cobertura del R&#xE9;gimen de Clases Pasivas.</p>
    <p class="parrafo">Los derechos pasivos causados, y los que de futuro puedan causar, los colectivos incluidos a 31 de diciembre de 2010 en el &#xE1;mbito personal de cobertura del R&#xE9;gimen de Clases Pasivas del Estado, as&#xED; como los que pudieran causar los que a esa misma fecha tuvieran la condici&#xF3;n de alumnos de Academias y Escuelas Militares, se regir&#xE1;n por lo dispuesto en el Texto Refundido de la Ley de Clases Pasivas del Estado, aprobado por Real Decreto Legislativo 670/1987, de 30 de abril, y sus disposiciones de desarrollo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria quinta. Reducci&#xF3;n transitoria de la aportaci&#xF3;n empresarial a la cotizaci&#xF3;n de la Seguridad Social a partir de 1 de enero de 2011.</p>
    <p class="parrafo">La aportaci&#xF3;n empresarial en la cotizaci&#xF3;n a la Seguridad Social por contingencias comunes de los funcionarios p&#xFA;blicos que ingresen en la respectiva Administraci&#xF3;n P&#xFA;blica a partir de 1 de enero de 2011 y est&#xE9;n incluidos en el &#xE1;mbito de aplicaci&#xF3;n del art&#xED;culo 20 de este Real Decreto-ley, quedar&#xE1; reducida de manera que en el a&#xF1;o 2011 se abonar&#xE1; el 25 por ciento de la que corresponder&#xED;a con arreglo a la normativa de aplicaci&#xF3;n, increment&#xE1;ndose el porcentaje en un 25 por ciento por cada a&#xF1;o que transcurra hasta alcanzar el cien por cien transcurridos cuatro a&#xF1;os desde la entrada en vigor del presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Facultades de desarrollo.</p>
    <p class="parrafo">1. Se faculta a los Ministros de Econom&#xED;a y Hacienda, de Trabajo e Inmigraci&#xF3;n, de Pol&#xED;tica Territorial y Administraci&#xF3;n P&#xFA;blica, de Justicia y de Defensa, en el &#xE1;mbito de sus respectivas competencias, para dictar o proponer al Gobierno, seg&#xFA;n proceda, las normas de, aplicaci&#xF3;n, desarrollo y, en especial, de adaptaci&#xF3;n del tipo de cotizaci&#xF3;n a cargo del funcionario teniendo en cuenta las prestaciones satisfechas por el Mutualismo administrativo, que resulten necesarias, respecto de los colectivos afectados por el art&#xED;culo 20 y disposici&#xF3;n transitoria cuarta del presente Real Decreto-ley.</p>
    <p class="parrafo">2. Se autoriza al Gobierno para que, a propuesta del Ministerio de Trabajo e Inmigraci&#xF3;n y de acuerdo con los Ministerios de Defensa, Justicia e Interior, proceda a la armonizaci&#xF3;n progresiva de las especificidades a que se refiere el apartado Uno del art&#xED;culo 20 de presente Real Decreto-ley, a efectos de que, en el plazo de 5 a&#xF1;os, a dichos colectivos les sea plenamente aplicable la normativa del R&#xE9;gimen General de la Seguridad Social&#xBB;.</p>
    <p class="parrafo">3. Se faculta al Ministro de Trabajo e Inmigraci&#xF3;n para dictar las disposiciones que, en el &#xE1;mbito de sus competencias, sean precisas para el desarrollo y ejecuci&#xF3;n de lo establecido en este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulo competencial.</p>
    <p class="parrafo">El presente Real Decreto-ley se dicta al amparo de las competencias exclusivas que atribuye al Estado el art&#xED;culo 149.1 de la Constituci&#xF3;n en sus apartados 6&#xBA;, 7&#xBA;, 13&#xBA;, 14&#xBA;, 17&#xBA;, 18&#xBA; y 20&#xBA;.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en la Embajada de Espa&#xF1;a en Buenos Aires, el 3 de diciembre de 2010.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 03/12/2010</li>
  <li>Fecha de publicación: 03/12/2010</li>
  <li>Entrada en vigor el 3 de diciembre de 2010.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2010-18651" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA:
    <ul>
      <li>el art. 13, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9364">BOE-A-2012-9364</a>).</li>
      <li>con efectos desde el 1 de enero hasta el 31 de diciembre de 2012, el art. 15, por LEY 2/2012, de 29 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-8745">BOE-A-2012-8745</a>).</li>
      <li>la disposición transitoria 1, por LEY 2/2011, de 4 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-4117">BOE-A-2011-4117</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 14 de diciembre de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-19576">BOE-A-2010-19576</a>).</li>
  <li>SE DICTA DE CONFORMIDAD con el art. 5.dos, aprobando los estatutos tipo de las sociedades de responsabilidad limitada: ORDEN JUS/3185/2010, de 9 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-19099">BOE-A-2010-19099</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA los arts. 11, 12, 17, las disposiciones adicionales 1 y 2 y final 2 y MODIFICA los arts. 4, 6, 8.3, 10, 13 a 16 y 23 de la LEY 3/1993, de 22 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1993-7730">BOE-A-1993-7730</a>).</li>
  <li>MODIFICA:
    <ul>
      <li>Art. 13 de la LEY 35/2010, de 17 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-14301">BOE-A-2010-14301</a>).</li>
      <li>Arts. 35, 173, 289, 290.1, 319, 333.2 y 369 de LEY de Sociedades de Capital, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2010, de 2 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-10544">BOE-A-2010-10544</a>).</li>
      <li>Disposición adicional 1.2 de la LEY 9/2010, de 14 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-5983">BOE-A-2010-5983</a>).</li>
      <li>Arts. 16.2, 108, 114, y disposiciones adicionales 11 y 12.1 de la LEY del Impuesto de Sociedades, texto refundido aprobadoo por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4456">BOE-A-2004-4456</a>).</li>
      <li>Art. 34.4 de la LEY 21/2003, de 7 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-13616">BOE-A-2003-13616</a>).</li>
      <li>Art. 45.I.B).11 de la LEY del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1993, de 24 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1993-25359">BOE-A-1993-25359</a>).</li>
      <li>Art. 60 de la LEY 38/1992, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-28741">BOE-A-1992-28741</a>).</li>
    </ul>
  </li>
  <li>AÑADE la disposición adicional 30 a la LEY 35/2006, de 28 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-20764">BOE-A-2006-20764</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aeropuertos Españoles y Navegación Aérea</li>
  <li>Aeropuertos y aeródromos</li>
  <li>Boletín Oficial del Registro Mercantil</li>
  <li>Cámaras Oficiales de Comercio, Industria y Navegación</li>
  <li>Clases Pasivas</li>
  <li>Controladores aéreos</li>
  <li>Empleo</li>
  <li>Empresas públicas</li>
  <li>Funcionarios públicos</li>
  <li>Impuesto Especial sobre las Labores del Tabaco</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados</li>
  <li>Impuestos Especiales</li>
  <li>Incentivos fiscales</li>
  <li>Inversiones</li>
  <li>Juego</li>
  <li>Loterías y Apuestas del Estado</li>
  <li>Ministerio de Defensa</li>
  <li>Navegación aérea</li>
  <li>Organización de la Administración del Estado</li>
  <li>Patrimonio de las Administraciones Públicas</li>
  <li>Pensiones</li>
  <li>Pequeña y Mediana Empresa</li>
  <li>Política económica</li>
  <li>Publicidad registral</li>
  <li>Régimen General de la Seguridad Social</li>
  <li>Registro Mercantil</li>
  <li>Servicios Públicos de Empleo</li>
  <li>Sociedades</li>
  <li>Tabaco</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
