<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2007-17489</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2007-17489">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2007-17489&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-17489&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-17489&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-17489&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-17489&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-17489&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2007-17489</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2007-17489</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 9/2007, de 5 de octubre, por el que se adoptan medidas urgentes para paliar los efectos producidos por la sequ&#xED;a en determinadas cuencas hidrogr&#xE1;ficas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 240 de 6 de octubre de 2007, p&#xE1;ginas 40646 a 40648 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2007-17489</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2007/10/06/pdfs/A40646-40648.pdf" title="PDF BOE-A-2007-17489" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2007-17489.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2007/10/16/pdfs/A04033-04035.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2007/10/31/pdfs/A00723-00726.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
Las adversas condiciones clim&#xE1;ticas han dado como resultado que algunas cuencas hidrogr&#xE1;ficas contin&#xFA;en con acusados problemas para el suministro de agua, tanto para los abastecimientos a las poblaciones, como para las explotaciones agr&#xED;colas y ganaderas, por lo que es necesario adoptar determinadas medidas extraordinarias y de urgente necesidad para paliar los efectos de la sequ&#xED;a.
El a&#xF1;o hidrol&#xF3;gico 2004/2005 fue, para una gran parte de la Espa&#xF1;a Peninsular, el m&#xE1;s seco de una serie hist&#xF3;rica de m&#xE1;s de 100 a&#xF1;os. El a&#xF1;o hidrol&#xF3;gico 2005/2006 fue un a&#xF1;o con mayores precipitaciones que el anterior aunque tambi&#xE9;n seco (un 16% por debajo de la situaci&#xF3;n de normalidad). El presente a&#xF1;o hidrol&#xF3;gico, aunque ha tenido una lluvia en niveles normales, no ha sido suficiente para solventar el d&#xE9;ficit acumulado por los dos a&#xF1;os anteriores en algunas cuencas cuya situaci&#xF3;n de reservas de los sistemas se sit&#xFA;an por debajo de la media de los &#xFA;ltimos cinco a&#xF1;os en el caso de los destinados a usos consuntivos.
Por lo anterior, es conveniente conceder un a&#xF1;o m&#xE1;s la exenci&#xF3;n de las exacciones relativas a la disponibilidad de agua para riego, con la adici&#xF3;n de igual medida para la de los abastecimientos afectados por la escasez de recursos. El agravamiento de la situaci&#xF3;n ha obligado a realizar en la cabecera del Tajo una reserva estrat&#xE9;gica por la Mancomunidad de los Canales del Taibilla, mediante contratos de cesi&#xF3;n de derechos de agua, que ha originado un imprevisto e importante desequilibrio presupuestario en sus operaciones comerciales. Consecuentemente es necesario restablecer su normalidad econ&#xF3;mica mediante las exenciones de las exacciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas, correspondientes al a&#xF1;o 2007.
Por &#xFA;ltimo, y en relaci&#xF3;n con el Parque Nacional de Las Tablas de Daimiel, dadas las circunstancias excepcionales en las que se encuentra y el bajo aprovechamiento que han posibilitado dichas circunstancias sobre los recursos trasvasados, se hace necesario conceder as&#xED; mismo la exenci&#xF3;n de las exacciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas, correspondientes al a&#xF1;o&#xA0;2007.
Los mismos motivos aconsejan la pr&#xF3;rroga del Real Decreto-ley 15/2005, de 16 de diciembre, de medidas urgentes para la regulaci&#xF3;n de las transacciones de derechos de aprovechamiento de aguas, ya que se ha revelado como un instrumento &#xFA;til para la reasignaci&#xF3;n voluntaria de derechos de agua. Se prorroga tambi&#xE9;n la vigencia de los Reales Decretos 1265/2005, de 21 de octubre, y&#xA0;1419/2005, de 25 de noviembre, por los que se adoptaron medidas administrativas excepcionales para la gesti&#xF3;n de recursos en J&#xFA;car, Segura y Tajo, y Guadiana, Guadalquivir y Ebro, respectivamente, aunque en este &#xFA;ltimo caso s&#xF3;lo se prorroga su vigencia para el &#xE1;mbito de la cuenca del r&#xED;o Guadalquivir.
Por otra parte, se incluye la declaraci&#xF3;n de urgente necesidad de ocupaci&#xF3;n de un conjunto de actuaciones vinculadas con la lucha contra la sequ&#xED;a.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Medio Ambiente y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 5 de octubre de 2007,
</p>
    <p class="seccion">
D I S P O N G O&#xA0;:
</p>
    <p class="articulo">
Art&#xED;culo 1. Objeto y &#xE1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
1. Este Real Decreto-ley tiene por objeto establecer medidas de apoyo a los titulares de derechos al uso de agua para riego en los &#xE1;mbitos territoriales afectados por la sequ&#xED;a, cuando hayan tenido una dotaci&#xF3;n inferior al 50 por ciento de la normal. Dichos &#xE1;mbitos figuran relacionados en el anexo 1.
</p>
    <p class="parrafo">
2. Asimismo, tiene por objeto paliar el desequilibrio econ&#xF3;mico producido a la Mancomunidad de los Canales del Taibilla debido a la adquisici&#xF3;n de los derechos al uso de agua necesarios para garantizar el abastecimiento de sus poblaciones.
3. Por &#xFA;ltimo, tiene por objeto eximir al Parque Nacional de Las Tablas de Daimiel de la aportaci&#xF3;n correspondiente a la tarifa de conducci&#xF3;n del abastecimiento Tajo-Segura, dado el escaso aprovechamiento de los recursos trasvasados en el a&#xF1;o 2007.
</p>
    <p class="articulo">
Art&#xED;culo 2. Exenci&#xF3;n de las exacciones relativas a la disponibilidad de agua.
</p>
    <p class="parrafo">
1. En el ejercicio 2007, para los titulares de derechos al uso de agua para riego de incluidos en el &#xE1;mbito de aplicaci&#xF3;n al que se refiere el art&#xED;culo 1.1, se conceden las siguientes exenciones:
a) La cuota de la tarifa de utilizaci&#xF3;n del agua y del canon de regulaci&#xF3;n establecidos en el art&#xED;culo 114 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.
</p>
    <p class="parrafo">
b) Las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas incluidos en los p&#xE1;rrafos b) y c) del art&#xED;culo 7.1 de la Ley 52/1980, de 16 de octubre, de regulaci&#xF3;n del r&#xE9;gimen econ&#xF3;mico de la explotaci&#xF3;n del acueducto Tajo-Segura.
c) La cuota de la tarifa de conducci&#xF3;n de las aguas por la infraestructura del postrasvase (cuenca del Segura), prevista en el art&#xED;culo 10 de la Ley 52/1980, de 16 de octubre, que fuera aplicable a las aguas propias de la cuenca, cuyo uso haya sido autorizado provisionalmente en virtud de lo dispuesto por el Real Decreto 1265/ 2005, de 21 de octubre.
2. En el ejercicio 2007, la Mancomunidad de los Canales del Taibilla queda exenta de las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas incluidos en los p&#xE1;rrafos b) y c) del art&#xED;culo 7.1 de la Ley 52/1980, de 16 de octubre.
3. En el ejercicio 2007, el Parque Nacional de Las Tablas de Daimiel queda exento de las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas incluidos en los p&#xE1;rrafos b) y c) del art&#xED;culo 7.1 de la Ley 52/1980, de 16 de octubre.
4. Los sujetos pasivos de las exacciones se&#xF1;aladas en los apartados anteriores que hubieran satisfecho total o parcialmente las cuotas correspondientes tendr&#xE1;n derecho a la devoluci&#xF3;n de las cantidades ingresadas.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. Modificaci&#xF3;n del &#xE1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
Se faculta al Ministro de Medio Ambiente para modificar la delimitaci&#xF3;n territorial del anexo I en orden a la aplicaci&#xF3;n de las medidas previstas en el presente Real Decreto-ley, una vez o&#xED;das las Comunidades Aut&#xF3;nomas y las organizaciones representativas del sector.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. Declaraci&#xF3;n de urgente necesidad de ocupaci&#xF3;n.
</p>
    <p class="parrafo">
Se declara la urgente necesidad de ocupaci&#xF3;n de los terrenos afectados por las actuaciones que se citan en el anexo II.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. Cr&#xE9;ditos presupuestarios.
</p>
    <p class="parrafo">
La compensaci&#xF3;n de las disminuciones de ingresos que se produzcan en las Confederaciones Hidrogr&#xE1;ficas como consecuencia de las exenciones previstas en el art&#xED;culo 2 de este Real Decreto-ley, ser&#xE1;n financiadas en un 50 por ciento con cargo al Fondo de Contingencia de ejecuci&#xF3;n presupuestaria. El 50 por ciento restante se financiar&#xE1; con cargo a los cr&#xE9;ditos del Presupuesto del Ministerio de Medio Ambiente, a cuyos efectos se efectuar&#xE1;n las transferencias de cr&#xE9;dito que proceda sin que resulte de aplicaci&#xF3;n la limitaci&#xF3;n contenida en el art&#xED;culo 52.1.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realizaci&#xF3;n de transferencias de cr&#xE9;dito desde operaciones de capital a operaciones corrientes.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Pr&#xF3;rroga de medidas excepcionales.
</p>
    <p class="parrafo">
1. Se prorroga hasta el 30 de noviembre de 2008 la vigencia del Real Decreto-ley 15/2005, de 16 de diciembre, de medidas urgentes para la regulaci&#xF3;n de las transacciones de derechos al aprovechamiento de agua.
</p>
    <p class="parrafo">
2. Se prorroga hasta el 30 de noviembre de 2008 la vigencia del Real Decreto 1265/2005, de 21 de octubre, por el que se adoptan medidas administrativas excepcionales para la gesti&#xF3;n de los recursos hidr&#xE1;ulicos y para corregir los efectos de la sequ&#xED;a en las cuencas hidrogr&#xE1;ficas de los r&#xED;os J&#xFA;car, Segura y Tajo.
3. Se prorroga hasta el 30 de noviembre de 2008, &#xFA;nica y exclusivamente para el &#xE1;mbito de la cuenca hidrogr&#xE1;fica del r&#xED;o Guadalquivir, el Real Decreto 1419/2005, de&#xA0;25 de noviembre, por el que se adoptan medidas administrativas excepcionales para la gesti&#xF3;n de los recursos hidr&#xE1;ulicos y para corregir los efectos de la sequ&#xED;a en las cuencas hidrogr&#xE1;ficas de los r&#xED;os Guadiana, Guadalquivir y Ebro.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. T&#xED;tulo competencial.
</p>
    <p class="parrafo">
Este Real Decreto-ley se dicta al amparo del art&#xED;culo 149.1, 22.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva en materia de legislaci&#xF3;n, ordenaci&#xF3;n y concesi&#xF3;n de recursos y aprovechamientos hidr&#xE1;ulicos cuando las aguas discurran por m&#xE1;s de una comunidad aut&#xF3;noma.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Facultades de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y el Ministro de Medio Ambiente, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en este Real Decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final cuarta. Entrada en vigor.
</p>
    <p class="parrafo">
El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, 5 de octubre de 2007.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO
</p>
    <p class="capitulo_tit">
ANEXO I
&#xC1;mbitos territoriales de aplicaci&#xF3;n del Real Decreto-ley
</p>
    <p class="subseccion">
Confederaci&#xF3;n Hidrogr&#xE1;fica del Tajo
</p>
    <p class="parrafo_2">
Sistema Taju&#xF1;a.
</p>
    <p class="subseccion">
Confederaci&#xF3;n Hidrogr&#xE1;fica del Guadiana
</p>
    <p class="parrafo_2">
Sistema Gasset.
</p>
    <p class="parrafo">
Sistema El Vicario.
</p>
    <p class="subseccion">
Confederaci&#xF3;n Hidrogr&#xE1;fica del Guadalquivir 
</p>
    <p class="parrafo_2">
Sistema de Explotaci&#xF3;n de la Regulaci&#xF3;n General.
</p>
    <p class="parrafo">
Zona Regable Salado de Mor&#xF3;n.
Zona Regable Guadalmellato.
Zona Regable Sierra Boyera.
Zona Regable del Rumblar.
Riegos Quentar-Canales.
Riegos del Cubillas.
Riegos del Colomera.
Sistemas del Alto Guadiana Menor.
Sistema de la Hoya del Guadix.
</p>
    <p class="subseccion">
Confederaci&#xF3;n Hidrogr&#xE1;fica del Segura
</p>
    <p class="parrafo_2">
Cierva.
</p>
    <p class="parrafo">
Vegas del Segura.
Argos.
Guadalent&#xED;n.
Zonas Regables Trasvase.
</p>
    <p class="subseccion">
Confederaci&#xF3;n Hidrogr&#xE1;fica del J&#xFA;car 
</p>
    <p class="parrafo_2">
Canal J&#xFA;car-Turia.
</p>
    <p class="parrafo">
Mancha Oriental.
Regad&#xED;os Tradicionales del Turia.
Canal Campo del Turia.
</p>
    <p class="capitulo_tit">
ANEXO II
Relaci&#xF3;n de actuaciones para las cuales este Real Decreto&#x2011;ley declara la urgente ocupaci&#xF3;n de los terrenos afectados
</p>
    <p class="parrafo_2">
Desalaci&#xF3;n en la Costa del Sol.
</p>
    <p class="parrafo">
Conducci&#xF3;n de la Venta del Pobre al Campo de Tabernas (Almer&#xED;a).
Conducci&#xF3;n enlace Carboneras-Los Llanos de Almer&#xED;a (Almer&#xED;a).
Conducciones en la zona regable del embalse de Cuevas de Almanzora.
Modernizaci&#xF3;n de las infraestructuras hidr&#xE1;ulicas de los regad&#xED;os de la Vega Alta hasta Oj&#xF3;s (Murcia).
Modernizaci&#xF3;n de las infraestructuras hidr&#xE1;ulicas de los regad&#xED;os de la Comarca de Los V&#xE9;lez (Almer&#xED;a).
Desalaci&#xF3;n y obras complementarias para la Marina Baja (Alicante). Soluci&#xF3;n Mutxamel.
Desaladora de Oropesa del Mar y obras complementarias.(Castell&#xF3;n).
Planta de &#xF3;smosis de Monc&#xF3;far y mejora de la gesti&#xF3;n de aguas salobres en el Sur de la comarca de La Plana (Castell&#xF3;n).
Adecuaci&#xF3;n del embalse de Aren&#xF3;s (Castell&#xF3;n).
Ampliaci&#xF3;n de la capacidad de depuraci&#xF3;n de agua en Sueca y reutilizaci&#xF3;n de aguas residuales de la EDAR de Sueca (Valencia).
Ordenaci&#xF3;n y terminaci&#xF3;n de la reutilizaci&#xF3;n de las aguas residuales de la planta de Pinedo.
Reutilizaci&#xF3;n de aguas residuales depuradas de la Albufera Sur. TTMM Almusafes y otros (Valencia).
Terminaci&#xF3;n de la modernizaci&#xF3;n de riegos de La Plana de Castell&#xF3;n.
Modernizaci&#xF3;n de los riegos de Escalona, Carcaixent, Sueca, Cullera y Cuatro Pueblos. (Valencia).
Reordenaci&#xF3;n de la infraestructura de la huerta y red de saneamiento del &#xE1;rea metropolitana de Valencia: Silla y otros.
Gran repaci&#xF3;n y automatizaci&#xF3;n del Canal principal del Campo de Turia (Valencia).
Modernizaci&#xF3;n de los riegos del Campo del Turia.
Refuerzo del sistema de abastecimiento del &#xE1;rea metropolitana de Valencia y el Camp de Morvedre, planta desnitrificadora de L&#xB4;Eliana (Valencia).
Control y laminaci&#xF3;n de avenidas en la cuenca media del r&#xED;o Serpis (Valencia).
Laminaci&#xF3;n y mejora del drenaje de la cuenca del r&#xED;o Vaca.
Programa de calidad de las aguas del Delta del Ebro. Alimentaci&#xF3;n de las bah&#xED;as con agua dulce de los canales de riego. 1.&#xAA; fase.
Programa para la implantaci&#xF3;n de redes de indicadores ambientales del Delta del Ebro.
Eliminaci&#xF3;n de la contaminaci&#xF3;n qu&#xED;mica del embalse de Flix. (Tarragona).
Restauraci&#xF3;n hidrol&#xF3;gica de la continuidad del r&#xED;o Ebro.
Programa de saneamiento de aguas residuales urbanas (PSARU 2002) en la cuenca del Ebro. 1.&#xAA; fase (Tarragona y L&#xE9;rida).
Red de abastecimiento de la Llosa del Cavall (Barcelona).
Mejora del abastecimiento en el entorno de la presa de Alange, 1.&#xAA; fase, dep&#xF3;sitos en Almendralejo.
Mejora del abastecimiento en el entorno de la presa de Alange, 2.&#xAA; fase.
Abastecimiento al Consorcio de Los Molinos, 2.&#xAA; fase.
Mejora de la Conducci&#xF3;n y Nuevo Deposito en Ciudad Real.
Mejora del Abastecimiento a la Comarca de Almad&#xE9;n.
Ampliaci&#xF3;n de la EDAR de Ciudad Real y colectores.
Saneamiento y depuraci&#xF3;n de aguas residuales urbanas. Argamasilla de Alba y Tomelloso.
Saneamiento y depuraci&#xF3;n de aguas residuales urbanas. Bola&#xF1;os y Almagro.
Saneamiento y depuraci&#xF3;n de municipios de las Tablas de Daimiel.
Saneamiento y depuraci&#xF3;n de aguas residuales urbanas. Cuenca del r&#xED;o Amarguillo.
Abastecimiento a los n&#xFA;cleos inmediatos al Acueducto Tajo-Segura.
Construcci&#xF3;n de la ETAP de cabecera en la red de abastecimiento a la Llanura Manchega.
Ramales de distribuci&#xF3;n a partir de la conducci&#xF3;n de agua que desde el Acueducto Tajo-Segura incorpora recursos a la Llanura Manchega.
</p>
    <p class="parrafo_2">
Proyecto de construcci&#xF3;n de la Presa de Enciso.
</p>
    <p class="parrafo">
Proyecto regulaci&#xF3;n del r&#xED;o Leza. Presa de Soto&#x2011;Terroba.
Proyecto de regulaci&#xF3;n integral del Canal de Terreu.
</p>
    <p class="parrafo_2">
Conducci&#xF3;n abastecimiento a C&#xE1;ceres desde el embalse de Portaje y otros (C&#xE1;ceres).
</p>
    <p class="parrafo">
Adecuaci&#xF3;n y mejora de la red de abastecimiento a la nueva Mancomunidad del Guadiela.
Abastecimiento a la futura Mancomunidad de aguas de los n&#xFA;cleos colindantes con los embalses de Entrepe&#xF1;as y Buendia (Cuenca y Guadalajara).
Ordenaci&#xF3;n Hidr&#xE1;ulica del r&#xED;o Tajo entre Bolarque y Talavera, tramo Aranjuez.
Reparaci&#xF3;n y adecuaci&#xF3;n del entorno del dep&#xF3;sito de agua tratada de la ETAP del Sistema de Abastecimiento. Almoguera-Mond&#xE9;jar.
Ampliaci&#xF3;n de la ETAP de Talavera de la Reina.
Ampliaci&#xF3;n y mejora abastecimiento a los municipios de la zona del Sistema Alberche.
</p>
    <p class="parrafo_2">
Restauraci&#xF3;n Ambiental del Arroyo Riopudio.
</p>
    <p class="parrafo">
Agrupaci&#xF3;n de vertidos urbanos, aliviaderos y estaciones de bombeo de pluviales y emisario hasta la EDAR de &#xC9;cija.
Defensa de la ciudad de &#xC9;cija frente a las avenidas del R&#xED;o Genil 2.&#xAA; Fase.
Nueva conducci&#xF3;n de impulsi&#xF3;n de la estaci&#xF3;n elevadora de pie de presa de Guadalcac&#xED;n para mejora del abastecimiento a la zona gaditana.
2.&#xAA; Fase del sistema Quiebrajano-V&#xED;boras: renovaci&#xF3;n del resto de red del sistema del Quiebrajano.
2.&#xAA; Fase del sistema Quiebrajano-V&#xED;boras: Tramo Cu&#xE9;rniga-Arjona.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 05/10/2007</li>
  <li>Fecha de publicación: 06/10/2007</li>
  <li>Entrada en vigor el 6 de octubre de 2006.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2007-17489" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE AMPLIA el ámbito de aplicación del anexo I, por ORDEN ARM/2050/2008, de 27 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-11988">BOE-A-2008-11988</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 31 de octubre de 2007 (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-19243">BOE-A-2007-19243</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>PRORROGA:
    <ul>
      <li>REAL DECRETO 1419/2005, de 25 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-20793">BOE-A-2005-20793</a>).</li>
      <li>REAL DECRETO-LEY 15/2005, de 16 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-20785">BOE-A-2005-20785</a>).</li>
      <li>REAL DECRETO 1265/2005, de 21 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-17620">BOE-A-2005-17620</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Acueducto Tajo-Segura</li>
  <li>Aprovechamiento de aguas</li>
  <li>Catástrofes</li>
  <li>Créditos Presupuestarios</li>
  <li>Cuencas hidrográficas</li>
  <li>Obras hidráulicas</li>
  <li>Sequías</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
