<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2008-977</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2008-977">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2008-977&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-977&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-977&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-977&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-977&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-977&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2008-977</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2008-977</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 1/2008, de 18 de enero, por el que se determina el Indicador P&#xFA;blico de Renta de Efectos M&#xFA;ltiples (IPREM) para 2008 y se concede un cr&#xE9;dito extraordinario en el Presupuesto del Ministerio de Trabajo y Asuntos Sociales, por importe de 200.000.000 euros con destino a la acogida e integraci&#xF3;n de inmigrantes, as&#xED; como al refuerzo educativo de los mismos.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 17 de 19 de enero de 2008, p&#xE1;ginas 4089 a 4091 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2008-977</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2008/01/19/pdfs/A04089-04091.pdf" title="PDF BOE-A-2008-977" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2008-977.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2008/01/19/pdfs/BOE-A-2008-977-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2008/02/01/pdfs/A00051-00053.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2008/05/01/pdfs/A00003-00005.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="seccion">
EXPOSICI&#xD3;N DE MOTIVOS
I
</p>
    <p class="parrafo_2">
El indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples (IPREM) fue creado mediante el Real Decreto-ley 3/2004, de 25 de junio, para la racionalizaci&#xF3;n de la regulaci&#xF3;n del salario m&#xED;nimo interprofesional y para el incremento de su cuant&#xED;a, en el marco de la estrategia del Gobierno, iniciada al principio de la legislatura y consensuada con los interlocutores sociales, para dignificar la cuant&#xED;a del salario m&#xED;nimo interprofesional y situarlo en 600 euros mensuales en 2008.
</p>
    <p class="parrafo">
El IPREM se utiliza como indicador o referencia del nivel de renta para determinar la cuant&#xED;a de determinadas prestaciones o para acceder a determinadas prestaciones, beneficios o servicios p&#xFA;blicos. La creaci&#xF3;n del IPREM permiti&#xF3; la desvinculaci&#xF3;n del SMI como indicador de rentas respecto de aquellas prestaciones, ayudas y subvenciones p&#xFA;blicas que hasta entonces lo utilizaban, a los indicados efectos, lo que constitu&#xED;a un obst&#xE1;culo para la elevaci&#xF3;n del SMI hasta un nivel m&#xE1;s digno.
Seg&#xFA;n dispone el art&#xED;culo 2.2 del indicado Real Decreto-ley 3/2004 &#xAB;anualmente, en la Ley de Presupuestos Generales del Estado, se determinar&#xE1; la cuant&#xED;a del citado indicador teniendo en cuenta, al menos, la previsi&#xF3;n u objetivo de inflaci&#xF3;n utilizados en ella. Con anterioridad a la aprobaci&#xF3;n del Proyecto de Ley anual de Presupuestos Generales del Estado, el Gobierno consultar&#xE1; a las organizaciones empresariales y sindicales m&#xE1;s representativas sobre la cuant&#xED;a del IPREM&#xBB;.
Dando cumplimiento a este mandato legal, la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008 ha establecido la cuant&#xED;a del IPREM para 2008, incrementando su cuant&#xED;a respecto de la fijada para 2007 seg&#xFA;n el objetivo de inflaci&#xF3;n, esto es, el 2%.
</p>
    <p class="seccion">
II
</p>
    <p class="parrafo_2">
Este Real Decreto-ley tiene por objeto modificar la cuant&#xED;a del IPREM para 2008, mediante la reforma de lo establecido por la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008, en unos t&#xE9;rminos diferentes al objetivo de inflaci&#xF3;n utilizado para su elaboraci&#xF3;n.
</p>
    <p class="parrafo">
El Gobierno quiere con ello ser coherente con lo que han sido sus pol&#xED;ticas sociales en esta legislatura, de manera que no se produzcan, tampoco durante 2008, deterioros por leves que sean en las cuant&#xED;as de las prestaciones sociales, en particular las prestaciones del sistema de protecci&#xF3;n por desempleo, vinculadas al IPREM desde la aprobaci&#xF3;n del real decreto ley 3/2004.
Aunque el IPREM no es ciertamente una renta que gane o pierda poder adquisitivo, debe hacerse notar que en la medida en que se utiliza para determinar la cuant&#xED;a de ciertas prestaciones p&#xFA;blicas el IPREM debe ser sensible a la situaci&#xF3;n econ&#xF3;mica general, incluida la evaluaci&#xF3;n de la inflaci&#xF3;n. De hecho, a lo largo de esta legislatura, el IPREM ha seguido una evoluci&#xF3;n acorde a estos criterios. Por ello, para 2008, el Gobierno considera que el IPREM debe tener un incremento del 3,5%.
Para ello, resulta necesario modificar la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008, a&#xF1;adiendo al incremento del 2% del IPREM establecido por dicha norma, un incremento adicional del 1,5%. De esta manera, la cuant&#xED;a del IPREM queda establecida en 516,90 euros mensuales.
</p>
    <p class="seccion">
III
</p>
    <p class="parrafo_2">
Las circunstancias concurrentes a lo largo del periodo de tramitaci&#xF3;n parlamentaria del Proyecto de Ley de Presupuestos Generales del Estado para 2008 impidieron introducir en dicha norma, a trav&#xE9;s de la oportuna enmienda, la modificaci&#xF3;n de la cuant&#xED;a del IPREM que ahora se establece. Asimismo, la disoluci&#xF3;n de las Cortes Generales impide seguir en este momento el tr&#xE1;mite legislativo ordinario para la modificaci&#xF3;n de una norma con rango de Ley.
</p>
    <p class="parrafo">
Como antes se se&#xF1;al&#xF3;, el IPREM se utiliza como referencia para determinar la cuant&#xED;a de numerosas prestaciones, ayudas y subvenciones p&#xFA;blicas. Esta vinculaci&#xF3;n es especialmente relevante en el caso de las prestaciones del sistema de protecci&#xF3;n por desempleo. As&#xED;, est&#xE1;n vinculados al IPREM los topes m&#xE1;ximos y m&#xED;nimos de la prestaci&#xF3;n contributiva por desempleo y la cuant&#xED;a de las prestaciones del nivel asistencial (subsidio por desempleo, renta agraria, renta activa de inserci&#xF3;n y subsidio agrario).
Se trata, en todos los casos, de prestaciones que pueden percibirse desde el principio del a&#xF1;o, durante solo unos meses o a lo largo del a&#xF1;o completo, de manera que la demora en la aprobaci&#xF3;n de esta modificaci&#xF3;n de la cuant&#xED;a del IPREM, o la espera hasta que fuera posible aprobar una nueva Ley en la pr&#xF3;xima legislatura siguiendo el tr&#xE1;mite legislativo ordinario, puede afectar negativamente a los perceptores de estas prestaciones p&#xFA;blicas, que normalmente son las personas o familias con las rentas m&#xE1;s bajas y m&#xE1;s susceptibles de encontrarse en situaciones de necesidad. N&#xF3;tese que, solo en lo que se refiere al sistema p&#xFA;blico de protecci&#xF3;n por desempleo, se estima que m&#xE1;s de un mill&#xF3;n y medio de personas percibir&#xE1;n prestaciones en alg&#xFA;n momento durante 2008.
</p>
    <p class="seccion">
IV
</p>
    <p class="parrafo_2">
En el proyecto de Ley de Presupuestos Generales del Estado para 2008, remitido por el Gobierno a las Cortes Generales, figuraba incluido un cr&#xE9;dito por importe de 200.000.000 euros con destino a la acogida e integraci&#xF3;n de inmigrantes, as&#xED; como al refuerzo educativo de los mismos.
</p>
    <p class="parrafo">
Sin embargo, como consecuencia de la mec&#xE1;nica en la votaci&#xF3;n de las sucesivas enmiendas en el Congreso de los Diputados y de la forma en que las mismas se van aplicando a las distintas Secciones del Presupuesto, el resultado final -a pesar de haberse aprobado una enmienda para la mencionada finalidad con un incremento por importe de 183.080.000 euros- ha sido que en los Presupuestos Generales del Estado aprobados para 2008 no figure dotaci&#xF3;n alguna para atender las necesidades mencionadas.
</p>
    <p class="seccion">
V
</p>
    <p class="parrafo_2">
Dicho resultado constituye una verdadera anomal&#xED;a t&#xE9;cnica que es contraria, tanto al proyecto presentado por el Gobierno, como a la propia voluntad del Congreso de los Diputados manifestada en las enmiendas aprobadas.
</p>
    <p class="parrafo">
El Senado, intent&#xF3; subsanar esta situaci&#xF3;n y, a tal fin, aprob&#xF3; en la ponencia una enmienda (la 4168) que, sin embargo, como consecuencia de la aprobaci&#xF3;n del veto a la Secci&#xF3;n 27 en la reuni&#xF3;n de la Comisi&#xF3;n de 4 de diciembre de 2007, que fue ratificado en la sesi&#xF3;n del Pleno del 10 de diciembre de 2007, con la consiguiente devoluci&#xF3;n del texto al Congreso, vio frustrada su tramitaci&#xF3;n.
La situaci&#xF3;n requiere, adem&#xE1;s, una urgente reparaci&#xF3;n pues, de lo contrario, no se contar&#xE1; con dotaci&#xF3;n alguna para atender a las necesidades que cubre el &#xAB;Fondo de apoyo a la acogida y la integraci&#xF3;n de inmigrantes, as&#xED; como el refuerzo educativo de los mismos&#xBB;, que ha constituido uno de los elementos fundamentales de la pol&#xED;tica de integraci&#xF3;n de los inmigrantes en los &#xFA;ltimos a&#xF1;os. Estas necesidades se mueven en doce &#xE1;reas de la m&#xE1;xima importancia, a saber: acogida, educaci&#xF3;n, empleo, vivienda, servicios sociales, salud, infancia y juventud, igualada de trato, mujer, participaci&#xF3;n, sensibilizaci&#xF3;n y codesarrollo.
Por otro lado, y en cuanto a la gesti&#xF3;n del Fondo, su modelo se configura en torno a transferencias corrientes a Comunidades Aut&#xF3;nomas que se distribuyen anualmente en base a una serie de criterios objetivos, destacando en este esquema el papel del Consejo Superior de Pol&#xED;tica de Inmigraci&#xF3;n, como &#xF3;rgano colegiado en el que participan las distintas Administraciones P&#xFA;blicas. La participaci&#xF3;n auton&#xF3;mica en el Fondo pasa tambi&#xE9;n por la aportaci&#xF3;n del 30% por parte de las comunidades aut&#xF3;nomas y ciudades de Ceuta y Melilla, como parte del compromiso de cofinanciaci&#xF3;n.
El modelo de gesti&#xF3;n del Fondo y sus l&#xED;neas prioritarias de intervenci&#xF3;n responden a los Principios B&#xE1;sicos Comunes sobre Integraci&#xF3;n aprobados por el Consejo de la Uni&#xF3;n Europea y a las pol&#xED;ticas desarrolladas por la Comisi&#xF3;n Europea en este &#xE1;mbito. Asimismo se enmarca en el Plan Estrat&#xE9;gico de Ciudadan&#xED;a e Integraci&#xF3;n 2007-2010, aprobado por el Consejo de Ministros de 16 de febrero de 2007, y en cuyo contexto el Fondo se configura como el instrumento esencial para promover las actuaciones de integraci&#xF3;n que bajo el principio de la responsabilidad institucional compartida propugna el citado Plan. Por otro lado, el a&#xF1;o 2008 ha sido declarado &#xAB;A&#xF1;o Europeo del Di&#xE1;logo Intercultural&#xBB; estando previsto que sea, precisamente, a trav&#xE9;s de este Fondo como se desarrollen las actuaciones m&#xE1;s destacadas y tendentes a cumplir con los objetivos propuestos para el mismo.
Pues bien, todas estas pol&#xED;ticas y actuaciones, que implican tanto a la Administraci&#xF3;n del Estado como a las de las comunidades aut&#xF3;nomas, quedar&#xED;an imposibilitadas si no se repone el cr&#xE9;dito necesario para llevarlas a efecto de manera que, no pudiendo subsanarse la situaci&#xF3;n a trav&#xE9;s de otras modificaciones de cr&#xE9;dito contempladas en la Ley General Presupuestaria, exigen la promulgaci&#xF3;n de forma urgente e ineludible de un Real Decreto-ley como el que nos ocupa.
</p>
    <p class="seccion">
VI
</p>
    <p class="parrafo_2">
Por &#xFA;ltimo, debe dejarse constancia de que con la aprobaci&#xF3;n del cr&#xE9;dito extraordinario que aqu&#xED; se concede, se mantendr&#xED;a el respeto al l&#xED;mite de gasto no financiero fijado por el Gobierno en el Acuerdo de 25 de mayo de 2007 y aprobado por los Plenos del Congreso y del Senado en sus sesiones de 14 y 19 de junio de 2007, respectivamente.
</p>
    <p class="seccion">
VII
</p>
    <p class="parrafo_2">
De todo lo anterior se deduce que la conjunci&#xF3;n de factores ha conducido a una situaci&#xF3;n realmente extraordinaria y a la necesidad de corregir sus efectos de manera urgente, siendo el Real Decreto-ley el &#xFA;nico cauce que la Constituci&#xF3;n permite para hacerlo, lo que integra el supuesto habilitante que el art&#xED;culo 86 de la Constituci&#xF3;n exige para la viabilidad de este medio excepcional.
En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta conjunta del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda y del Ministro de Trabajo y Asuntos Sociales, de acuerdo con el Consejo de Estado y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 18 enero de 2008,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo 1. Modificaci&#xF3;n de la disposici&#xF3;n adicional trig&#xE9;sima quinta de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008.
</p>
    <p class="parrafo">
Se modifica la disposici&#xF3;n adicional trig&#xE9;sima quinta de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008, que queda redactada de la siguiente manera:
</p>
    <p class="sangrado_articulo">
&#xAB;Disposici&#xF3;n adicional trig&#xE9;sima quinta. Determinaci&#xF3;n del indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples (IPREM) para 2008.
</p>
    <p class="sangrado">
De conformidad con lo establecido en el art&#xED;culo 2.2 del Real Decreto-ley 3/2004, de 25 de junio, para la racionalizaci&#xF3;n de la regulaci&#xF3;n del salario m&#xED;nimo interprofesional y para el incremento de su cuant&#xED;a, el indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples (IPREM) tendr&#xE1; las siguientes cuant&#xED;as durante 2008:
a) El IPREM diario, 17,23 euros.
</p>
    <p class="sangrado">
b) El IPREM mensual, 516,90 euros.
c) El IPREM anual, 6.202,80 euros.
d) En los supuestos en que la referencia al salario m&#xED;nimo interprofesional ha sido sustituida por la referencia al IPREM en aplicaci&#xF3;n de lo establecido en el Real Decreto-ley 3/2004, de 25 de junio, la cuant&#xED;a anual del IPREM ser&#xE1; de 7.236,60 euros cuando las correspondientes normas se refieran al salario m&#xED;nimo interprofesional en c&#xF3;mputo anual, salvo que expresamente excluyeran las pagas extraordinarias; en este caso, la cuant&#xED;a ser&#xE1; de 6.202,80 euros.&#xBB;
</p>
    <p class="articulo">
Art&#xED;culo 2. Concesi&#xF3;n de un cr&#xE9;dito extraordinario.
</p>
    <p class="parrafo">
Para atender actuaciones de integraci&#xF3;n de los inmigrantes, se concede un cr&#xE9;dito extraordinario al presupuesto en vigor de la Secci&#xF3;n 19 &#xAB;Ministerio de Trabajo y Asuntos Sociales&#xBB;, Servicio 07 &#xAB;Secretar&#xED;a de Estado de Inmigraci&#xF3;n y Emigraci&#xF3;n&#xBB;; Programa 231H &#xAB;Integraci&#xF3;n de los inmigrantes&#xBB;, Capitulo 4 &#xAB;Transferencias Corrientes&#xBB;; Articulo 45 &#xAB;A Comunidades Aut&#xF3;nomas&#xBB;; Concepto 455 &#xAB;Acciones de integraci&#xF3;n a favor de los inmigrantes&#xBB;; Subconcepto 00 &#xAB;Fondo de apoyo a la acogida e integraci&#xF3;n de inmigrantes as&#xED; como al refuerzo educativo de los mismos&#xBB;, por importe de 200.000.000 euros.
</p>
    <p class="articulo">
Art&#xED;culo 3. Financiaci&#xF3;n del cr&#xE9;dito extraordinario.
</p>
    <p class="parrafo">
El cr&#xE9;dito extraordinario que se concede en el art&#xED;culo anterior se financiar&#xE1; con Deuda p&#xFA;blica.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Facultades de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y los distintos titulares de los Departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias para la ejecuci&#xF3;n de lo establecido en el presente Real Decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">
El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo">
Las cuant&#xED;as del IPREM establecidas en este Real Decreto-ley surtir&#xE1;n efectos y ser&#xE1;n de aplicaci&#xF3;n desde el 1 de enero de 2008 hasta el 31 de diciembre de 2008.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 18 de enero de 2008.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 18/01/2008</li>
  <li>Fecha de publicación: 19/01/2008</li>
  <li>Entrada en vigor el 19 de enero de 2008.</li>
  <li>Efectos desde el 1 de enero de 2008 hasta el 31 de diciembre de 2008.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2008-977" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de enero de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-1900">BOE-A-2008-1900</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA la disposición adicional 35 de la LEY 51/2007, de 26 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-22295">BOE-A-2007-22295</a>).</li>
  <li>CITA REAL DECRETO-LEY 3/2004, de 25 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-12010">BOE-A-2004-12010</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asistencia social</li>
  <li>Créditos Extraordinarios y Suplementarios</li>
  <li>Indicador Público de Renta de Efectos Múltiples IPREM</li>
  <li>Inmigración</li>
  <li>Ministerio de Trabajo y Asuntos Sociales</li>
  <li>Secretaría de Estado de Inmigración y Emigración</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
