<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-12699</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-12699">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-12699&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-12699&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-12699&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-12699&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-12699&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-12699&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-12699</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-12699</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 11/2005, de 22 de julio, por el que se aprueban medidas urgentes en materia de incendios forestales.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 175 de 23 de julio de 2005, p&#xE1;ginas 26341 a 26348 (8 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-12699</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/07/23/pdfs/A26341-26348.pdf" title="PDF BOE-A-2005-12699" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-12699.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2005/08/01/pdfs/A02201-02208.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2005/09/01/pdfs/A01250-01257.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2005/09/01/pdfs/A00347-00354.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
Como consecuencia de que Espa&#xF1;a lleva padeciendo, desde hace algunos meses, una de las m&#xE1;s graves sequ&#xED;as de las &#xFA;ltimas d&#xE9;cadas, y de las altas temperaturas que se est&#xE1;n registrando en el presente periodo estival, el riesgo de que se produzcan incendios y de que &#xE9;stos tengan efectos devastadores es extraordinariamente alto. Cualquier descuido, cualquier negligencia, puede desencadenar, en estas adversas condiciones, situaciones verdaderamente catastr&#xF3;ficas.
Por desgracia, alguna de estas situaciones se ha producido ya. El incendio originado en la provincia de Guadalajara la tarde del s&#xE1;bado 16 de julio caus&#xF3; la p&#xE9;rdida de 11 vidas humanas, adem&#xE1;s de arrasar m&#xE1;s de 12.000 hect&#xE1;reas de masa forestal y pasto.
La tr&#xE1;gica magnitud de estos hechos y de sus consecuencias obliga a los poderes p&#xFA;blicos a adoptar medidas extraordinarias, en el marco del principio constitucional de solidaridad y por aplicaci&#xF3;n de los de equidad e igualdad de trato en relaci&#xF3;n con situaciones precedentes. Se prev&#xE9;, as&#xED;, en esta norma, un r&#xE9;gimen de ayudas espec&#xED;ficas en favor de las v&#xED;ctimas y de sus familias, as&#xED; como la adopci&#xF3;n de un conjunto de medidas paliativas y compensatorias dirigidas a la reparaci&#xF3;n de los da&#xF1;os producidos y a la recuperaci&#xF3;n de las zonas afectadas.
Junto a ese objetivo, este real decreto-ley tiene otro que lo trasciende. Puesto que las circunstancias que determinan la coyuntura de alto riesgo en la que se encuentra nuestro pa&#xED;s no hacen sino agravarse d&#xED;a a d&#xED;a, y podr&#xED;an prolongar sus efectos durante todo el verano y parte del oto&#xF1;o, el Gobierno considera conveniente, atendiendo a estas razones de emergencia y en aras de la salvaguarda de la seguridad de los ciudadanos y del medio ambiente, establecer un conjunto de medidas m&#xED;nimas que vienen a recoger en parte algunas experiencias auton&#xF3;micas y locales desarrolladas y contrastadas en los &#xFA;ltimos a&#xF1;os. Por ello, este real decreto-ley prev&#xE9; expresamente la compatibilidad con ella de las medidas que las comunidades aut&#xF3;nomas hubiesen adoptado o decidieran adoptar en el futuro con el fin de asegurar un mayor grado de protecci&#xF3;n frente a los incendios y sus consecuencias.
Se consagran en este real decreto-ley dos tipos de previsiones normativas. En primer lugar, un cat&#xE1;logo de prohibiciones muy severas, que se proyecta sobre todas las actividades que pudieran entra&#xF1;ar alg&#xFA;n riesgo para la producci&#xF3;n de incendios, y que, dado su car&#xE1;cter excepcional, estar&#xE1;n en vigor, en todo el territorio nacional, hasta el 1 de noviembre de 2005. Estas prohibiciones se complementan con la previsi&#xF3;n de una serie de pautas y actuaciones concretas de prevenci&#xF3;n que ser&#xE1;n ejecutadas por las diferentes Administraciones p&#xFA;blicas concernidas.
En segundo lugar, se instaura un modelo org&#xE1;nico-funcional de coordinaci&#xF3;n entre los departamentos ministeriales de la Administraci&#xF3;n del Estado, de un lado, y entre &#xE9;sta y las comunidades aut&#xF3;nomas, de otro, que se articula, respectivamente, sobre dos &#xF3;rganos de funcionamiento permanente cuya creaci&#xF3;n se prev&#xE9; en este real decreto-ley. La finalidad de este nuevo modelo de coordinaci&#xF3;n no es otra que la de favorecer las respuestas m&#xE1;s &#xE1;giles y expeditivas posibles a los siniestros provocados por el fuego, basadas en una eficaz conjunci&#xF3;n de la informaci&#xF3;n y de los medios que se encuentren en cada momento al alcance de todas las Administraciones p&#xFA;blicas. A estos efectos, la norma refuerza el car&#xE1;cter &#xFA;nico del mando operativo, estatal o auton&#xF3;mico, seg&#xFA;n proceda, con independencia de cual sea la titularidad de los medios incorporados a las labores de extinci&#xF3;n de los incendios.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda y de los Ministros de Defensa, del Interior, de Agricultura, Pesca y Alimentaci&#xF3;n, de Administraciones P&#xFA;blicas y de Medio Ambiente y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 22 de julio de 2005,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="capitulo_num">
CAP&#xCD;TULO I
</p>
    <p class="capitulo_tit">
Medidas de apoyo a los damnificados
</p>
    <p class="articulo">
Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
1. Las medidas establecidas en este cap&#xED;tulo se aplicar&#xE1;n a las personas y bienes afectados por el incendio acaecido entre los d&#xED;as 16 y 20 de julio de 2005 en la provincia de Guadalajara.
</p>
    <p class="parrafo">
2. El Gobierno, mediante real decreto, podr&#xE1; declarar, con delimitaci&#xF3;n de los municipios y n&#xFA;cleos de poblaci&#xF3;n afectados, la aplicaci&#xF3;n de las medidas previstas en este cap&#xED;tulo a otros incendios de caracter&#xED;sticas similares que hayan acaecido o puedan acaecer desde el 1 de abril hasta el 1 de noviembre de 2005.
</p>
    <p class="articulo">
Art&#xED;culo 2. Indemnizaci&#xF3;n de da&#xF1;os en producciones agr&#xED;colas y ganaderas.
</p>
    <p class="parrafo">
Ser&#xE1;n objeto de indemnizaci&#xF3;n los da&#xF1;os provocados por los incendios en las explotaciones agr&#xED;colas y ganaderas que tengan p&#xF3;lizas en vigor amparadas por el Plan de seguros agrarios combinados para el a&#xF1;o 2005 y hayan sufrido p&#xE9;rdidas por da&#xF1;os en sus producciones no cubiertos por las l&#xED;neas de seguros agrarios combinados.
</p>
    <p class="parrafo">
Ser&#xE1;n igualmente objeto de indemnizaci&#xF3;n las p&#xE9;rdidas que se originen en las explotaciones ganaderas, cuyos animales est&#xE9;n asegurados en cualquiera de las l&#xED;neas de seguros previstas en el plan anual, como consecuencia de los da&#xF1;os registrados sobre los pastos y otras &#xE1;reas de aprovechamiento ganadero.
No obstante, para el caso de producciones que en las fechas del siniestro no hayan iniciado el per&#xED;odo de contrataci&#xF3;n del seguro correspondiente, tambi&#xE9;n podr&#xE1;n percibir las anteriores indemnizaciones, siempre y cuando se hubiese contratado el seguro correspondiente a dichas producciones en el ejercicio anterior.
Tambi&#xE9;n podr&#xE1; percibirse indemnizaci&#xF3;n por los da&#xF1;os causados en producciones no incluidas en el vigente plan anual de seguros, excepto que las producciones afectadas estuviesen garantizadas por un seguro no incluido en el sistema de seguros agrarios combinados.
Dichas indemnizaciones ir&#xE1;n destinadas a los titulares de aquellas explotaciones que est&#xE9;n ubicadas en el &#xE1;mbito se&#xF1;alado en el art&#xED;culo 1 y hayan sufrido p&#xE9;rdidas superiores al 20 por ciento de la producci&#xF3;n.
Podr&#xE1;n ser objeto de indemnizaci&#xF3;n en las condiciones establecidas en este art&#xED;culo los da&#xF1;os producidos en explotaciones ap&#xED;colas.
</p>
    <p class="articulo">
Art&#xED;culo 3. Beneficios fiscales.
</p>
    <p class="parrafo">
1. Se concede la exenci&#xF3;n de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2005 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias y forestales, locales de trabajo y similares, da&#xF1;ados como consecuencia directa de los incendios, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparaci&#xF3;n de los da&#xF1;os sufridos o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna f&#xF3;rmula de aseguramiento p&#xFA;blico o privado.
</p>
    <p class="parrafo">
2. Se concede una reducci&#xF3;n en el Impuesto sobre Actividades Econ&#xF3;micas correspondiente al ejercicio de 2005 a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectos a esa actividad hayan sido da&#xF1;ados como consecuencia directa de los incendios, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido da&#xF1;os que obliguen al cierre temporal de la actividad. La indicada reducci&#xF3;n ser&#xE1; proporcional al tiempo transcurrido desde el d&#xED;a en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales, ya sea en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los da&#xF1;os producidos d&#xE9; origen a ello, el supuesto de cese en el ejercicio de aquella, que surtir&#xE1; efectos desde el d&#xED;a 31 de diciembre de2005.
3. Las exenciones y reducciones de cuotas en los tributos se&#xF1;alados en los apartados anteriores comprender&#xE1;n las de los recargos legalmente autorizados sobre ellos.
4. Los contribuyentes que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho los recibos correspondientes a dicho ejercicio fiscal podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas.
5. Estar&#xE1;n exentas de las tasas de la Jefatura Central de Tr&#xE1;fico la tramitaci&#xF3;n de las bajas de veh&#xED;culos solicitadas como consecuencia de los da&#xF1;os producidos por los incendios y la expedici&#xF3;n de duplicados de permisos de circulaci&#xF3;n o de conducci&#xF3;n destruidos o extraviados por dichas causas.
6. La disminuci&#xF3;n de ingresos en tributos locales que los anteriores apartados de este art&#xED;culo produzcan en los ayuntamientos y diputaciones provinciales ser&#xE1; compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el art&#xED;culo 9 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.
7. Estar&#xE1;n exentas del Impuesto sobre la Renta de las Personas F&#xED;sicas las ayudas excepcionales por da&#xF1;os personales a que se refiere el art&#xED;culo 7.
</p>
    <p class="articulo">
Art&#xED;culo 4. Reducciones fiscales especiales para las actividades agrarias.
</p>
    <p class="parrafo">
Para las explotaciones y actividades agrarias, realizadas en las zonas que determinen los reales decretos que eventualmente se dicten en desarrollo del art&#xED;culo 1 de este real decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1 del art&#xED;culo 35 del Reglamento del Impuesto sobre la Renta de las Personas F&#xED;sicas, aprobado por el Real Decreto 1775/2004, de 30 de julio, el Ministerio de Econom&#xED;a y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, podr&#xE1; autorizar, con car&#xE1;cter excepcional, la reducci&#xF3;n de los &#xED;ndices de rendimiento neto a los que se refiere la Orden EHA/3902/2004, de 29 de noviembre, por la que se desarrolla para el a&#xF1;o 2005 el m&#xE9;todo de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas y el r&#xE9;gimen especial simplificado del Impuesto sobre el Valor A&#xF1;adido.
</p>
    <p class="articulo">
Art&#xED;culo 5. Medidas laborales y de Seguridad Social.
</p>
    <p class="parrafo">
1. Los expedientes de regulaci&#xF3;n de empleo que tengan su causa en los da&#xF1;os producidos por los incendios tendr&#xE1;n la consideraci&#xF3;n de provenientes de una situaci&#xF3;n de fuerza mayor, con las consecuencias que se derivan de los art&#xED;culos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorer&#xED;a General de la Seguridad Social podr&#xE1; exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el per&#xED;odo de suspensi&#xF3;n, manteni&#xE9;ndose la condici&#xF3;n de dicho per&#xED;odo como efectivamente cotizado por el trabajador. En los casos en que se produzca extinci&#xF3;n del contrato, las indemnizaciones de los trabajadores correr&#xE1;n a cargo del Fondo de Garant&#xED;a Salarial, con los l&#xED;mites legalmente establecidos.
</p>
    <p class="parrafo">
En los expedientes en que se resuelva favorablemente la suspensi&#xF3;n de contratos o la reducci&#xF3;n temporal de la jornada de trabajo con base en circunstancias excepcionales, la autoridad laboral podr&#xE1; autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el t&#xED;tulo III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en los incendios, no se compute a los efectos de consumir los per&#xED;odos m&#xE1;ximos de percepci&#xF3;n establecidos. Igualmente, podr&#xE1; autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los per&#xED;odos de cotizaci&#xF3;n necesarios para tener derecho a ellas.
2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier r&#xE9;gimen de la Seguridad Social, podr&#xE1;n solicitar y obtener, previa justificaci&#xF3;n de los da&#xF1;os sufridos, una moratoria de un a&#xF1;o sin inter&#xE9;s en el pago de las cotizaciones a la Seguridad Social correspondientes a los tres meses naturales inmediatamente anteriores a la producci&#xF3;n del siniestro.
3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas, incluidos, en su caso, los recargos y costas correspondientes. Si el que tuviera derecho a la devoluci&#xF3;n fuera deudor a la Seguridad Social por cuotas correspondientes a otros per&#xED;odos, el cr&#xE9;dito por la devoluci&#xF3;n ser&#xE1; aplicado al pago de deudas pendientes con aquella en la forma que legalmente proceda.
4. Para llevar a cabo las obras de reparaci&#xF3;n de los da&#xF1;os causados, las Administraciones p&#xFA;blicas y las entidades sin &#xE1;nimo de lucro podr&#xE1;n solicitar del servicio p&#xFA;blico de empleo competente la adscripci&#xF3;n de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboraci&#xF3;n social, de acuerdo con lo dispuesto en el art&#xED;culo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.
</p>
    <p class="articulo">
Art&#xED;culo 6. R&#xE9;gimen de contrataci&#xF3;n.
</p>
    <p class="parrafo">
1. A los efectos prevenidos en el art&#xED;culo 72 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, tendr&#xE1;n la consideraci&#xF3;n de obras, servicios, adquisiciones o suministros de emergencia los de reparaci&#xF3;n o mantenimiento del servicio de infraestruc-turas y equipamientos, as&#xED; como las obras de reposici&#xF3;n de bienes perjudicados por la cat&#xE1;strofe, cualquiera que sea su cuant&#xED;a.
</p>
    <p class="parrafo">
2. A esos mismos efectos, se incluyen, en todo caso, las obras derivadas de las actuaciones de prevenci&#xF3;n que este real decreto-ley establece.
3. Se declara urgente la ocupaci&#xF3;n de los bienes afectados por las expropiaciones derivadas de la realizaci&#xF3;n de las obras a que se refiere este art&#xED;culo, a los efectos establecidos en el art&#xED;culo 52 de la Ley de Expropiaci&#xF3;n Forzosa, de 16 de diciembre de 1954.
4. En la tramitaci&#xF3;n de los expedientes de contrataci&#xF3;n no incluidos en el art&#xED;culo 129.2 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, se dispensar&#xE1; del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupaci&#xF3;n efectiva no se haga hasta la formalizaci&#xF3;n del acta de ocupaci&#xF3;n.
</p>
    <p class="articulo">
Art&#xED;culo 7. Ayudas excepcionales por da&#xF1;os personales.
</p>
    <p class="parrafo">
1. Se conceden ayudas, en los t&#xE9;rminos que se determinen reglamentariamente, para paliar los da&#xF1;os personales que tengan su causa en las cat&#xE1;strofes a que este real decreto-ley se refiere.
</p>
    <p class="parrafo">
2. Las ayudas por da&#xF1;os personales podr&#xE1;n ser:
</p>
    <p class="parrafo">
a) La cantidad que proceda por fallecimiento y por incapacidad absoluta permanente, cuando dicha incapacidad hubiera sido causada por los mismos hechos.
</p>
    <p class="parrafo">
b) Asimismo, los gastos de hospitalizaci&#xF3;n de las personas afectadas ser&#xE1;n abonados siempre y cuando no fueran cubiertos por ning&#xFA;n sistema p&#xFA;blico o privado de asistencia sanitaria.
</p>
    <p class="parrafo_2">
3. Ser&#xE1;n beneficiarios de estas ayudas a t&#xED;tulo de v&#xED;ctimas indirectas, en el caso de muerte y con referencia siempre a la fecha de esta, las personas que re&#xFA;nan las condiciones que se indican a continuaci&#xF3;n:
</p>
    <p class="parrafo">
a) El c&#xF3;nyuge del fallecido, si no estuviera separado legalmente, o la persona que hubiera venido conviviendo con el fallecido de forma permanente, con an&#xE1;loga relaci&#xF3;n de afectividad a la de c&#xF3;nyuge, durante, al menos, los dos a&#xF1;os anteriores al momento del fallecimiento, salvo que hubieran tenido descendencia; en este caso bastar&#xE1; la mera convivencia.
</p>
    <p class="parrafo">
b) Los hijos menores de edad de los fallecidos o de las otras personas a que se refiere el p&#xE1;rrafo anterior y los mayores de edad si hubieran sufrido un perjuicio econ&#xF3;mico-patrimonial relevante, debidamente acreditado, en relaci&#xF3;n a su situaci&#xF3;n econ&#xF3;mica anterior a la cat&#xE1;strofe.
c) En defecto de las personas mencionadas anteriormente, ser&#xE1;n beneficiarios los padres de la persona fallecida, en el mismo supuesto de perjuicio econ&#xF3;mico-patrimonial previsto en el p&#xE1;rrafo anterior.
d) En defecto de las personas mencionadas en los p&#xE1;rrafos a), b) y c), ser&#xE1;n beneficiarios los hermanos de la persona fallecida, si acreditan dependencia econ&#xF3;mica de aqu&#xE9;lla.
</p>
    <p class="parrafo_2">
4. De concurrir varios beneficiarios a t&#xED;tulo de v&#xED;ctimas indirectas, la distribuci&#xF3;n de la cantidad a que ascienda la ayuda se efectuar&#xE1; de la siguiente forma:
</p>
    <p class="parrafo">
a) La cantidad se dividir&#xE1; en dos mitades. Corresponder&#xE1; una al c&#xF3;nyuge o a la persona que hubiera venido conviviendo con el fallecido en los t&#xE9;rminos del p&#xE1;rrafo a) del apartado anterior. Corresponder&#xE1; la otra mitad a los hijos mencionados en el p&#xE1;rrafo b) del apartado anterior, y se distribuir&#xE1; entre todos ellos por partes iguales.
</p>
    <p class="parrafo">
b) De resultar beneficiarios los padres del fallecido, la cantidad a que asciende la ayuda se repartir&#xE1; entre ellos por partes iguales.
c) De resultar beneficiarios los hermanos del fallecido, la cantidad a que asciende la ayuda se repartir&#xE1; entre ellos por partes iguales.
</p>
    <p class="parrafo_2">
5. Las solicitudes para la concesi&#xF3;n de estas ayudas se presentar&#xE1;n en el t&#xE9;rmino de dos meses, contado a partir de la entrada en vigor del real decreto que las fije, y ser&#xE1;n resueltas por el Ministro del Interior en el plazo de tres meses.
</p>
    <p class="articulo">
Art&#xED;culo 8. R&#xE9;gimen especial de aplicaci&#xF3;n de las ayudas ordinarias por da&#xF1;os personales.
</p>
    <p class="parrafo">
1. En los casos de ayudas previstas en el art&#xED;culo anterior, no ser&#xE1; aplicable el r&#xE9;gimen de ayudas previsto en el Real Decreto 307/2005, de 18 de marzo.
</p>
    <p class="parrafo">
2. Las ayudas que se concedan en aplicaci&#xF3;n de lo previsto en el art&#xED;culo anterior se financiar&#xE1;n con cargo a los cr&#xE9;ditos 16.01.134M.482, &#xAB;Para atenciones de todo orden motivadas por siniestros, cat&#xE1;strofes u otros de reconocida urgencia&#xBB;, y 16.01.134M.782, &#xAB;Para atenciones de todo orden motivadas por siniestros, cat&#xE1;strofes u otros de reconocida urgencia&#xBB;, dotados, con car&#xE1;cter de ampliables, en el vigente presupuesto del Ministerio del Interior.
</p>
    <p class="articulo">
Art&#xED;culo 9. Ayudas excepcionales en materia de vivienda.
</p>
    <p class="parrafo">
1. Para paliar los da&#xF1;os producidos en las viviendas que sean residencia habitual y permanente y que tengan su causa en las cat&#xE1;strofes a que se refiere este real decreto-ley, el Ministerio de Vivienda conceder&#xE1; ayudas con cargo a la reserva no territorializada regulada en los art&#xED;culos 78.c).2 y 83.3 del Real Decreto 801/2005, de 1 de julio, por el que se aprueba el Plan Estatal 2005-2008 para favorecer el acceso de los ciudadanos a la vivienda, en los t&#xE9;rminos previstos en los convenios de colaboraci&#xF3;n con las comunidades aut&#xF3;nomas y ciudades de Ceuta y Melilla.
</p>
    <p class="parrafo">
2. Las ayudas se conceder&#xE1;n en los t&#xE9;rminos y condiciones que se establezcan por orden del Ministerio de Vivienda.
</p>
    <p class="articulo">
Art&#xED;culo 10. L&#xED;neas preferenciales de cr&#xE9;dito.
</p>
    <p class="parrafo">
Se instruye al Instituto de Cr&#xE9;dito Oficial (ICO), en su condici&#xF3;n de agencia financiera del Estado, para instrumentar una l&#xED;nea de pr&#xE9;stamos por importe de 20 millones de euros, que podr&#xE1; ser ampliada por el Ministerio de Econom&#xED;a y Hacienda en funci&#xF3;n de la evaluaci&#xF3;n de los da&#xF1;os y de la demanda consiguiente, utilizando la mediaci&#xF3;n de las entidades financieras con implantaci&#xF3;n en las comunidades aut&#xF3;nomas afectadas, con las que se suscribir&#xE1;n los oportunos convenios de colaboraci&#xF3;n.
</p>
    <p class="parrafo">
Estas l&#xED;neas de pr&#xE9;stamo, que tendr&#xE1;n como finalidad financiar la reparaci&#xF3;n o reposici&#xF3;n de instalaciones y equipos industriales y mercantiles, agr&#xED;colas, forestales, ganaderos y de regad&#xED;o, autom&#xF3;viles, motocicletas y ciclomotores de uso particular, veh&#xED;culos comerciales, maquinaria agr&#xED;cola y locales de trabajo de profesionales que se hayan visto da&#xF1;ados como consecuencia de los incendios, se materializar&#xE1;n en operaciones de pr&#xE9;stamo concedidas por dichas entidades financieras, cuyas caracter&#xED;sticas ser&#xE1;n:
</p>
    <p class="parrafo">
a) Importe m&#xE1;ximo: el del da&#xF1;o evaluado por la Delegaci&#xF3;n o Subdelegaci&#xF3;n del Gobierno de la provincia correspondiente o, en su caso, por el Consorcio de Compensaci&#xF3;n de Seguros, descontado, en su caso, el importe del cr&#xE9;dito que hayan podido suscribir con cargo a l&#xED;neas de cr&#xE9;dito preferenciales establecidas por iniciativa de las comunidades aut&#xF3;nomas respectivas.
</p>
    <p class="parrafo">
b) Plazo: cinco a&#xF1;os, con uno de carencia, en su caso.
c) Inter&#xE9;s: el tipo de cesi&#xF3;n por el ICO a las entidades financieras ser&#xE1; del 1,50 por ciento TAE, con un margen m&#xE1;ximo de intermediaci&#xF3;n para estas del 0,50 por ciento. En consecuencia, el tipo final m&#xE1;ximo para el prestatario ser&#xE1; del dos por ciento TAE.
d) Tramitaci&#xF3;n: las solicitudes ser&#xE1;n presentadas en la entidad financiera mediadora, la cual decidir&#xE1; sobre la concesi&#xF3;n del pr&#xE9;stamo, y ser&#xE1; a su cargo el riesgo de la operaci&#xF3;n.
e) Vigencia de la l&#xED;nea: el plazo para la disposici&#xF3;n de fondos terminar&#xE1; el 31 de diciembre de 2005.
</p>
    <p class="parrafo_2">
La instrumentaci&#xF3;n de la l&#xED;nea de pr&#xE9;stamos a que se refiere este art&#xED;culo se llevar&#xE1; a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposici&#xF3;n adicional sexta.dos.2.a) del Real Decreto-ley 12/1995, de 28 de diciembre, sobre medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtenci&#xF3;n de los recursos y el tipo antes citado del 1,50 por ciento ser&#xE1; cubierto con cargo a los Presupuestos Generales del Estado.
</p>
    <p class="articulo">
Art&#xED;culo 11. Cooperaci&#xF3;n con las Administraciones locales.
</p>
    <p class="parrafo">
Se faculta al titular del Ministerio de Administraciones P&#xFA;blicas para proponer el pago de las subvenciones derivadas de da&#xF1;os en infraestructuras municipales y red viaria de las diputaciones provinciales, en la parte que financia la Administraci&#xF3;n General del Estado, hasta un importe m&#xE1;ximo de 15 millones de euros, con cargo al cr&#xE9;dito que a estos efectos se habilite, con el car&#xE1;cter de incorporable, en los presupuestos de dicho departamento. De conformidad con lo establecido en el art&#xED;culo 50.b) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, el cr&#xE9;dito que se habilite se financiar&#xE1; con Fondo de contingencia, cuya autorizaci&#xF3;n corresponder&#xE1; al Consejo de Ministros a propuesta del Ministro de Econom&#xED;a y Hacienda.
</p>
    <p class="parrafo">
De igual modo, se faculta al titular del Ministerio de Administraciones P&#xFA;blicas para establecer el procedimiento para la concesi&#xF3;n de las mencionadas subvenciones, as&#xED; como su seguimiento y control, en el marco de la cooperaci&#xF3;n econ&#xF3;mica del Estado a las inversiones de las entidades locales.
</p>
    <p class="articulo">
Art&#xED;culo 12. Consorcio de Compensaci&#xF3;n de Seguros.
</p>
    <p class="parrafo">
1. Los Delegados del Gobierno en las comunidades aut&#xF3;nomas podr&#xE1;n solicitar del Consorcio de Compensaci&#xF3;n de Seguros, para una m&#xE1;s correcta evaluaci&#xF3;n de los da&#xF1;os, las correspondientes valoraciones previstas en este real decreto-ley, siempre que no afecten a bienes de titularidad p&#xFA;blica.
</p>
    <p class="parrafo">
2. El Consorcio de Compensaci&#xF3;n de Seguros tendr&#xE1; derecho al abono por parte de la Administraci&#xF3;n General del Estado de los trabajos de peritaci&#xF3;n conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.
3. Para facilitar la tramitaci&#xF3;n de las ayudas y la valoraci&#xF3;n de los da&#xF1;os, la Administraci&#xF3;n competente y el Consorcio de Compensaci&#xF3;n de Seguros podr&#xE1;n transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuant&#xED;as respectivas y los bienes afectados.
</p>
    <p class="capitulo_num">
CAP&#xCD;TULO II
</p>
    <p class="capitulo_tit">
Actuaciones de prevenci&#xF3;n
</p>
    <p class="articulo">
Art&#xED;culo 13. Actividades prohibidas.
</p>
    <p class="parrafo">
Sin perjuicio de las previsiones contenidas en la normativa auton&#xF3;mica, se proh&#xED;be, desde la entrada en vigor de este real decreto-ley y hasta el d&#xED;a 1 de noviembre de 2005, en todo el territorio nacional:
a) Encender fuego en todo tipo de espacios abiertos, y en particular:
1.&#xBA; La quema de rastrojos, de pastos permanentes y de restos de poda, quedando suspendidas las autorizaciones que hubieran sido concedidas para este fin.
</p>
    <p class="parrafo">
2.&#xBA; Encender fuego en las &#xE1;reas de descanso de la red de carreteras.
3.&#xBA; Encender fuego, a cielo abierto, en las zonas recreativas y de acampada, incluidas las zonas habilitadas para ello.
4.&#xBA; La eliminaci&#xF3;n de residuos mediante quema al aire libre. Los &#xF3;rganos competentes deber&#xE1;n asegurar un sistema de gesti&#xF3;n de residuos que excluya estas actuaciones.
</p>
    <p class="parrafo_2">
b) En los territorios delimitados por el art&#xED;culo 5 de la Ley 43/2003, de 21 de noviembre, de Montes, queda prohibido, adem&#xE1;s:
</p>
    <p class="parrafo">
1.&#xBA; La circulaci&#xF3;n de veh&#xED;culos de motor por las pistas forestales en las que no existan servidumbres de paso. Se except&#xFA;an los veh&#xED;culos utilizados para la gesti&#xF3;n del terreno o para la prevenci&#xF3;n y extinci&#xF3;n de incendios y aquellos otros supuestos autorizados expresamente por el &#xF3;rgano competente de la Administraci&#xF3;n auton&#xF3;mica.
</p>
    <p class="parrafo">
2.&#xBA; La utilizaci&#xF3;n de maquinaria y equipos en los montes y en las &#xE1;reas rurales situadas en una franja de 400 metros alrededor de aquellos, en cuyo funcionamiento genere deflagraci&#xF3;n, chispas o descargas el&#xE9;ctricas, salvo que el &#xF3;rgano competente de la Administraci&#xF3;n auton&#xF3;mica haya autorizado expresamente su uso o resulten necesarias para la extinci&#xF3;n de incendios.
3.&#xBA; La introducci&#xF3;n de material pirot&#xE9;cnico.
4.&#xBA; Fumar, arrojar o abandonar objetos en combusti&#xF3;n o cualquier clase de material susceptible de originar un incendio.
</p>
    <p class="parrafo_2">
c) En las zonas declaradas de alto riesgo de acuerdo con el art&#xED;culo 48 de la Ley 43/2003, de 21 de noviembre, de Montes, queda, adem&#xE1;s, prohibido el tr&#xE1;nsito de personas, sin perjuicio de las actuaciones de gesti&#xF3;n y mantenimiento que procedan y de las autorizaciones expresas que puedan acordar las Administraciones auton&#xF3;micas.
</p>
    <p class="parrafo">
d) Las comunidades aut&#xF3;nomas har&#xE1;n p&#xFA;blicas en un plazo de siete d&#xED;as, y comunicar&#xE1;n al Ministerio de Medio Ambiente, las zonas de su &#xE1;mbito territorial que tengan la consideraci&#xF3;n de alto riesgo de incendio forestal. Aquellas comunidades aut&#xF3;nomas que no hayan procedido todav&#xED;a a esa declaraci&#xF3;n deber&#xE1;n realizarla dentro del mismo plazo.
</p>
    <p class="articulo">
Art&#xED;culo 14. Medidas sobre infraestructuras y servicios de transporte y energ&#xED;a.
</p>
    <p class="parrafo">
1. El Ministerio de Fomento incrementar&#xE1; de inmediato las actuaciones de limpieza de vegetaci&#xF3;n de cunetas, m&#xE1;rgenes y medianas de carreteras y autov&#xED;as de titularidad estatal previstas en el programa de actuaciones vigente. Cuando las v&#xED;as circulen por terreno forestal arbolado, el ministerio suscribir&#xE1; convenios de colaboraci&#xF3;n con las comunidades aut&#xF3;nomas para extender esta limpieza en &#xE1;reas cortafuegos.
</p>
    <p class="parrafo">
En v&#xED;as de circulaci&#xF3;n de titularidad de otras Administraciones p&#xFA;blicas, el Estado, a trav&#xE9;s del Fondo a que se refiere la disposici&#xF3;n adicional cuarta, participar&#xE1; en la financiaci&#xF3;n de la ejecuci&#xF3;n de los planes de limpieza que correspondan a la misma finalidad de prevenci&#xF3;n de incendios forestales.
El Ministerio de Fomento y los concesionarios de las autopistas de peaje de titularidad estatal controlar&#xE1;n los veh&#xED;culos y actividades de mantenimiento de las carreteras y vigilar&#xE1;n en especial, en colaboraci&#xF3;n con las autoridades de tr&#xE1;fico, las actuaciones de los veh&#xED;culos averiados y estacionados y todas aquellas conductas que signifiquen un peligro de incendio.
2. El Administrador de Infraestructuras Ferroviarias (ADIF) del Ministerio de Fomento incrementar&#xE1; de inmediato las actuaciones de limpieza de las plataformas de las v&#xED;as y m&#xE1;rgenes tanto en l&#xED;neas convencionales como de alta velocidad, previstas en el programa de actuaciones vigente. Cuando estas circulen por terreno forestal arbolado, el ADIF suscribir&#xE1; convenios de colaboraci&#xF3;n con las comunidades aut&#xF3;nomas para desarrollar actuaciones conjuntas de prevenci&#xF3;n y, en su caso, extinci&#xF3;n de incendios forestales en zonas cercanas a la plataforma ferroviaria. Igualmente, el ADIF controlar&#xE1; las fuentes de ignici&#xF3;n de los veh&#xED;culos que circulen por la v&#xED;a y de las l&#xED;neas a&#xE9;reas y de alta tensi&#xF3;n propias, as&#xED; como de todos los equipos t&#xE9;cnicos y maquinaria de mantenimiento y reparaci&#xF3;n. Aquellas actuaciones que necesiten de estos equipos y que no sean calificadas como urgentes no podr&#xE1;n llevarse a cabo en el per&#xED;odo de vigencia de este real decreto-ley.
3. El Ministerio de Fomento y los operadores de los servicios de transporte controlar&#xE1;n los sistemas de freno y escape de los trenes, as&#xED; como el resto de elementos y maquinaria cuyo funcionamiento genere deflagraci&#xF3;n, chispas o descargas el&#xE9;ctricas y el respeto por parte de los viajeros a las prohibiciones impuestas por la legislaci&#xF3;n.
4. Los titulares de las redes de distribuci&#xF3;n y transporte de energ&#xED;a el&#xE9;ctrica deben mantener los m&#xE1;rgenes por donde discurren las l&#xED;neas limpios de vegetaci&#xF3;n, al objeto de evitar la generaci&#xF3;n o propagaci&#xF3;n de incendios forestales.
5. Los pliegos de condiciones para nuevas contrataciones de mantenimiento de infraestructuras incorporar&#xE1;n cl&#xE1;usulas relativas a limpieza y desherbado de los m&#xE1;rgenes como medida de prevenci&#xF3;n de incendios.
</p>
    <p class="articulo">
Art&#xED;culo 15. Obligaciones de las Administraciones locales.
</p>
    <p class="parrafo">
1. Los entes locales mantendr&#xE1;n actualizado un plano de delimitaci&#xF3;n de los diversos n&#xFA;cleos y urbanizaciones existentes en su t&#xE9;rmino municipal.
</p>
    <p class="parrafo">
2. Los ayuntamientos adoptar&#xE1;n inmediatamente las medidas adecuadas para garantizar la inexistencia de quema en los vertederos de su t&#xE9;rmino municipal y controlar&#xE1;n el cumplimiento de las medidas de seguridad de tales instalaciones, referidas por lo menos a la existencia de una zona de seguridad y de recursos h&#xED;dricos para la extinci&#xF3;n de incendios.
</p>
    <p class="articulo">
Art&#xED;culo 16. Aprovechamiento de la biomasa forestal residual.
</p>
    <p class="parrafo">
Al objeto de prevenir la declaraci&#xF3;n de incendios forestales, los departamentos competentes coordinar&#xE1;n a trav&#xE9;s de la Conferencia Sectorial de Medio Ambiente el desarrollo de planes de aprovechamiento de la biomasa forestal residual existente. Las comunidades aut&#xF3;nomas deber&#xE1;n comunicar antes del 1 de octubre de 2005 los planes aprobados. Para su posterior implantaci&#xF3;n, y a fin de garantizar la equidad interterritorial, se dotar&#xE1; en los Presupuestos Generales del Estado para 2006 un Fondo de cinco millones de euros al que podr&#xE1;n acceder las comunidades aut&#xF3;nomas, de acuerdo con los criterios objetivos que se determinen en la Conferencia Sectorial.
</p>
    <p class="parrafo">
Sin perjuicio de las competencias atribuidas a las comunidades aut&#xF3;nomas, con car&#xE1;cter inmediato y por razones de urgencia, hasta el d&#xED;a 1 de noviembre de 2005, el Ministerio de Medio Ambiente colaborar&#xE1;, a petici&#xF3;n de estas, en la retirada, almacenamiento y puesta a disposici&#xF3;n de los operadores econ&#xF3;micos, la biomasa forestal residual existente en las zonas declaradas de alto riesgo de acuerdo con el art&#xED;culo 13.d).
</p>
    <p class="articulo">
Art&#xED;culo 17. Actuaciones de control y vigilancia.
</p>
    <p class="parrafo">
1. En el marco de los procedimientos de coordinaci&#xF3;n previstos en el cap&#xED;tulo III, el Ministerio del Interior establecer&#xE1;, en el plazo de siete d&#xED;as, medidas de refuerzo de las capacidades de actuaci&#xF3;n del Seprona, as&#xED; como los mecanismos de coordinaci&#xF3;n entre sus brigadas de investigaci&#xF3;n y otros cuerpos de las diversas Administraciones implicadas, que podr&#xE1;n basarse en la zonificaci&#xF3;n y en la asignaci&#xF3;n de &#xE1;reas de actuaci&#xF3;n espec&#xED;ficas.
</p>
    <p class="parrafo">
2. En los t&#xE9;rminos que decida el Comit&#xE9; a que se refiere el art&#xED;culo 21, el Ministerio de Defensa preparar&#xE1; las tripulaciones que aseguren el funcionamiento &#xF3;ptimo de los medios a&#xE9;reos de titularidad estatal contra los incendios forestales y colaborar&#xE1; con la autoridad competente mediante dotaciones para llevar a cabo los cometidos de apoyo a las tareas de vigilancia y control de zonas forestales e incendios.
3. Todas las autoridades y cuerpos de inspecci&#xF3;n y vigilancia de las Administraciones estatal, auton&#xF3;micas y locales extremar&#xE1;n la vigilancia de las actuaciones que puedan generar un incendio forestal, y velar&#xE1;n por el cumplimiento de las obligaciones establecidas en este real decreto-ley.
4. En el ejercicio de las funciones en materia de prevenci&#xF3;n y lucha contra los incendios forestales que tienen encomendadas, se reconoce a los funcionarios que desempe&#xF1;en funciones de polic&#xED;a administrativa forestal la condici&#xF3;n de autoridad, y estar&#xE1;n facultados para recabar el auxilio de las Fuerzas y Cuerpos de Seguridad y de los &#xF3;rganos jurisdiccionales, de acuerdo con lo que prev&#xE9; la normativa que resulte de aplicaci&#xF3;n.
</p>
    <p class="articulo">
Art&#xED;culo 18. Refuerzo de los medios a&#xE9;reos estatales para la extinci&#xF3;n de incendios forestales.
</p>
    <p class="parrafo">
Con car&#xE1;cter inmediato y por razones de urgencia, el Ministerio de Medio Ambiente reforzar&#xE1; los medios a&#xE9;reos estatales para la extinci&#xF3;n de incendios con el fin de atender las necesidades que se plantean en las situaciones de emergencia en el &#xE1;mbito nacional.
</p>
    <p class="articulo">
Art&#xED;culo 19. Infracciones y sanciones.
</p>
    <p class="parrafo">
Sin perjuicio de la aplicaci&#xF3;n de las previsiones del C&#xF3;digo Penal en esta materia, la infracci&#xF3;n de las prohibiciones contenidas en el art&#xED;culo 13 de este real decreto-ley ser&#xE1;n consideradas en todo caso infracciones graves y sancionadas de acuerdo con lo dispuesto en el art&#xED;culo 74.b) de la Ley 43/2003, de 21 de noviembre, de Montes.
</p>
    <p class="parrafo">
En el caso de que los hechos constitutivos de la infracci&#xF3;n hayan causado al monte da&#xF1;os cuyo plazo de reparaci&#xF3;n o restauraci&#xF3;n sea superior a seis meses, ser&#xE1;n consideradas muy graves y sancionadas de acuerdo con lo dispuesto en el art&#xED;culo 74.c) de la citada Ley 43/2003, de 21 de noviembre, de Montes.
En todo caso, la autoridad competente para la sanci&#xF3;n de las infracciones previstas en este art&#xED;culo deber&#xE1; determinar la reducci&#xF3;n o exclusi&#xF3;n de los pagos directos derivados de las ayudas agrarias comunitarias. La determinaci&#xF3;n de la cuant&#xED;a de reducci&#xF3;n obedecer&#xE1; a los criterios de proporcionalidad previstos en el art&#xED;culo 75 de la citada Ley 43/2003, de 21 de noviembre, de Montes.
En ning&#xFA;n caso, la presente disposici&#xF3;n impedir&#xE1; a las comunidades aut&#xF3;nomas prever nuevas infracciones o elevar las sanciones previstas por este real decreto-ley.
</p>
    <p class="capitulo_num">
CAP&#xCD;TULO III
</p>
    <p class="capitulo_tit">
Coordinaci&#xF3;n administrativa
</p>
    <p class="articulo">
Art&#xED;culo 20. Comisi&#xF3;n interministerial de coordinaci&#xF3;n para la prevenci&#xF3;n y lucha contra los incendios forestales.
</p>
    <p class="parrafo">
1. Se crea y se pone en inmediato funcionamiento la Comisi&#xF3;n interministerial prevista en el Acuerdo del Consejo de Ministros, de 10 de junio de 2005, por el que se aprueba el Plan de actuaciones de prevenci&#xF3;n y lucha contra incendios forestales, para realizar, con car&#xE1;cter centralizado, el seguimiento, el control y la coordinaci&#xF3;n de todas las actuaciones, medios y recursos en el &#xE1;mbito de la Administraci&#xF3;n General del Estado que tengan relaci&#xF3;n con las pol&#xED;ticas y acciones en materia de prevenci&#xF3;n y lucha contra los incendios forestales y las situaciones de emergencia derivadas de ellos.
</p>
    <p class="parrafo">
2. Bajo la coordinaci&#xF3;n del Ministerio de la Presidencia, est&#xE1; integrada por el Subsecretario de la Presidencia que actuar&#xE1; como presidente, y por representantes, con nivel de director general, de los Ministerios de Asuntos Exteriores y Cooperaci&#xF3;n; de Justicia; de Defensa; de Econom&#xED;a y Hacienda; del Interior; de Fomento; de Educaci&#xF3;n y Ciencia; de Trabajo y Asuntos Sociales; de Industria, Turismo y Comercio; de Agricultura, Pesca y Alimentaci&#xF3;n; de Administraciones P&#xFA;blicas y de Medio Ambiente. Asimismo, formar&#xE1; parte de la Comisi&#xF3;n el Director del Departamento de Infraestructura y Seguimiento para Situaciones de Crisis.
3. Ser&#xE1;n funciones de esta Comisi&#xF3;n las siguientes:
</p>
    <p class="parrafo">
a) Coordinar las medidas que deban adoptar los distintos &#xF3;rganos de la Administraci&#xF3;n General del Estado, en apoyo de las actuaciones derivadas de incendios forestales y sus situaciones de emergencia.
</p>
    <p class="parrafo">
b) Elaborar el proyecto de plan estatal y las sucesivas propuestas de modificaci&#xF3;n.
c) Analizar y valorar con periodicidad anual los resultados de la aplicaci&#xF3;n del plan estatal y los sistemas de coordinaci&#xF3;n con los planes de comunidades aut&#xF3;nomas, al objeto de promover las mejoras que resulten necesarias.
d) Centralizar la informaci&#xF3;n sobre previsiones de riesgos e incendios declarados facilitada por los &#xF3;rganos de direcci&#xF3;n y coordinaci&#xF3;n en materia de incendios forestales de las Administraciones p&#xFA;blicas.
e) Actuar como centro log&#xED;stico para la movilizaci&#xF3;n de los medios y recursos de la Administraci&#xF3;n General del Estado, en coordinaci&#xF3;n con las comunidades aut&#xF3;nomas; a dichos efectos, dispondr&#xE1; de la informaci&#xF3;n sobre los medios y recursos que puedan ser destinados a las acciones a realizar en situaciones de emergencia derivadas de incendios forestales.
f) El seguimiento de las medidas de apoyo a los damnificados previstas en este real decreto-ley.
</p>
    <p class="parrafo_2">
4. La Comisi&#xF3;n funcionar&#xE1; en Pleno o a trav&#xE9;s de su Comit&#xE9; Permanente.
</p>
    <p class="parrafo">
El Pleno estar&#xE1; constituido por todos los integrantes de la Comisi&#xF3;n.
5. El Comit&#xE9; Permanente estar&#xE1; constituido por:
</p>
    <p class="parrafo">
a) El Subsecretario de la Presidencia, que lo presidir&#xE1;.
</p>
    <p class="parrafo">
b) El Director General de Pol&#xED;tica de Defensa.
c) La Directora General de Protecci&#xF3;n Civil.
d) El Director General de Desarrollo Rural.
e) El Director General para la Biodiversidad.
f) El Director General del Instituto Nacional de Meteorolog&#xED;a.
g) El Director del Departamento de Infraestructura y Seguimiento para Situaciones de Crisis, que actuar&#xE1; como secretario.
</p>
    <p class="parrafo_2">
El Departamento de Infraestructura y Seguimiento para Situaciones de Crisis actuar&#xE1; como &#xF3;rgano de apoyo y servir&#xE1; de enlace con el Sistema Nacional de Conducci&#xF3;n para Situaciones de Crisis.
</p>
    <p class="parrafo">
El funcionamiento y desarrollo de esta Comisi&#xF3;n se regular&#xE1; por orden del Ministerio de la Presidencia y se regir&#xE1; supletoriamente por lo dispuesto en el cap&#xED;tulo II del t&#xED;tulo II de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n.
</p>
    <p class="articulo">
Art&#xED;culo 21. Constituci&#xF3;n y funcionamiento excepcional del Comit&#xE9; Permanente de la Comisi&#xF3;n interminis-terial.
</p>
    <p class="parrafo">
El Comit&#xE9; Permanente de la Comisi&#xF3;n interministerial de coordinaci&#xF3;n para la prevenci&#xF3;n y lucha contra los incendios forestales se constituir&#xE1; en el plazo de 24 horas desde la entrada en vigor de este real decreto-ley y se mantendr&#xE1; operativo de modo continuado hasta el 1 de noviembre de 2005.
</p>
    <p class="articulo">
Art&#xED;culo 22. Centro de coordinaci&#xF3;n de la informaci&#xF3;n nacional sobre incendios forestales.
</p>
    <p class="parrafo">
Para la efectiva coordinaci&#xF3;n de todos los medios disponibles de lucha contra los incendios forestales, se crea un &#xF3;rgano de &#xE1;mbito nacional que canalice de forma centralizada y ponga a disposici&#xF3;n del Comit&#xE9; Permanente de la Comisi&#xF3;n interministerial de coordinaci&#xF3;n y del conjunto de las Administraciones p&#xFA;blicas competentes, en tiempo real, toda la informaci&#xF3;n de que dispongan las distintas Administraciones p&#xFA;blicas en relaci&#xF3;n con:
a) La evoluci&#xF3;n del riesgo de incendios forestales.
</p>
    <p class="parrafo">
b) Los medios materiales, t&#xE9;cnicos y personales disponibles en cada momento.
c) Los incendios forestales, una vez que se produzcan, o
d) Cualquier otra que aporte da&#xF1;os suficientes para la adopci&#xF3;n de medidas de car&#xE1;cter preventivo.
</p>
    <p class="articulo">
Art&#xED;culo 23. Coordinaci&#xF3;n de medios y recursos de lucha contra incendios entre las distintas Administraciones p&#xFA;blicas.
</p>
    <p class="parrafo">
Cuando, seg&#xFA;n se establece en la Directriz b&#xE1;sica de planificaci&#xF3;n de protecci&#xF3;n civil de emergencias por incendios forestales, los incendios forestales alcancen la calificaci&#xF3;n de nivel 1, los &#xF3;rganos de direcci&#xF3;n y coordinaci&#xF3;n en materia de emergencias por incendios forestales de las comunidades aut&#xF3;nomas informar&#xE1;n de inmediato a las Delegaciones y Subdelegaciones del Gobierno sobre su alcance, dimensi&#xF3;n y posible evoluci&#xF3;n junto con la solicitud, en su caso, de recursos de la Administraci&#xF3;n General del Estado o de otras Administraciones p&#xFA;blicas.
</p>
    <p class="parrafo">
Esta informaci&#xF3;n se transmitir&#xE1; inmediatamente al Comit&#xE9; Permanente de la Comisi&#xF3;n interministerial para que la eval&#xFA;e y proponga a trav&#xE9;s de las Delegaciones y Subdelegaciones del Gobierno a la comunidad aut&#xF3;noma correspondiente la elevaci&#xF3;n a nivel 2, en su caso. El Comit&#xE9; dispondr&#xE1;, en los supuestos en que as&#xED; proceda, la prestaci&#xF3;n de medios y recursos de la Administraci&#xF3;n General del Estado o solicitar&#xE1; la ayuda internacional que se considere pertinente.
Una vez recibida la informaci&#xF3;n y dispuestos por el Comit&#xE9; Permanente los medios personales y materiales prestados por la Administraci&#xF3;n General del Estado, estos se situar&#xE1;n bajo la direcci&#xF3;n del mando unificado previsto en la legislaci&#xF3;n vigente.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. L&#xED;mites de las ayudas.
</p>
    <p class="parrafo">
El valor de las ayudas concedidas en aplicaci&#xF3;n de este real decreto-ley, en lo que a da&#xF1;os materiales se refiere, no podr&#xE1; superar en ning&#xFA;n caso la diferencia entre el valor del da&#xF1;o producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos p&#xFA;blicos, nacionales o internacionales, o correspondieran en virtud de la existencia de p&#xF3;lizas de aseguramiento.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. Cr&#xE9;ditos presupuestarios.
</p>
    <p class="parrafo">
La reparaci&#xF3;n de los da&#xF1;os en los bienes de titularidad estatal, as&#xED; como las indemnizaciones que se concedan por da&#xF1;os en producciones agr&#xED;colas y ganaderas, se financiar&#xE1;n con cargo a los presupuestos de los respectivos departamentos ministeriales; a estos efectos, se realizar&#xE1;n las transferencias de cr&#xE9;dito que sean necesarias, sin que resulten de aplicaci&#xF3;n las limitaciones contenidas en el art&#xED;culo 52.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realizaci&#xF3;n de transferencias de cr&#xE9;dito desde operaciones de capital a operaciones corrientes.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. Anticipos de ayudas vinculadas a determinados pr&#xE9;stamos para la mejora y modernizaci&#xF3;n de estructuras agrarias.
</p>
    <p class="parrafo">
En los t&#xE9;rminos municipales afectados de acuerdo con el art&#xED;culo 1, con car&#xE1;cter preferente, podr&#xE1; efectuarse el pago anticipado del importe total de las ayudas de minoraci&#xF3;n de anualidades de amortizaci&#xF3;n del principal de los pr&#xE9;stamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernizaci&#xF3;n de las estructuras de producci&#xF3;n de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificaci&#xF3;n final de cumplimiento de compromisos y realizaci&#xF3;n de inversiones.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional cuarta. Fondo para actuaciones de prevenci&#xF3;n de incendios forestales.
</p>
    <p class="parrafo">
Con el fin de coadyuvar a las actuaciones de prevenci&#xF3;n previstas en este real decreto-ley y garantizar la equidad interterritorial en su implantaci&#xF3;n, se dotar&#xE1; un Fondo para actuaciones de prevenci&#xF3;n de incendios forestales.
</p>
    <p class="parrafo">
La dotaci&#xF3;n del Fondo se realizar&#xE1; mediante la aprobaci&#xF3;n de un cr&#xE9;dito extraordinario que, de conformidad con lo establecido en el art&#xED;culo 50.b) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se financiar&#xE1; con cargo al Fondo de contingencia de ejecuci&#xF3;n presupuestaria.
Con cargo a la dotaci&#xF3;n del Fondo para actuaciones de prevenci&#xF3;n de incendios forestales se realizar&#xE1;n las transferencias de cr&#xE9;dito a los departamentos u organismos que tengan a su cargo las inversiones, gastos, ayudas, subvenciones o beneficios y dem&#xE1;s atenciones relacionadas con su finalidad, sin que resulten de aplicaci&#xF3;n las limitaciones previstas en el art&#xED;culo 52 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional quinta. Actuaciones con cargo al Fondo de contingencia de ejecuci&#xF3;n presupuestaria.
</p>
    <p class="parrafo">
La financiaci&#xF3;n de las ayudas que se concedan en aplicaci&#xF3;n de lo dispuesto en el art&#xED;culo 7.2.a) se realizar&#xE1; con cargo al Fondo de contingencia de ejecuci&#xF3;n presupuestaria.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional sexta. Convenios con otras Administraciones p&#xFA;blicas.
</p>
    <p class="parrafo">
La Administraci&#xF3;n General del Estado podr&#xE1; celebrar con las comunidades aut&#xF3;nomas y con otras Administraciones p&#xFA;blicas los convenios de colaboraci&#xF3;n que exija la aplicaci&#xF3;n de este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional s&#xE9;ptima. Vigencia de los instrumentos de coordinaci&#xF3;n y actuaci&#xF3;n existentes.
</p>
    <p class="parrafo">
Lo dispuesto en este real decreto-ley se entiende sin perjuicio de la vigencia de la normativa estatal en materia de protecci&#xF3;n civil y medio ambiente, as&#xED; como de los planes y protocolos adoptados de acuerdo con ella.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional octava. R&#xE9;gimen de los &#xF3;rganos colegiados previstos en este real decreto-ley.
</p>
    <p class="parrafo">
El Gobierno, mediante real decreto, podr&#xE1; modificar la estructura, composici&#xF3;n y funciones de los &#xF3;rganos colegiados previstos en este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional novena. Comisi&#xF3;n Interministerial de seguimiento de las medidas de apoyo a damnificados.
</p>
    <p class="parrafo">
1. Se crea una Comisi&#xF3;n interministerial para la aplicaci&#xF3;n de las medidas de apoyo establecidas en este real decreto-ley coordinada por la Direcci&#xF3;n General de Protecci&#xF3;n Civil, e integrada por los representantes de los Ministerios de Econom&#xED;a y Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentaci&#xF3;n, de la Presidencia, de Administraciones P&#xFA;blicas, de Medio Ambiente y de Vivienda, as&#xED; como por los Delegados del Gobierno en las comunidades aut&#xF3;nomas afectadas y por un representante del Consorcio de Compensaci&#xF3;n de Seguros.
</p>
    <p class="parrafo">
2.  El seguimiento de las medidas de apoyo previstas en este real decreto-ley se llevar&#xE1; a cabo por la Comisi&#xF3;n a que se refiere el apartado anterior, en coordinaci&#xF3;n con las autoridades de las comunidades aut&#xF3;nomas afectadas, a trav&#xE9;s de las Delegaciones del Gobierno.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. T&#xED;tulo competencial.
</p>
    <p class="parrafo">
Este real decreto-ley se dicta al amparo de lo dispuesto en los art&#xED;culos 149.1.23.&#xAA; y 149.1.29.&#xAA; de la Constituci&#xF3;n, y ser&#xE1; de aplicaci&#xF3;n general en todo el territorio nacional, sin perjuicio de las medidas adicionales y de mayor protecci&#xF3;n que hayan adoptado o puedan adoptar las comunidades aut&#xF3;nomas.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Facultades de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y los distintos titulares de los departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias y establecer&#xE1;n los plazos para la ejecuci&#xF3;n de lo establecido en este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">
El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Palma de Mallorca, el 22 de julio de 2005.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
La Presidenta del Gobierno en funciones,
MAR&#xCD;A TERESA FERN&#xC1;NDEZ DE LA VEGA SANZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 22/07/2005</li>
  <li>Fecha de publicación: 23/07/2005</li>
  <li>Entrada en vigor el 23 de julio de 2005.</li>
  <li>Aplicable hasta el 1 de noviembre de 2005.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-12699" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA el art. 20, por REAL DECRETO 776/2011, de 3 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-9736">BOE-A-2011-9736</a>).</li>
  <li>SE DECLARA la vigencia de lo indicado del art. 3.7, por LEY 35/2006, de 28 de noviembre de 2006 (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-20764">BOE-A-2006-20764</a>).</li>
  <li>SE DICTA DE CONFORMIDAD sobre daños indemnizables y procedimientos: ORDEN APA/2760/2006, de 6 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-15705">BOE-A-2006-15705</a>).</li>
  <li>SE AMPLIA:
    <ul>
      <li>ámbito de aplicación, por REAL DECRETO 609/2006, de 19 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-8847">BOE-A-2006-8847</a>).</li>
      <li>ámbito de aplicación, por REAL DECRETO 1123/2005, de 26 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-16489">BOE-A-2005-16489</a>).</li>
    </ul>
  </li>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>sobre procedimiento de concesión de subvenciones: ORDEN APU/2872/2005, de 15 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-15424">BOE-A-2005-15424</a>).</li>
      <li>sobre solicitudes y procedimiento de las indemnizaciones: ORDEN APA/2860/2005, de 15 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-15368">BOE-A-2005-15368</a>).</li>
      <li>con el art. 5, sobre exención en el pago de cuotas de la Seguridad Social: ORDEN TAS/2859/2005, de 14 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-15367">BOE-A-2005-15367</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 28 de julio de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-13332">BOE-A-2005-13332</a>).</li>
  <li>SE DICTA DE CONFORMIDAD, estableciendo diferentes tipos de ayudas: REAL DECRETO 949/2005, de 29 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-13263">BOE-A-2005-13263</a>).</li>
  <li>CORRECCIÓN de errores:
    <ul>
      <li>en BOE num. 179, de 28 de julio de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-12943">BOE-A-2005-12943</a>).</li>
      <li>en BOE núm. 178, de 27 de julio de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-12875">BOE-A-2005-12875</a>).</li>
    </ul>
  </li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con la LEY 43/2003, de 21 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-21339">BOE-A-2003-21339</a>).</li>
  <li>CITA LEY 47/2003, de 26 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-21614">BOE-A-2003-21614</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Catástrofes</li>
  <li>Circulación vial</li>
  <li>Comisiones Interministeriales</li>
  <li>Contratos de las Administraciones Públicas</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Empleo</li>
  <li>Explotaciones agrarias</li>
  <li>Ferrocarriles</li>
  <li>Gestión de residuos</li>
  <li>Guadalajara</li>
  <li>Impuesto sobre Actividades Económicas</li>
  <li>Impuesto sobre Bienes Inmuebles</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Incendios forestales</li>
  <li>Indemnizaciones</li>
  <li>Instituto de Crédito Oficial</li>
  <li>Jefatura Central de Tráfico</li>
  <li>Ministerio de la Presidencia</li>
  <li>Montes</li>
  <li>Obras y Servicios de las Corporaciones Locales</li>
  <li>Organización de la Administración del Estado</li>
  <li>Políticas de medio ambiente</li>
  <li>Préstamos</li>
  <li>Protección Civil</li>
  <li>Subsecretaría del Ministerio de la Presidencia</li>
  <li>Subvenciones</li>
  <li>Tasas</li>
  <li>Transporte de energía</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
