<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2009-7581</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2009-7581">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2009-7581&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-7581&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-7581&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-7581&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-7581&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-7581&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2009-7581</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2009-7581</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energ&#xE9;tico y se aprueba el bono social.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 111 de 7 de mayo de 2009, p&#xE1;ginas 39404 a 39419 (16 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2009-7581</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2009/05/07/pdfs/BOE-A-2009-7581.pdf" title="PDF firmado BOE-A-2009-7581" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2009-7581.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2009/05/07/pdfs/BOE-A-2009-7581-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2009/05/07/pdfs/BOE-A-2009-7581-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2009/05/07/pdfs/BOE-A-2009-7581-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, introdujo la liberalizaci&#xF3;n en las actividades de generaci&#xF3;n y comercializaci&#xF3;n de energ&#xED;a el&#xE9;ctrica. Sin embargo, la actividad de comercializaci&#xF3;n se ha encontrado de hecho muy condicionada por el sistema tarifario. De este modo, la diferencia entre las tarifas reguladas y los precios de la energ&#xED;a ha puesto en cuesti&#xF3;n el objetivo principal que se buscaba en los precios del mercado para conseguir una mayor eficiencia y ha generado efectos perjudiciales que se van agravando conforme avanza el tiempo, deteriorando la base misma de la liberalizaci&#xF3;n los sistemas el&#xE9;ctricos y, paralelamente, induciendo a una creencia err&#xF3;nea respecto al precio de un bien escaso como es la energ&#xED;a, lo que no contribuye a favorecer el ahorro y la eficiencia energ&#xE9;tica.</p>
    <p class="parrafo">El creciente d&#xE9;ficit tarifario, esto es, la diferencia entre la recaudaci&#xF3;n por las tarifas reguladas que fija la Administraci&#xF3;n y que pagan los consumidores por sus suministros regulados y por las tarifas de acceso que se fijan en el mercado liberalizado y los costes reales asociados a dichas tarifas, est&#xE1; produciendo graves problemas que, en el contexto actual de crisis financiera internacional, est&#xE1; afectando profundamente al sistema y pone en riesgo, no s&#xF3;lo la situaci&#xF3;n financiera de las empresas del sector el&#xE9;ctrico, sino la sostenibilidad misma del sistema. Este desajuste resulta insostenible y tiene graves consecuencias, al deteriorar la seguridad y capacidad de financiaci&#xF3;n de las inversiones necesarias para el suministro de electricidad en los niveles de calidad y seguridad que demanda la sociedad espa&#xF1;ola.</p>
    <p class="parrafo">Para la financiaci&#xF3;n de este d&#xE9;ficit, que se traslada a generaciones futuras a trav&#xE9;s del reconocimiento de derechos de cobro a largo plazo, se han ido adoptando diferentes medidas que en la actual coyuntura de los mercados financieros se han revelado insuficientes. Este esfuerzo se plantea en este momento, adem&#xE1;s de por la dif&#xED;cil situaci&#xF3;n econ&#xF3;mica y financiera, de forma paralela al proceso de liberalizaci&#xF3;n que va a suponer la puesta en marcha del suministro de &#xFA;ltimo recurso en el sector de la energ&#xED;a el&#xE9;ctrica, que declara la extinci&#xF3;n de las tarifas integrales de energ&#xED;a el&#xE9;ctrica a partir de 1 de julio de 2009 y establece los mecanismos oportunos para garantizar la aditividad de las tarifas de &#xFA;ltimo recurso. A los efectos de que el tr&#xE1;nsito indicado se pueda efectuar de forma eficaz y con garant&#xED;as, se adoptan diversas medidas urgentes que tienden a proteger al consumidor y a garantizar la sostenibilidad econ&#xF3;mica del sistema el&#xE9;ctrico.</p>
    <p class="parrafo">En un momento de restricciones crediticias, de elevado coste de los activos financieros y de dificultades de acceso en general a los recursos financieros, estas medidas normativas deben permitir reactivar y relanzar las inversiones en el sector energ&#xE9;tico, inversiones cuyo significativo incremento podr&#xE1; cuantificarse en los planes anuales y plurianuales que las empresas el&#xE9;ctricas han de remitir al Ministro de Industria, Turismo y Comercio en aplicaci&#xF3;n de lo previsto en el art&#xED;culo 35.5 y y en el art&#xED;culo 41.1.o) de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico.</p>
    <p class="parrafo">De este modo, procede en primer lugar establecer l&#xED;mites para acotar el incremento del d&#xE9;ficit, y definir una senda para la progresiva suficiencia de los peajes de acceso, abordando adem&#xE1;s un mecanismo de financiaci&#xF3;n del d&#xE9;ficit tarifario. As&#xED; se establece que a partir del 1 de enero de 2013, los peajes de acceso ser&#xE1;n suficientes para satisfacer la totalidad de los costes de las actividades reguladas sin que pueda aparecer d&#xE9;ficit ex ante y se regula el periodo transitorio hasta dicha fecha, limitando el d&#xE9;ficit de ingresos en las liquidaciones de las actividades reguladas del sector el&#xE9;ctrico. De forma paralela, el sistema el&#xE9;ctrico necesita liquidez, y dado que los mecanismos de financiaci&#xF3;n por medio de subastas gestionados por la Comisi&#xF3;n Nacional de Energ&#xED;a se han mostrado insuficientes en el actual contexto de los mercados financieros, resulta imprescindible regular de forma estructurada la financiaci&#xF3;n de los d&#xE9;ficits y el r&#xE9;gimen jur&#xED;dico del d&#xE9;ficit tarifario. As&#xED; se prev&#xE9; la cesi&#xF3;n de los correspondientes derechos de cobro a un fondo de titulizaci&#xF3;n, el Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico, constituido al efecto que, a su vez, emitir&#xE1; sus correspondientes pasivos por medio de un mecanismo competitivo en el mercado financiero con la garant&#xED;a del Estado.</p>
    <p class="parrafo">Procede en segundo lugar establecer mecanismos adicionales de protecci&#xF3;n para colectivos vulnerables, imponiendo una obligaci&#xF3;n de servicio p&#xFA;blico, en el sentido del art&#xED;culo 3.&#xBA; de la Directiva 2003/54/CE, a las comercializadoras de &#xFA;ltimo recurso para que el tr&#xE1;nsito a las tarifas de &#xFA;ltimo recurso pueda ser realizado de una forma razonable para todos. La inminencia de la entrada en vigor del nuevo sistema de suministro y de tarifas de &#xFA;ltimo recurso podr&#xED;a implicar que los consumidores m&#xE1;s vulnerables sean los que soporten la mayor carga asociada a la eliminaci&#xF3;n del d&#xE9;ficit de tarifa. La protecci&#xF3;n extempor&#xE1;nea impedir&#xED;a la suavidad del cambio por lo que se requiere la puesta en marcha de forma inminente de un bono social para proteger la seguridad jur&#xED;dica y confianza leg&#xED;tima de los consumidores m&#xE1;s desprotegidos. La financiaci&#xF3;n de este bono social ser&#xE1; compartida por las empresas titulares de instalaciones de generaci&#xF3;n del sistema el&#xE9;ctrico. Ante la puesta en marcha de la tarifa de &#xFA;ltimo recurso el pr&#xF3;ximo 1 de julio, se regula de forma transitoria el mecanismo de financiaci&#xF3;n del d&#xE9;ficit y del bono social.</p>
    <p class="parrafo">En tercer lugar se aborda la necesidad de liberar a la tarifa el&#xE9;ctrica, lo antes posible, de la carga que supone financiar las actividades del Plan General de Residuos Radioactivos, cantidad que, en valor actual del a&#xF1;o 2009, casi alcanza los 2.700 millones de euros hasta el fin de la explotaci&#xF3;n de las centrales nucleares previsto en el vigente Plan General de Residuos Radiactivos (2028). Mediante el Real Decreto ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso de la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica, en cuyo art&#xED;culo vig&#xE9;simo quinto se modificaba la disposici&#xF3;n adicional sexta de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, por la que se regula el fondo para la financiaci&#xF3;n de las actividades del Plan General de Residuos Radiactivos, se dio un primer paso hacia la imputaci&#xF3;n a los titulares de las centrales nucleares de los costes de la gesti&#xF3;n de los residuos radiactivos, del combustible nuclear gastado y del desmantelamiento y clausura de las centrales nucleares que, hasta entonces, se imputaban exclusivamente a la tarifa el&#xE9;ctrica. En la actual situaci&#xF3;n de dificultad para el sector el&#xE9;ctrico se hace preciso acelerar y profundizar en es te proceso ya iniciado, mediante la presente modificaci&#xF3;n de la disposici&#xF3;n adicional sexta de la Ley 54/1997, de 27 de noviembre, dichos costes pasan a ser imputados a los titulares de las centrales nucleares, con independencia de la fecha de generaci&#xF3;n de los residuos, liber&#xE1;ndose a la tarifa el&#xE9;ctrica y, por tanto, a los consumidores, de hacer frente a esta carga financiera, e imput&#xE1;ndose a la misma &#xFA;nicamente aquellos costes que puedan corresponder a centrales nucleares que han cesado definitivamente su explotaci&#xF3;n, as&#xED; como aquellos conceptos que hasta ahora ven&#xED;an consider&#xE1;ndose como costes de diversificaci&#xF3;n y seguridad de abastecimiento.</p>
    <p class="parrafo">En cuarto lugar, por su creciente incidencia sobre el d&#xE9;ficit de tarifa, se establecen mecanismos respecto al sistema retributivo de las instalaciones del r&#xE9;gimen especial. La tendencia que est&#xE1;n siguiendo estas tecnolog&#xED;as, podr&#xED;a poner en riesgo, en el corto plazo, la sostenibilidad del sistema, tanto desde el punto de vista econ&#xF3;mico por su impacto en la tarifa el&#xE9;ctrica, como desde el punto de vista t&#xE9;cnico, comprometiendo adem&#xE1;s, la viabilidad econ&#xF3;mica de las instalaciones ya finalizadas, cuyo funcionamiento depende del adecuado equilibrio entre generaci&#xF3;n gestionable y no gestionable. As&#xED;, se hace necesario adoptar una medida de urgencia que garantice la necesaria seguridad jur&#xED;dica a aquellos que han realizado inversiones, y ponga las bases para el establecimiento de nuevos reg&#xED;menes econ&#xF3;micos que propicien el cumplimiento de los objetivos pretendidos: la consecuci&#xF3;n de unos objetivos de potencia por tecnolog&#xED;a a un coste razonable para el consumidor y la evoluci&#xF3;n tecnol&#xF3;gica de las mismas que permitan una reducci&#xF3;n gradual de sus costes y por consiguiente su concurrencia con las tecnolog&#xED;as convencionales.</p>
    <p class="parrafo">La actual regulaci&#xF3;n del r&#xE9;gimen especial no establece mecanismos suficientes que permitan planificar las instalaciones de este tipo de energ&#xED;as, ni el montante y la distribuci&#xF3;n en el tiempo de las primas de retribuci&#xF3;n y por tanto el impacto en los costes que se imputan al sistema tarifario. La medida prevista en el Real Decreto-ley, mediante la creaci&#xF3;n del Registro de pre-asignaci&#xF3;n de retribuci&#xF3;n, permite corregir la situaci&#xF3;n descrita m&#xE1;s arriba desde el mismo momento de su entrada en vigor. Permitir&#xE1; conocer en los plazos previstos en el Real Decreto-ley, las instalaciones que actualmente, no s&#xF3;lo est&#xE1;n proyectadas, sino que cumplen las condiciones para ejecutarse y acceder al sistema el&#xE9;ctrico con todos los requisitos legales y reglamentarios, el volumen de potencia asociado a las mismas y el impacto en los costes de la tarifa el&#xE9;ctrica y su calendario. En cualquier caso, se respetan los derechos y expectativas de los titulares de las instalaciones, configur&#xE1;ndose las cautelas precisas y previ&#xE9;ndose un r&#xE9;gimen transitorio necesario para la adaptaci&#xF3;n.</p>
    <p class="parrafo">En quinto lugar se aborda la necesidad de establecer de inmediato un procedimiento claro y eficaz de adjudicaci&#xF3;n de aquellos gasoductos que dentro de la planificaci&#xF3;n energ&#xE9;tica sean prioritarios para la seguridad del suministro de gas, como es el caso de las conexiones internacionales, los almacenamientos subterr&#xE1;neos, etc. La adjudicaci&#xF3;n de dichas infraestructuras a la empresa que tiene encomendada legalmente la gesti&#xF3;n t&#xE9;cnica del sistema gasista y que act&#xFA;a como transportista independiente, permitir&#xE1; garantizar la ejecuci&#xF3;n en plazo de dichas instalaciones esenciales para el sistema. Adem&#xE1;s, con ello se completa la configuraci&#xF3;n del modelo gasista, equipar&#xE1;ndolo al el&#xE9;ctrico, con la atribuci&#xF3;n al gestor t&#xE9;cnico del sistema y transportista independiente de la condici&#xF3;n de transportista &#xFA;nico respecto de aquellos gasoductos que por integrar la &#xAB;red mallada&#xBB; son esenciales para el funcionamiento del sistema y la seguridad de suministro.</p>
    <p class="parrafo">Adem&#xE1;s, se regulan una serie de aspectos que deben ser abordados igualmente para la correcci&#xF3;n de la situaci&#xF3;n generada por el d&#xE9;ficit tarifario:</p>
    <p class="parrafo_2">Se establece un sistema para la financiaci&#xF3;n del extracoste de generaci&#xF3;n en el r&#xE9;gimen insular y extra peninsular que, de forma escalonada, se financiar&#xE1; por los presupuestos generales del Estado, y dejar&#xE1; de formar parte de los costes permanentes del sistema. Esta financiaci&#xF3;n presupuestaria tendr&#xE1; la misma consideraci&#xF3;n que el resto de medidas destinadas a compensar los efectos de la insularidad y extrapeninsularidad existentes.</p>
    <p class="parrafo">Se deroga adem&#xE1;s el Real Decreto-ley 11/2007, del 7 de diciembre, por el que se detrae de la retribuci&#xF3;n de la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica el mayor ingreso derivado de la asignaci&#xF3;n gratuita de derechos de emisi&#xF3;n de gases de efecto invernadero. La derogaci&#xF3;n se hace necesaria para adaptar el marco retributivo del sector el&#xE9;ctrico a un modelo de negocio en el que el coste de generaci&#xF3;n ya no es objeto de liquidaci&#xF3;n en la Comisi&#xF3;n Nacional de Energ&#xED;a y se hace coincidir con la entrada en vigor de la tarifa de &#xFA;ltimo recurso el 1 de julio de 2009.</p>
    <p class="parrafo">Finalmente, la sentencia del Tribunal Supremo, de fecha 21 de abril de 2009, en el recurso contencioso-administrativo n.&#xBA; 162/2007, anula el Real Decreto 1068/2007, de 27 de julio, por el que se regula la puesta en marcha del suministro de &#xFA;ltimo recurso en el sector del gas natural. En consecuencia, y en cumplimiento de lo dispuesto en el art&#xED;culo 82 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, procede designar a los comercializadores de &#xFA;ltimo recurso de gas natural con objeto de garantizar la continuidad del suministro de los consumidores acogidos al suministro de &#xFA;ltimo recurso.</p>
    <p class="parrafo_2">Asimismo el cumplimiento de la Sentencia del Tribunal de Justicia Europeo, de 14 de febrero de 2008, en el asunto C-274/06 (Comisi&#xF3;n contra el Reino de Espa&#xF1;a), exige adoptar las medidas necesarias y urgentes no s&#xF3;lo para la derogaci&#xF3;n de la disposici&#xF3;n adicional vig&#xE9;simo s&#xE9;ptima de la Ley 55/1999, de 29 de diciembre, sino para la declaraci&#xF3;n de p&#xE9;rdida de efectos de las posibles condiciones impuestas en su aplicaci&#xF3;n.</p>
    <p class="parrafo">La adopci&#xF3;n del conjunto de medidas descritas anteriormente re&#xFA;nen las caracter&#xED;sticas de extraordinaria y urgente necesidad exigidas por el art&#xED;culo 86 de la Constituci&#xF3;n. Extraordinaria y urgente necesidad derivadas de las razones ya mencionadas de protecci&#xF3;n a los consumidores y garant&#xED;a de la sostenibilidad econ&#xF3;mica del sistema el&#xE9;ctrico, y cuya vigencia inmediata es imprescindible para que la modificaci&#xF3;n normativa pueda tener la eficacia que se pretende.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Econom&#xED;a y Hacienda y del Ministro de Industria, Turismo y Comercio, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 30 de abril de 2009,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Medidas relativas al sector el&#xE9;ctrico</p>
    <p class="seccion">Secci&#xF3;n 1.&#xAA; Financiaci&#xF3;n del d&#xE9;ficit de tarifa</p>
    <p class="articulo">Art&#xED;culo 1. Financiaci&#xF3;n del d&#xE9;ficit de tarifa.</p>
    <p class="parrafo">Se modifica la redacci&#xF3;n de la disposici&#xF3;n adicional vig&#xE9;sima primera de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, que queda redactada como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional vig&#xE9;sima primera. Suficiencia de los peajes de acceso y desajustes de ingresos de las actividades reguladas del sector el&#xE9;ctrico.</p>
    <p class="sangrado">1. A partir del 1 de enero de 2013, los peajes de acceso ser&#xE1;n suficientes para satisfacer la totalidad de los costes de las actividades reguladas sin que pueda aparecer d&#xE9;ficit ex ante. La eventual aparici&#xF3;n de desviaciones coyunturales por desajustes en los costes o ingresos reales respecto a los que sirvieron de base para la fijaci&#xF3;n de los peajes de acceso en cada per&#xED;odo, dar&#xE1; lugar a que las tarifas de acceso del per&#xED;odo siguiente al de la aparici&#xF3;n de dicha desviaci&#xF3;n coyuntural se modifiquen en la cuant&#xED;a necesaria para su ajuste.</p>
    <p class="sangrado">2. Hasta el 1 de enero de 2013, las disposiciones por las que se aprueben los peajes de acceso reconocer&#xE1;n de forma expresa los d&#xE9;ficit de ingresos que, en su caso, se estime que puedan producirse en las liquidaciones de las actividades reguladas en el sector el&#xE9;ctrico.</p>
    <p class="sangrado">Asimismo, si como resultado de las liquidaciones de las actividades reguladas en cada per&#xED;odo, resultara un d&#xE9;ficit de ingresos superior al previsto en la disposici&#xF3;n por la que se aprobaron los peajes de acceso correspondientes, dicho d&#xE9;ficit se reconocer&#xE1; de forma expresa en las disposiciones de aprobaci&#xF3;n de los peajes de acceso del per&#xED;odo siguiente.</p>
    <p class="sangrado">3. No obstante, para los a&#xF1;os 2009, 2010, 2011 y 2012, el d&#xE9;ficit de ingresos en las liquidaciones de las actividades reguladas del sector el&#xE9;ctrico no ser&#xE1; superior a 3.500 millones de euros, 3.000 millones de euros, 2.000 millones de euros y 1.000 millones de euros respectivamente.</p>
    <p class="sangrado">4. Los d&#xE9;ficit del sistema de liquidaciones el&#xE9;ctrico generar&#xE1;n derechos de cobro consistentes en el derecho a percibir un importe de la facturaci&#xF3;n mensual por peajes de acceso de los a&#xF1;os sucesivos hasta su satisfacci&#xF3;n.</p>
    <p class="sangrado">Los pagos que realice la Comisi&#xF3;n Nacional de Energ&#xED;a necesarios para satisfacer los derechos de cobro tendr&#xE1;n consideraci&#xF3;n de costes permanentes del sistema y se recaudar&#xE1;n a trav&#xE9;s de los peajes de acceso hasta su satisfacci&#xF3;n total.</p>
    <p class="sangrado">Para la financiaci&#xF3;n de dichos d&#xE9;ficits, los derechos de cobro correspondientes se podr&#xE1;n ceder a un fondo de titulizaci&#xF3;n que se constituir&#xE1; a estos efectos y se denominar&#xE1; Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico, seg&#xFA;n lo contemplado en la disposici&#xF3;n adicional quinta de la Ley 3/1994, de 14 de abril, por la que se adapta la legislaci&#xF3;n espa&#xF1;ola en materia de entidades de cr&#xE9;dito a la Segunda Directiva de Coordinaci&#xF3;n Bancaria y se introducen otras modificaciones relativas al sistema financiero, siendo de aplicaci&#xF3;n lo dispuesto en el Real Decreto 926/1998, de 14 mayo, por el que se regulan los fondos de titulizaci&#xF3;n de activos y las sociedades gestoras de fondos de titulizaci&#xF3;n. La constituci&#xF3;n del Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico requerir&#xE1; el informe previo favorable del Ministerio de Econom&#xED;a y Hacienda.</p>
    <p class="sangrado">El activo del fondo de titulizaci&#xF3;n estar&#xE1; constituido por:</p>
    <p class="sangrado">a. Derechos de cobro generados y no cedidos a terceros por los titulares iniciales del derecho hasta 10.000 millones de euros a fecha de 31 de diciembre de 2008. El precio de cesi&#xF3;n de dichos derechos y las condiciones de cesi&#xF3;n de los mismos se determinar&#xE1; por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Econom&#xED;a y Hacienda.</p>
    <p class="sangrado">b. Los derechos de cobro a que d&#xE9; lugar la financiaci&#xF3;n de los d&#xE9;ficits generados desde el 1 de enero de 2009 hasta el 31 de diciembre de 2012, cuyas caracter&#xED;sticas, as&#xED; como precio y condiciones de cesi&#xF3;n, se establecer&#xE1;n por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Econom&#xED;a y Hacienda.</p>
    <p class="sangrado">5. El pasivo del fondo de titulizaci&#xF3;n estar&#xE1; constituido por los instrumentos financieros que se emitan a trav&#xE9;s de un procedimiento competitivo que se regular&#xE1; por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Econom&#xED;a y Hacienda.</p>
    <p class="sangrado">6. La sociedad gestora del fondo de titulizaci&#xF3;n ser&#xE1; designada por la Comisi&#xF3;n, que a estos efectos se cree, dependiente del Ministerio de Industria, Turismo y Comercio que la presidir&#xE1;. Dicha Comisi&#xF3;n estar&#xE1; compuesta por representantes del Ministerio de Industria, Turismo y Comercio y del Ministerio de Econom&#xED;a y Hacienda. En atenci&#xF3;n a la naturaleza de la funci&#xF3;n asignada a la Comisi&#xF3;n, esta podr&#xE1; contar con el asesoramiento t&#xE9;cnico de la Comisi&#xF3;n Nacional de Energ&#xED;a y de la Comisi&#xF3;n Nacional del Mercado de Valores por las especiales condiciones de experiencia y conocimientos que concurren en tales organismos.</p>
    <p class="sangrado">La designaci&#xF3;n, por la Comisi&#xF3;n, de la sociedad gestora deber&#xE1; realizarse de acuerdo a los principios de objetividad, transparencia y publicidad, y entre sociedades gestoras que cuenten con profesionales de reconocida y probada experiencia en la materia.</p>
    <p class="sangrado">En su organizaci&#xF3;n y funcionamiento, la Comisi&#xF3;n se regir&#xE1; por lo establecido en la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, y reglamentariamente se establecer&#xE1; su composici&#xF3;n en cuanto a n&#xFA;mero de miembros y rango jer&#xE1;rquico.</p>
    <p class="sangrado">La extinci&#xF3;n de esta Comisi&#xF3;n se producir&#xE1; autom&#xE1;ticamente una vez alcanzado el fin para el que fue creada.</p>
    <p class="sangrado">7. Asimismo, para cubrir eventuales desfases de tesorer&#xED;a entre ingresos y pagos del fondo de titulizaci&#xF3;n, por acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, se podr&#xE1; constituir una l&#xED;nea de cr&#xE9;dito en condiciones de mercado.</p>
    <p class="sangrado">8. Al amparo de lo establecido en el art&#xED;culo 114 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se autoriza a la Administraci&#xF3;n General de Estado, desde la fecha de entrada en vigor del presente real decreto-ley hasta el 31 de diciembre de 2013, y con sujeci&#xF3;n a los l&#xED;mites que se establecen en las letras a) y b) de este apartado, a otorgar avales en garant&#xED;a de las obligaciones econ&#xF3;micas exigibles al Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico, derivadas de las emisiones de instrumentos financieros que realice dicho Fondo con cargo a los derechos de cobro que constituyan el activo del mismo:</p>
    <p class="sangrado">a) Hasta el 31 de diciembre de 2009, la Administraci&#xF3;n General del Estado podr&#xE1; otorgar avales por un importe m&#xE1;ximo de 10.000 millones de euros, consider&#xE1;ndose incrementado en dicha cuant&#xED;a, y reservado para este fin, el l&#xED;mite establecido en el art&#xED;culo 54 de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2009.</p>
    <p class="sangrado">b) Para los ejercicios posteriores, los importes m&#xE1;ximos para el otorgamiento de avales ser&#xE1;n los que determinen las correspondientes leyes de Presupuestos Generales del Estado.</p>
    <p class="sangrado">El otorgamiento de los avales deber&#xE1; ser acordado por la Ministra de Econom&#xED;a y Hacienda, de acuerdo con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria y solo podr&#xE1; efectuarse una vez constituido el fondo.</p>
    <p class="sangrado">De producirse la ejecuci&#xF3;n del aval frente a la Administraci&#xF3;n General del Estado, &#xE9;sta se subrogar&#xE1;, respecto de los importes ejecutados por cualquier concepto, en todos los derechos y acciones que tuvieran reconocidos los acreedores frente al Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico.</p>
    <p class="sangrado">En el caso de ejecuci&#xF3;n de los avales a que se refiere este apartado, se autoriza a la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera para que pueda efectuar los pagos correspondientes a la ejecuci&#xF3;n de los avales mediante operaciones de tesorer&#xED;a con cargo al concepto espec&#xED;fico que se fije a tal fin. Con posterioridad a la realizaci&#xF3;n de dichos pagos, la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera proceder&#xE1; a la aplicaci&#xF3;n definitiva al presupuesto de gastos de los pagos realizados en el ejercicio, salvo los efectuados en el mes de diciembre, que se aplicar&#xE1;n al presupuesto de gastos en el primer trimestre del a&#xF1;o siguiente.&#xBB;</p>
    <p class="seccion">Secci&#xF3;n 2.&#xAA; Bonificaci&#xF3;n en las facturas dom&#xE9;sticas</p>
    <p class="articulo">Art&#xED;culo 2. Bonificaci&#xF3;n en las facturas dom&#xE9;sticas.</p>
    <p class="parrafo">1. Se crea el bono social para determinados consumidores de electricidad acogidos a la tarifa de &#xFA;ltimo recurso que cumplan con las caracter&#xED;sticas sociales, de consumo y poder adquisitivo que se determinen por orden del Ministro de Industria, Turismo y Comercio, previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos. A estos efectos, se establecer&#xE1; un umbral referenciado a un indicador de renta per c&#xE1;pita familiar. En todo caso, se circunscribir&#xE1; a personas f&#xED;sicas en su vivienda habitual.</p>
    <p class="parrafo">2. El bono social se configura como una protecci&#xF3;n adicional del derecho al suministro de electricidad. Ser&#xE1; considerado obligaci&#xF3;n de servicio p&#xFA;blico seg&#xFA;n lo dispuesto en la directiva 2003/54/CE del Parlamento Europeo y del Consejo, de 26 de junio de 2003, sobre normas comunes para el mercado interior de la electricidad.</p>
    <p class="parrafo">3. El bono social cubrir&#xE1; la diferencia entre el valor de la Tarifa de &#xDA;ltimo Recurso y un valor de referencia, que se denominar&#xE1; tarifa reducida. Dicha tarifa reducida ser&#xE1; la vigente aplicable al consumidor dom&#xE9;stico en la fecha de entrada en vigor del presente real decreto-ley y podr&#xE1; ser modificada por orden del Ministro de Industria, Turismo y Comercio, previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos.</p>
    <p class="parrafo">4. El bono social ser&#xE1; aplicado por el correspondiente comercializador de &#xFA;ltimo recurso en las facturas, seg&#xFA;n las condiciones que se determinen por el Ministro de Industria, Turismo y Comercio, previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos.</p>
    <p class="parrafo">5. La financiaci&#xF3;n de este bono social ser&#xE1; compartida por las empresas titulares de instalaciones de generaci&#xF3;n del sistema el&#xE9;ctrico. Por orden del Ministro de Industria, Turismo y Comercio, previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, se establecer&#xE1;n el procedimiento de liquidaci&#xF3;n y las aportaciones que correspondan a cada una de las empresas.</p>
    <p class="parrafo">El Ministro de Industria, Turismo y Comercio podr&#xE1; exonerar a determinados titulares de instalaciones de generaci&#xF3;n del sistema el&#xE9;ctrico de la obligaci&#xF3;n de contribuir a la financiaci&#xF3;n del bono social cuando su volumen de negocios a escala nacional se sit&#xFA;e por debajo de un umbral preestablecido por la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos.</p>
    <p class="parrafo">La declaraci&#xF3;n de exenci&#xF3;n s&#xF3;lo tendr&#xE1; efecto para el per&#xED;odo que en ella se especifique, y el titular de la instalaci&#xF3;n al que afecte deber&#xE1; asumir la obligaci&#xF3;n de contribuci&#xF3;n a la financiaci&#xF3;n del bono social una vez transcurrido, salvo que el Ministro de Industria, Turismo y Comercio expresamente lo prorrogue.</p>
    <p class="parrafo">Las aportaciones recibidas se depositar&#xE1;n en una cuenta espec&#xED;fica en r&#xE9;gimen de dep&#xF3;sito creada al efecto por la Comisi&#xF3;n Nacional de Energ&#xED;a, que ser&#xE1; responsable de su gesti&#xF3;n.</p>
    <p class="parrafo">6. La caracterizaci&#xF3;n del bono social, su financiaci&#xF3;n, as&#xED; como el r&#xE9;gimen transitorio de financiaci&#xF3;n inicial, se revisar&#xE1;n por orden del Ministro de Industria, Turismo y Comercio, previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos al menos cada cuatro a&#xF1;os para adecuarlos a la situaci&#xF3;n del sector el&#xE9;ctrico.</p>
    <p class="seccion">Secci&#xF3;n 3.&#xAA; Financiaci&#xF3;n de las actividades del Plan General de Residuos Radiactivos y de la Entidad P&#xFA;blica Empresarial ENRESA de Gesti&#xF3;n de Residuos Radiactivos</p>
    <p class="articulo">Art&#xED;culo 3. Modificaci&#xF3;n de las disposiciones adicionales sexta y sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico.</p>
    <p class="parrafo">Las disposiciones adicionales sexta y sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, se modifican como sigue.</p>
    <p class="parrafo_2">Uno. Se modifican los apartados 3, 4 y 7 de la disposici&#xF3;n adicional sexta, que quedan redactados en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;3. Tendr&#xE1;n la consideraci&#xF3;n de coste de diversificaci&#xF3;n y seguridad de abastecimiento a los efectos previstos en esta Ley, las cantidades destinadas a dotar la parte de la provisi&#xF3;n para la financiaci&#xF3;n de los costes correspondientes a la gesti&#xF3;n de los residuos radiactivos y del combustible gastado generados en las centrales nucleares cuya explotaci&#xF3;n haya cesado definitivamente con anterioridad a la fecha de constituci&#xF3;n efectiva de la entidad p&#xFA;blica empresarial ENRESA de gesti&#xF3;n de residuos radiactivos, creada por la disposici&#xF3;n adicional sexta bis de esta Ley, as&#xED; como a su desmantelamiento y clausura, aquellos costes futuros correspondientes a las centrales nucleares o f&#xE1;bricas de elementos combustibles que, tras haber cesado definitivamente su explotaci&#xF3;n, no se hubiesen previsto durante dicha explotaci&#xF3;n, y los que, en su caso, se pudieran derivar de lo previsto en el apartado 6 de esta disposici&#xF3;n adicional.</p>
    <p class="sangrado">Asimismo, tendr&#xE1;n dicha consideraci&#xF3;n las cantidades destinadas a dotar la parte de la provisi&#xF3;n para la financiaci&#xF3;n de los costes de la gesti&#xF3;n de residuos radiactivos procedentes de aquellas actividades de investigaci&#xF3;n que el Ministerio de Industria, Turismo y Comercio determine que han estado directamente relacionadas con la generaci&#xF3;n de energ&#xED;a nucleoel&#xE9;ctrica, las operaciones de desmantelamiento y clausura que deban realizarse como consecuencia de la miner&#xED;a y producci&#xF3;n de concentrados de uranio con anterioridad al 4 de julio de 1984, los costes derivados del reproceso del combustible gastado enviado al extranjero con anterioridad a la entrada en vigor de esta Ley y aquellos otros costes que se especifiquen mediante real decreto.</p>
    <p class="sangrado">4. Las cantidades destinadas a dotar la parte de la provisi&#xF3;n para la financiaci&#xF3;n de los costes en los que se incurra a partir de la fecha de constituci&#xF3;n efectiva de la entidad p&#xFA;blica empresarial ENRESA de gesti&#xF3;n de residuos radiactivos, correspondientes a la gesti&#xF3;n de los residuos radiactivos y del combustible gastado generados en las centrales nucleares en explotaci&#xF3;n, no tendr&#xE1;n la consideraci&#xF3;n de coste de diversificaci&#xF3;n y seguridad de abastecimiento y ser&#xE1;n financiadas por los titulares de las centrales nucleares durante dicha explotaci&#xF3;n, con independencia de la fecha de su generaci&#xF3;n, as&#xED; como los correspondientes a su desmantelamiento y clausura.</p>
    <p class="sangrado">Asimismo, ser&#xE1;n financiadas por los titulares de las centrales nucleares las asignaciones de la entidad p&#xFA;blica empresarial ENRESA destinadas a los municipios afectados por centrales nucleares o instalaciones de almacenamiento de combustible gastado o residuos radiactivos, en los t&#xE9;rminos establecidos por el Ministerio de Industria, Turismo y Comercio, as&#xED; como los importes correspondientes a los tributos que se devenguen en relaci&#xF3;n con las actividades de almacenamiento de residuos radiactivos y combustible gastado, con independencia de su fecha de generaci&#xF3;n.</p>
    <p class="sangrado">7. La cantidad remanente de la provisi&#xF3;n existente en la fecha de constituci&#xF3;n efectiva de la entidad p&#xFA;blica empresarial ENRESA de gesti&#xF3;n de residuos radiactivos, una vez deducidas las cantidades necesarias para la financiaci&#xF3;n de los costes previstos a los que se refiere el apartado 3, ser&#xE1; destinado a la financiaci&#xF3;n de los costes a que se refiere el apartado 4.</p>
    <p class="sangrado">En los costes de gesti&#xF3;n de los residuos radiactivos y del combustible gastado y en el desmantelamiento y clausura, se incluir&#xE1;n todos los costes relativos a las actividades t&#xE9;cnicas y servicios de apoyo necesarios para llevar a cabo dichas actuaciones, en los que se consideran los correspondientes a los costes de estructura y a los proyectos y actividades de I+D, de acuerdo todo ello con lo previsto en el Plan General de Residuos Radiactivos.</p>
    <p class="sangrado">El coste de la gesti&#xF3;n de los residuos radiactivos y combustible gastado en las propias instalaciones de producci&#xF3;n de energ&#xED;a nucleoel&#xE9;ctrica incluir&#xE1;, &#xFA;nicamente, el correspondiente al coste de las actividades realizadas por la entidad p&#xFA;blica empresarial ENRESA y, en su caso, los costes de terceros derivados de dichas actividades.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifican los apartados primero y segundo del punto 17 de la disposici&#xF3;n adicional sexta bis, que quedan redactados en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;Primero. Tasa por la prestaci&#xF3;n de servicios de gesti&#xF3;n de residuos radiactivos a que se refiere el apartado 3 de la disposici&#xF3;n adicional sexta.</p>
    <p class="sangrado">a) Hecho imponible:</p>
    <p class="sangrado">Constituye el hecho imponible de la tasa la prestaci&#xF3;n de los servicios relativos a las actividades a que se refiere el apartado 3 mencionado en el p&#xE1;rrafo anterior, es decir, la gesti&#xF3;n de los residuos radiactivos y del combustible gastado generados en las centrales nucleares cuya explotaci&#xF3;n haya cesado definitivamente con anterioridad a la fecha de constituci&#xF3;n efectiva de la entidad p&#xFA;blica empresarial ENRESA de gesti&#xF3;n de residuos radiactivos, as&#xED; como su desmantelamiento y clausura, aquellos costes futuros correspondientes a las centrales nucleares o f&#xE1;bricas de elementos combustibles que, tras haber cesado definitivamente su explotaci&#xF3;n, no se hubiesen previsto durante dicha explotaci&#xF3;n, y los que, en su caso, se pudieran derivar de lo previsto en el apartado 6 de la disposici&#xF3;n adicional sexta de esta Ley.</p>
    <p class="sangrado">Asimismo, constituye el hecho imponible la gesti&#xF3;n de residuos radiactivos procedentes de aquellas actividades de investigaci&#xF3;n que el Ministerio de Industria, Turismo y Comercio determine que han estado directamente relacionadas con la generaci&#xF3;n de energ&#xED;a nucleoel&#xE9;ctrica, las operaciones de desmantelamiento y clausura que deban realizarse como consecuencia de la miner&#xED;a y producci&#xF3;n de concentrados de uranio con anterioridad al 4 de julio de 1984, los costes derivados del reproceso del combustible gastado enviado al extranjero con anterioridad a la entrada en vigor de esta Ley, y aquellos otros costes que se especifiquen mediante real decreto.</p>
    <p class="sangrado">b) Base imponible:</p>
    <p class="sangrado">La base imponible de la tasa viene constituida por la recaudaci&#xF3;n total derivada de la aplicaci&#xF3;n de las tarifas el&#xE9;ctricas y peajes a que se refiere la presente Ley.</p>
    <p class="sangrado">c) Devengo de la tasa:</p>
    <p class="sangrado">La tasa se devengar&#xE1; el d&#xED;a &#xFA;ltimo de cada mes natural durante el per&#xED;odo de gesti&#xF3;n establecido en el Plan General de Residuos Radiactivos.</p>
    <p class="sangrado">d) Sujetos pasivos:</p>
    <p class="sangrado">Ser&#xE1;n sujetos pasivos de la tasa a t&#xED;tulo de contribuyentes las empresas explotadoras titulares de las centrales nucleares.</p>
    <p class="sangrado">Ser&#xE1;n sujetos pasivos a t&#xED;tulo de sustitutos del contribuyente y obligados a la realizaci&#xF3;n de las obligaciones materiales y formales de la tasa las empresas que desarrollan las actividades de transporte y distribuci&#xF3;n en los t&#xE9;rminos previstos en esta Ley.</p>
    <p class="sangrado">e) Tipos de gravamen y cuota:</p>
    <p class="sangrado">En el caso de la tarifa a que se refiere la presente Ley, el tipo por el que se multiplicar&#xE1; la base imponible para determinar la cuota tributaria a ingresar es de 0,001 por ciento.</p>
    <p class="sangrado">En el caso del peaje a que se refiere la presente Ley, el tipo por el que se multiplicar&#xE1; la base imponible para determinar la cuota tributaria a ingresar es de 0,001 por ciento.</p>
    <p class="sangrado">f) Normas de gesti&#xF3;n:</p>
    <p class="sangrado">La gesti&#xF3;n de la tasa corresponde a la entidad p&#xFA;blica empresarial ENRESA. Mediante orden ministerial se aprobar&#xE1; el modelo de autoliquidaci&#xF3;n y los medios para hacer efectivo el ingreso de las cuant&#xED;as exigibles.</p>
    <p class="sangrado">La tasa correspondiente a la recaudaci&#xF3;n del pen&#xFA;ltimo mes anterior se ingresar&#xE1; mediante autoliquidaci&#xF3;n a efectuar por el sujeto pasivo sustituto del contribuyente antes del d&#xED;a 10 de cada mes o, en su caso, del d&#xED;a h&#xE1;bil inmediatamente posterior.</p>
    <p class="sangrado">La recaudaci&#xF3;n de la tasa se har&#xE1; efectiva a trav&#xE9;s de las entidades de dep&#xF3;sito que prestan el servicio de colaboraci&#xF3;n en la gesti&#xF3;n recaudatoria al amparo de lo dispuesto en el art&#xED;culo 9 del Reglamento General de Recaudaci&#xF3;n, aprobado por Real Decreto 939/2005, de 29 de julio.</p>
    <p class="sangrado">Podr&#xE1;n realizarse convenios con entidades, instituciones y organizaciones representativas de los sujetos pasivos de las tasas, con el fin de simplificar el cumplimiento de las obligaciones formales y materiales derivadas de las mismas.</p>
    <p class="sangrado">Esta tasa se integrar&#xE1; a todos los efectos en la estructura de tarifas el&#xE9;ctricas y peajes establecida en la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico y sus disposiciones de desarrollo.</p>
    <p class="sangrado">Segundo. Tasa por la prestaci&#xF3;n de servicios de gesti&#xF3;n de residuos radiactivos a que se refiere el apartado 4 de la disposici&#xF3;n adicional sexta.</p>
    <p class="sangrado">a) Hecho imponible:</p>
    <p class="sangrado">Constituye el hecho imponible de la tasa la prestaci&#xF3;n de los servicios relativos a las actividades a que se refiere el apartado 4 mencionado en el p&#xE1;rrafo anterior, es decir, la gesti&#xF3;n de los residuos radiactivos y del combustible gastado generados en las centrales nucleares durante su explotaci&#xF3;n con independencia de la fecha de su generaci&#xF3;n, as&#xED; como los correspondientes a su desmantelamiento y clausura, y las asignaciones de la entidad p&#xFA;blica empresarial ENRESA destinadas a los municipios afectados por centrales nucleares o instalaciones de almacenamiento de combustible gastado o residuos radiactivos, en los t&#xE9;rminos establecidos por el Ministerio de Industria, Turismo y Comercio, as&#xED; como los importes correspondientes a los tributos que se devenguen en relaci&#xF3;n con las actividades de almacenamiento de residuos radiactivos y combustible gastado</p>
    <p class="sangrado">b) Base imponible:</p>
    <p class="sangrado">La base imponible de la tasa viene constituida por la energ&#xED;a nucleoel&#xE9;ctrica bruta generada por cada una de las centrales en cada mes natural, medida en kilowatios hora brutos (Kwh) y redondeada al entero inferior.</p>
    <p class="sangrado">c) Devengo de la tasa:</p>
    <p class="sangrado">La tasa se devengar&#xE1; el d&#xED;a &#xFA;ltimo de cada mes natural durante el per&#xED;odo de explotaci&#xF3;n de las centrales.</p>
    <p class="sangrado">En caso de cese anticipado de la explotaci&#xF3;n por voluntad del titular, la tasa se devengar&#xE1; en el momento en que, de conformidad con la legislaci&#xF3;n aplicable, se produzca dicho cese.</p>
    <p class="sangrado">d) Sujetos pasivos:</p>
    <p class="sangrado">Ser&#xE1;n sujetos pasivos de la tasa las empresas explotadoras titulares de las centrales nucleares. En caso de que sean varias las titulares de una misma central, la responsabilidad ser&#xE1; solidaria entre todas ellas.</p>
    <p class="sangrado">e) Determinaci&#xF3;n de la cuota:</p>
    <p class="sangrado">La cuota tributaria a ingresar durante la explotaci&#xF3;n de la instalaci&#xF3;n ser&#xE1; la resultante de multiplicar la base imponible por la tarifa fija unitaria y el coeficiente corrector que a continuaci&#xF3;n se se&#xF1;ala, de tal modo que la cuota a ingresar ser&#xE1; la resultante de la aplicaci&#xF3;n de la siguiente f&#xF3;rmula:</p>
    <p class="centro_redonda">C = B.i. &#xD7; T &#xD7; Cc</p>
    <p class="sangrado">En la cual:</p>
    <p class="sangrado">C =Cuota a ingresar.</p>
    <p class="sangrado">B.i. = Base imponible en Kwh.</p>
    <p class="sangrado">T = Tarifa fija unitaria en c&#xE9;ntimos de &#x20AC;/Kwh.</p>
    <p class="sangrado">Cc = Coeficiente corrector aplicable de acuerdo con la siguiente escala:</p>
    <table class="tabla" summary="Tabla de formato">
      <tr>
        <th>
          <p class="t_cabeza_tabla">Potencia bruta <br/>de la central nuclear <br/>(Mwe)</p>
        </th>
        <th>
          <p class="t_cabeza_tabla">PWR</p>
        </th>
        <th>
          <p class="t_cabeza_tabla">BWR</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">1-300</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,15</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,28</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">301-600</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,06</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,17</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">601-900</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,02</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,12</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">901-1200</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">0,99</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,09</p>
        </td>
      </tr>
    </table>
    <p class="sangrado">PWR = Reactores de agua a presi&#xF3;n.</p>
    <p class="sangrado">BWR = Reactores de agua en ebullici&#xF3;n.</p>
    <p class="sangrado">f) Normas de gesti&#xF3;n:</p>
    <p class="sangrado">La gesti&#xF3;n de la tasa corresponde a la entidad p&#xFA;blica empresarial ENRESA.</p>
    <p class="sangrado">Mediante orden ministerial se aprobar&#xE1; el modelo de autoliquidaci&#xF3;n y los medios para hacer efectivo el ingreso de las cuant&#xED;as exigibles.</p>
    <p class="sangrado">La tasa se ingresar&#xE1; mediante autoliquidaci&#xF3;n a efectuar por el sujeto pasivo en el plazo de los tres meses naturales siguientes a su devengo.</p>
    <p class="sangrado">En el caso del cese anticipado de la explotaci&#xF3;n de una central nuclear por voluntad del titular, con respecto a las previsiones establecidas en el Plan General de Residuos Radiactivos, el d&#xE9;ficit de financiaci&#xF3;n que, en su caso, existiera en el momento del cese, deber&#xE1; ser abonado por el titular a la entidad p&#xFA;blica empresarial ENRESA durante los tres a&#xF1;os siguientes a partir de la fecha de dicho cese, efectuando pagos anuales iguales en la cuant&#xED;a que determine el Ministerio de Industria, Turismo y Comercio en base al estudio econ&#xF3;mico que realice dicha entidad.</p>
    <p class="sangrado">La recaudaci&#xF3;n de la tasa se har&#xE1; efectiva a trav&#xE9;s de las entidades de dep&#xF3;sito que prestan el servicio de colaboraci&#xF3;n en la gesti&#xF3;n recaudatoria al amparo de lo dispuesto en el art&#xED;culo 9 del Reglamento General de Recaudaci&#xF3;n, aprobado por Real Decreto 939/2005, de 29 de julio.</p>
    <p class="sangrado">Podr&#xE1;n realizarse convenios con entidades, instituciones y organizaciones representativas de los sujetos pasivos de las tasas, con el fin de simplificar el cumplimiento de las obligaciones formales y materiales derivadas de las mismas.&#xBB;</p>
    <p class="seccion">Secci&#xF3;n 4.&#xAA; Registro de preasignaci&#xF3;n para el r&#xE9;gimen especial</p>
    <p class="articulo">Art&#xED;culo 4. Mecanismo de registro de pre-asignaci&#xF3;n de retribuci&#xF3;n para las instalaciones del r&#xE9;gimen especial.</p>
    <p class="parrafo">1. Se crea la sub-secci&#xF3;n de la secci&#xF3;n segunda del Registro administrativo de instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica a que se refiere el art&#xED;culo 21.4 de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, dependiente del Ministerio de Industria, Turismo y Comercio. Dicha sub-secci&#xF3;n ser&#xE1; denominada, en lo sucesivo, Registro de pre-asignaci&#xF3;n de retribuci&#xF3;n.</p>
    <p class="parrafo">2. La inscripci&#xF3;n en el Registro de pre-asignaci&#xF3;n de retribuci&#xF3;n ser&#xE1; condici&#xF3;n necesaria para el otorgamiento del derecho al r&#xE9;gimen econ&#xF3;mico establecido en el Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial.</p>
    <p class="parrafo">3. Para inscribirse en el Registro de pre-asignaci&#xF3;n de retribuci&#xF3;n ser&#xE1; necesario el cumplimiento de los siguientes requisitos:</p>
    <p class="parrafo_2">a) Disponer de la concesi&#xF3;n por parte de la compa&#xF1;&#xED;a el&#xE9;ctrica distribuidora o de transporte de punto de acceso y conexi&#xF3;n firme para la totalidad de la potencia de la instalaci&#xF3;n.</p>
    <p class="parrafo">b) Disponer de autorizaci&#xF3;n administrativa de la instalaci&#xF3;n otorgada por el &#xF3;rgano competente. En el caso de instalaciones de potencia no superior a 100 kW, este requisito no ser&#xE1; necesario.</p>
    <p class="parrafo">c) Disponer de licencia de obras expedida, por la administraci&#xF3;n local competente, cuando resulte exigible.</p>
    <p class="parrafo">d) Haber depositado el aval necesario para solicitar el acceso a la red de transporte y distribuci&#xF3;n cuando dicha exigencia le hubiera sido de aplicaci&#xF3;n.</p>
    <p class="parrafo">e) Disponer de recursos econ&#xF3;micos propios o financiaci&#xF3;n suficiente para acometer al menos el 50 por ciento de la inversi&#xF3;n de la instalaci&#xF3;n, incluida su l&#xED;nea de evacuaci&#xF3;n y conexi&#xF3;n hasta la red de transporte o distribuci&#xF3;n.</p>
    <p class="parrafo">f) Haber alcanzado un acuerdo de compra firmado entre el promotor de la instalaci&#xF3;n y el fabricante o suministrador de equipos correspondiente para la adquisici&#xF3;n de equipos por un importe equivalente al menos del 50 por ciento del valor de la totalidad de los mismos fijado en el proyecto de instalaci&#xF3;n.</p>
    <p class="parrafo">g) Disponer de un punto de suministro de gas natural asignado por parte de la empresa distribuidora o de transporte de gas, cuando la instalaci&#xF3;n vaya a utilizar dicho combustible como principal.</p>
    <p class="parrafo">h) Disponer de un informe favorable de aprovechamiento de aguas otorgado por el &#xF3;rgano competente, cuando sea necesario para el funcionamiento de la instalaci&#xF3;n proyectada.</p>
    <p class="parrafo">i) Haber depositado un aval en la Caja General de Dep&#xF3;sitos de la Administraci&#xF3;n General del Estado, a favor de la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas, por una cuant&#xED;a de 20 &#x20AC;/kW. Para la tecnolog&#xED;a solar termoel&#xE9;ctrica la cuant&#xED;a anterior ser&#xE1; de 100 &#x20AC;/kW.</p>
    <p class="parrafo_2">4. El promotor deber&#xE1; dirigir una solicitud de inclusi&#xF3;n en el Registro de pre-asignaci&#xF3;n de retribuci&#xF3;n a la Direcci&#xF3;n General de Pol&#xED;tica y Minas para un proyecto concreto, adjuntando los documentos justificativos del cumplimiento de los requisitos previstos en el apartado 3 anterior.</p>
    <p class="parrafo">5. Las instalaciones ser&#xE1;n inscritas en el Registro administrativo de pre-asignaci&#xF3;n de retribuci&#xF3;n, cronol&#xF3;gicamente, empezando por las fechas m&#xE1;s antiguas y hasta que sea cubierto el objetivo de potencia previsto en cada grupo y subgrupo. A efectos de la determinaci&#xF3;n de la prioridad temporal, para cada una de ellas, se tendr&#xE1; en cuenta la &#xFA;ltima fecha de los documentos justificativos de los requisitos previstos en el citado apartado 3.</p>
    <p class="parrafo">6. La cobertura de cada objetivo se har&#xE1; por exceso, es decir, la &#xFA;ltima solicitud que sea aceptada ser&#xE1; aquella para la cual su no consideraci&#xF3;n supondr&#xED;a la no cobertura del cupo previsto.</p>
    <p class="parrafo">7. En caso de igualdad de varias instalaciones, como resultado de la aplicaci&#xF3;n del criterio de prioridad establecido en el apartado 5, la preferencia entre aquellas vendr&#xE1; determinada, por este orden, por la fecha de la autorizaci&#xF3;n administrativa, la de licencia de obras y la de dep&#xF3;sito del aval regulado en el apartado 3.i), considerando mejor la fecha m&#xE1;s antigua. Si, no obstante, se mantuviese la igualdad, tendr&#xE1; preferencia el proyecto de instalaci&#xF3;n de menor potencia.</p>
    <p class="parrafo">8. Las instalaciones inscritas en el Registro de pre-asignaci&#xF3;n de retribuci&#xF3;n dispondr&#xE1;n de un plazo m&#xE1;ximo de treinta y seis meses a contar desde la fecha de su notificaci&#xF3;n, para ser inscritas con car&#xE1;cter definitivo en el Registro administrativo de instalaciones de producci&#xF3;n en r&#xE9;gimen especial dependiente del &#xF3;rgano competente y comenzar la venta de energ&#xED;a. En caso contrario les ser&#xE1; revocado el derecho econ&#xF3;mico asociado a la inclusi&#xF3;n en el Registro de pre-asignaci&#xF3;n de retribuci&#xF3;n.</p>
    <p class="parrafo">9. Se habilita al Gobierno a modificar mediante real decreto lo dispuesto en los apartados 3 y siguientes de este art&#xED;culo para adaptarlo a las necesidades y evoluci&#xF3;n de las distintas tecnolog&#xED;as.</p>
    <p class="parrafo">10. Lo dispuesto en los apartados anteriores no ser&#xE1; aplicable a la tecnolog&#xED;a solar fotovoltaica, que se regir&#xE1; por lo previsto en el Real Decreto 1578/2008, de 26 de septiembre.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Mercados energ&#xE9;ticos</p>
    <p class="seccion">Secci&#xF3;n 1.&#xAA; Transportista &#xFA;nico de la red troncal de gas</p>
    <p class="articulo">Art&#xED;culo 5. Transportista &#xFA;nico de la red troncal de transporte primario de gas.</p>
    <p class="parrafo">Se modifica el cuarto p&#xE1;rrafo del apartado 1 del art&#xED;culo 67 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, que queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;Las autorizaciones de construcci&#xF3;n y explotaci&#xF3;n de los gasoductos de transporte objeto de planificaci&#xF3;n obligatoria, de acuerdo con el art&#xED;culo 4 de la presente Ley, deber&#xE1;n ser otorgados mediante un procedimiento que asegure la concurrencia, promovido y resuelto por la autoridad competente cuando se trate de gasoductos de transporte secundario. En el caso de los gasoductos de transporte primario que formen parte de la red mallada, ser&#xE1;n autorizados de forma directa a la empresa que tenga atribuidas las funciones de gestor t&#xE9;cnico del sistema gasista.</p>
    <p class="sangrado">En el caso de otros gasoductos de transporte competencia de la Administraci&#xF3;n General del Estado, podr&#xE1;n adjudicarse a los titulares de las instalaciones a las que se conecten.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Financiaci&#xF3;n del extracoste de generaci&#xF3;n en el r&#xE9;gimen insular y extrapeninsular.</p>
    <p class="parrafo">Las compensaciones por los extracostes de generaci&#xF3;n de los Sistemas El&#xE9;ctricos Insulares y Extrapeninsulares a que se refiere el art&#xED;culo 12.3 de la Ley 54/97, de 27 de noviembre, del Sector El&#xE9;ctrico ser&#xE1;n financiadas con cargo a los Presupuestos Generales del Estado. A estos efectos, los extracostes correspondientes a cada a&#xF1;o ser&#xE1;n incorporados en la Ley de Presupuestos Generales del a&#xF1;o posterior.</p>
    <p class="parrafo">No obstante, el extracoste del a&#xF1;o 2009 se compensar&#xE1; en un 17%; el del a&#xF1;o 2010, en un 34%; el del a&#xF1;o 2011, en un 51%; el del 2012 en un 75% y el de los ejercicios siguientes en un 100%. El resto, no recogido en los Presupuestos Generales del Estado, incluidas, en su caso, las desviaciones de los a&#xF1;os 2009 al 2012, ser&#xE1; financiado a trav&#xE9;s de los peajes de acceso y ser&#xE1; considerado coste permanente del sistema.</p>
    <p class="parrafo">Las compensaciones presupuestarias no tendr&#xE1;n la consideraci&#xF3;n de costes permanentes de funcionamiento del sistema. Reglamentariamente, se determinar&#xE1; un mecanismo de control y reconocimiento de las compensaciones presupuestarias, as&#xED; como el procedimiento de liquidaci&#xF3;n de las mismas.</p>
    <p class="parrafo">En todo caso el fondo de liquidaciones del sistema el&#xE9;ctrico gestionado por la Comisi&#xF3;n Nacional de la Energ&#xED;a actuar&#xE1; como mecanismo de financiaci&#xF3;n subsidiario, teniendo, s&#xF3;lo a estos efectos, la naturaleza de costes permanentes de funcionamiento del sistema.</p>
    <p class="parrafo">El titular del Ministerio de Industria, Turismo y Comercio presentar&#xE1; al Consejo de Ministros, previo informe a la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, una propuesta de revisi&#xF3;n de la metodolog&#xED;a para la estimaci&#xF3;n del coste del r&#xE9;gimen insular y extrapeninsular.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Designaci&#xF3;n de los comercializadores de &#xFA;ltimo recurso de gas natural.</p>
    <p class="parrafo">1. Las empresas comercializadoras de gas natural que asumir&#xE1;n la obligaci&#xF3;n de suministro de &#xFA;ltimo recurso en el territorio peninsular y Baleares desde el momento de su integraci&#xF3;n en el sistema gasista, de acuerdo con lo dispuesto en el art&#xED;culo 82 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, ser&#xE1;n:</p>
    <p class="parrafo_2">Endesa Energ&#xED;a, S. A.</p>
    <p class="parrafo">Gas Natural Servicios, S. A.</p>
    <p class="parrafo">Iberdrola, S. A.</p>
    <p class="parrafo">Naturgas Energ&#xED;a Comercializadora, S. A. U.</p>
    <p class="parrafo">Uni&#xF3;n Fenosa Comercial, S. L.</p>
    <p class="parrafo_2">2. La empresa comercializadora que asumir&#xE1; la obligaci&#xF3;n de suministro de &#xFA;ltimo recurso en las Islas Canarias, desde el momento de la entrada del gas natural, ser&#xE1; Endesa Energ&#xED;a, S. A.</p>
    <p class="parrafo">3. El Gobierno podr&#xE1; revisar las empresas que asuman la obligaci&#xF3;n de suministro de &#xFA;ltimo recurso conforme a lo dispuesto en el art&#xED;culo 82 de la Ley 34/1998, de 7 de octubre.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Mecanismo transitorio de financiaci&#xF3;n del d&#xE9;ficit.</p>
    <p class="parrafo">Hasta que se articulen los mecanismos previstos en el art&#xED;culo 1 del presente real decreto-ley, ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el art&#xED;culo 24 del Real Decreto ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica.</p>
    <p class="parrafo">En concreto, a partir de la entrada en vigor del presente real decreto-ley, cuando el fondo acumulado en la cuenta espec&#xED;fica a que se refiere el Real Decreto 2017/1997, de 26 de diciembre, abierta en r&#xE9;gimen de dep&#xF3;sito tenga saldo negativo ser&#xE1; liquidado por la Comisi&#xF3;n Nacional de Energ&#xED;a en las liquidaciones mensuales aplicando los siguientes porcentajes de reparto:</p>
    <p class="parrafo_2">Iberdrola Generaci&#xF3;n, S. A.: 35,01 %.</p>
    <p class="parrafo">Uni&#xF3;n Fenosa Generaci&#xF3;n, S. A.: 12,84 %.</p>
    <p class="parrafo">Hidroel&#xE9;ctrica del Cant&#xE1;brico, S. A.: 6,08 %.</p>
    <p class="parrafo">Endesa Generaci&#xF3;n, S. A.: 44,16 %.</p>
    <p class="parrafo">E.ON Generaci&#xF3;n, S. L.: 1,00 %.</p>
    <p class="parrafo">GAS Natural S.D.G, S. A.: 0.91 %.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Aplicaci&#xF3;n autom&#xE1;tica del bono social desde el 1 de julio de 2009.</p>
    <p class="parrafo">Hasta que se desarrolle lo previsto en el art&#xED;culo 2, y a partir del 1 de julio de 2009, tendr&#xE1;n derecho al bono social los suministros de los consumidores, que siendo personas f&#xED;sicas, tengan una potencia contratada inferior a 3 kW en su vivienda habitual.</p>
    <p class="parrafo">Tambi&#xE9;n, tendr&#xE1;n derecho los consumidores con 60 o m&#xE1;s a&#xF1;os de edad que acrediten ser pensionistas del Sistema de la Seguridad Social por jubilaci&#xF3;n, incapacidad permanente y viudedad y que perciban las cuant&#xED;as m&#xED;nimas vigentes en cada momento para dichas clases de pensi&#xF3;n con respecto a los titulares con c&#xF3;nyuge a cargo o a los titulares sin c&#xF3;nyuge que viven en una unidad econ&#xF3;mica unipersonal, as&#xED; como los beneficiarios de pensiones del extinguido Seguro Obligatorio de Vejez e Invalidez y de pensiones no contributivas de jubilaci&#xF3;n e invalidez mayores de 60 a&#xF1;os.</p>
    <p class="parrafo">Asimismo, tendr&#xE1;n derecho los consumidores que acrediten ser familias numerosas y los consumidores que acrediten formar parte de una unidad familiar que tenga todos sus miembros en situaci&#xF3;n de desempleo.</p>
    <p class="parrafo">Por resoluci&#xF3;n del Secretario de Estado de Energ&#xED;a se determinar&#xE1; el procedimiento para acreditar las condiciones que dan derecho a la bonificaci&#xF3;n.</p>
    <p class="parrafo">Asimismo, a partir del 1 de julio de 2009, y hasta el momento en que tenga lugar la primera revisi&#xF3;n que se establece en el art&#xED;culo 2.6, el bono social se financiar&#xE1; a trav&#xE9;s de la aportaci&#xF3;n de cada una de las empresas seg&#xFA;n los porcentajes recogidos en la siguiente tabla:</p>
    <table class="tabla" summary="Tabla de formato">
      <tr>
        <th>
          <p class="t_cabeza_tabla">Empresa</p>
        </th>
        <th>
          <p class="t_cabeza_tabla">Porcentaje</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Endesa Generaci&#xF3;n, S. A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">36,77</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Iberdrola Generaci&#xF3;n, S. A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">34,99</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">GAS Natural S.D.G, S. A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">3,54</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Uni&#xF3;n Fenosa Generaci&#xF3;n, S. A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">10,00</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Hidroel&#xE9;ctrica del Cant&#xE1;brico, S. A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">3,53</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">E.ON Generaci&#xF3;n, S. L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">2,25</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">AES Cartagena, S. R. L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">2,07</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Bizkaia Energ&#xED;a, S. L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,42</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Castelnou Energ&#xED;a, S. L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,58</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Nueva Generadora del Sur, S. A.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,62</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Bah&#xED;a de Bizkaia Electricidad, S. L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">1,42</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Tarragona Power, S. L.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">0,81</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Total</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">100,00</p>
        </td>
      </tr>
    </table>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Valor de la tarifa unitaria prevista en el p&#xE1;rrafo segundo.e) del apartado 17 de la disposici&#xF3;n adicional sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico.</p>
    <p class="parrafo">1. En tanto no se determine por Acuerdo de Consejo de Ministros el valor de la tarifa unitaria prevista en el p&#xE1;rrafo segundo.e) del apartado 17 de la disposici&#xF3;n adicional sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, ser&#xE1; de aplicaci&#xF3;n el valor establecido en la disposici&#xF3;n transitoria primera.2 del Real Decreto 40/2009, de 23 de enero, por el que se determinan los valores a aplicar para la financiaci&#xF3;n de los costes correspondientes a la gesti&#xF3;n de los residuos radiactivos y del combustible gastado, y al desmantelamiento y clausura de instalaciones.</p>
    <p class="parrafo">Esta determinaci&#xF3;n se har&#xE1; en un plazo m&#xE1;ximo de tres meses a contar desde la entrada en vigor del Estatuto de la entidad p&#xFA;blica empresarial ENRESA de gesti&#xF3;n de residuos radiactivos creada por la disposici&#xF3;n adicional sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico.</p>
    <p class="parrafo">2. A partir de la entrada en vigor del Estatuto de la entidad p&#xFA;blica empresarial ENRESA producir&#xE1;n efecto las modificaciones introducidas en la disposici&#xF3;n adicional sexta y disposici&#xF3;n adicional sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrica, por el art&#xED;culo 3 de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. Instalaciones del r&#xE9;gimen especial que a la entrada en vigor del presente real decreto-ley cumplieran los requisitos del Registro de pre-asignaci&#xF3;n de retribuci&#xF3;n.</p>
    <p class="parrafo">Aquellos proyectos de instalaciones, salvo los de tecnolog&#xED;a solar fotovoltaica, que a la entrada en vigor del presente real decreto-ley cumplieran los requisitos establecidos en el art&#xED;culo 4.3, salvo lo previsto en su p&#xE1;rrafo i), dispondr&#xE1;n de un periodo de 30 d&#xED;as naturales a contar desde el d&#xED;a de la entrada en vigor del presente real decreto-ley para presentar su solicitud ante la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas. As&#xED; mismo, dispondr&#xE1;n de 30 d&#xED;as naturales adicionales para depositar el aval a que hace referencia el apartado 3.i) del art&#xED;culo 4 de este real decreto-ley y remitir el resguardo acreditativo a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas. Una vez verificado el cumplimiento de los requisitos previos de los proyectos de instalaciones, ser&#xE1;n inscritos en el Registro de pre-asignaci&#xF3;n de retribuci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n transitoria quinta. Cumplimiento de los objetivos de potencia instalada del r&#xE9;gimen especial a la entrada en vigor del presente real decreto-ley.</p>
    <p class="parrafo">1. Cuando la potencia asociada a los proyectos inscritos en aplicaci&#xF3;n de la disposici&#xF3;n transitoria cuarta de este real decreto-ley, para un grupo y subgrupo, sea inferior al objetivo de potencia correspondiente establecido en el Real Decreto 661/2007, de 25 de mayo, el r&#xE9;gimen econ&#xF3;mico previsto en el mismo se extender&#xE1; hasta el cumplimiento del objetivo considerado.</p>
    <p class="parrafo">Cuando, por el contrario, la potencia asociada a los proyectos inscritos sea superior al objetivo previsto, el r&#xE9;gimen econ&#xF3;mico establecido en el citado Real Decreto 661/2007, de 25 de mayo, ser&#xE1; de aplicaci&#xF3;n y se agotar&#xE1; con dichas instalaciones inscritas. En este caso, mediante acuerdo del Consejo de Ministros, a propuesta del Ministro de Industria, Turismo y Comercio, se podr&#xE1; establecer restricciones anuales a la ejecuci&#xF3;n y entrada en operaci&#xF3;n de las instalaciones inscritas y la priorizaci&#xF3;n de las mismas al objeto de no comprometer la sostenibilidad t&#xE9;cnica y econ&#xF3;mica del sistema, extendiendo convenientemente, en su caso, el plazo m&#xE1;ximo establecido en el art&#xED;culo 4.8 de este real decreto-ley.</p>
    <p class="parrafo">2. Mediante real decreto se aprobar&#xE1; un nuevo marco jur&#xED;dico-econ&#xF3;mico para las instalaciones que se inscriban en el Registro administrativo de pre-asignaci&#xF3;n de retribuci&#xF3;n, una vez agotado el r&#xE9;gimen retributivo actualmente vigente. Dicho nuevo real decreto tendr&#xE1; como objetivos el establecimiento de un r&#xE9;gimen econ&#xF3;mico suficiente y adecuado para fomentar la puesta en servicio de este tipo de instalaciones, promoviendo la investigaci&#xF3;n y desarrollo en el sector que permitan reducir los costes de las instalaciones, mejorar su operatividad y contribuir al desarrollo de la competitividad de la industria.</p>
    <p class="articulo">Disposici&#xF3;n transitoria sexta. Mantenimiento de la aplicabilidad del r&#xE9;gimen establecido por el Real Decreto-ley 11/2007, de 7 de diciembre hasta el 1 de julio de 2009.</p>
    <p class="parrafo">El r&#xE9;gimen establecido por el Real Decreto-ley 11/2007, de 7 de diciembre, por el que se detrae de la retribuci&#xF3;n de la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica el mayor ingreso derivado de la asignaci&#xF3;n gratuita de derechos de emisi&#xF3;n de gases de efecto invernadero, seguir&#xE1; siendo de aplicaci&#xF3;n hasta la supresi&#xF3;n del sistema tarifario integral y la puesta en marcha de la tarifa de &#xFA;ltimo recurso en el sector el&#xE9;ctrico, el 1 de julio de 2009.</p>
    <p class="articulo">Disposici&#xF3;n transitoria s&#xE9;ptima. R&#xE9;gimen transitorio de liquidaci&#xF3;n de compensaciones insulares y extrapeninsulares.</p>
    <p class="parrafo">Hasta que se desarrolle lo previsto en la disposici&#xF3;n adicional primera, ser&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen de liquidaci&#xF3;n de las compensaciones a los sistemas el&#xE9;ctricos insulares y extrapeninsulares previsto en el art&#xED;culo 18 del Real Decreto 1747/2003, de 19 de diciembre.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">1. Quedan derogadas las siguientes disposiciones legales y reglamentarias:</p>
    <p class="parrafo_2">a) La disposici&#xF3;n adicional vig&#xE9;simo s&#xE9;ptima de la Ley 55/1999, de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.</p>
    <p class="parrafo">b) El Real Decreto-ley 11/2007, de 7 de diciembre, por el que se detrae de la retribuci&#xF3;n de la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica el mayor ingreso derivado de la asignaci&#xF3;n gratuita de derechos de emisi&#xF3;n de gases de efecto invernadero, a excepci&#xF3;n de lo establecido en la disposici&#xF3;n transitoria cuarta.</p>
    <p class="parrafo">c) El apartado 1 de la disposici&#xF3;n transitoria primera del Real Decreto 40/2009, de 25 de enero, por el que se determinan los valores a aplicar para la financiaci&#xF3;n de los costes correspondientes a la gesti&#xF3;n de los residuos radiactivos y del combustible gastado, y al desmantelamiento y clausura de instalaciones.</p>
    <p class="parrafo_2">2. Asimismo quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulos competenciales.</p>
    <p class="parrafo">El presente real decreto-ley se dicta al amparo del art&#xED;culo 149.1.13.&#xAA; y 25.&#xAA; de la Constituci&#xF3;n, que atribuyen al Estado competencia exclusiva en materia de bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y bases del r&#xE9;gimen energ&#xE9;tico y minero, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Ineficacia de determinados actos.</p>
    <p class="parrafo">Quedan sin efecto las condiciones impuestas en aplicaci&#xF3;n de lo establecido en la disposici&#xF3;n adicional vig&#xE9;simo s&#xE9;ptima de la Ley 55/1999, de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Facultades de desarrollo.</p>
    <p class="parrafo">El Gobierno, la Ministra de Econom&#xED;a y Hacienda y el Ministro de Industria, Turismo y Comercio, en el &#xE1;mbito de sus respectivas competencias, dictar&#xE1;n las disposiciones necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 30 de abril de 2009.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 30/04/2009</li>
  <li>Fecha de publicación: 07/05/2009</li>
  <li>Entrada en vigor el 7 de mayo de 2009.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2009-7581" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DECLARA inaplicables el art. 2.5 y el último párrafo de la disposición transitoria 2 , por SENTENCIA del TS de 7 de febrero de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-4184">BOE-A-2012-4184</a>).</li>
  <li>SE MODIFICA la disposición transitoria 1, por REAL DECRETO-LEY 6/2010, de 9 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-5879">BOE-A-2010-5879</a>).</li>
  <li>SE DICTA DE CONFORMIDAD determinando procedimiento de puesta en marcha, por RESOLUCIÓN  de 26 de junio de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-10672">BOE-A-2009-10672</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 137 de 6 de junio de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-9387">BOE-A-2009-9387</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 21 de mayo de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-8728">BOE-A-2009-8728</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>Disposición transitoria 1.1 del REAL DECRETO 40/2009, de 23 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-1170">BOE-A-2009-1170</a>).</li>
      <li>REAL DECRETO-LEY 11/2007, de 7 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-21087">BOE-A-2007-21087</a>).</li>
      <li>Disposición adicional 27 de la LEY 55/1999, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-24786">BOE-A-1999-24786</a>).</li>
    </ul>
  </li>
  <li>MODIFICA:
    <ul>
      <li>Art. 67.1 de la LEY 34/1998, de 7 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-23284">BOE-A-1998-23284</a>).</li>
      <li>Disposiciones adicionales 6, 6 bis y 21 de la LEY 54/1997, de 27 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-25340">BOE-A-1997-25340</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Centrales nucleares</li>
  <li>Consumidores y usuarios</li>
  <li>Energía eléctrica</li>
  <li>Facturas</li>
  <li>Gestión de residuos</li>
  <li>Residuos</li>
  <li>Suministro de energía</li>
  <li>Tarifas</li>
  <li>Tasas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
