<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-10263</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-10263">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-10263&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-10263&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-10263&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-10263&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-10263&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-10263&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-10263</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-10263</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Pleno. Sentencia 150/2012, de 5 de julio de 2012. Recurso de inconstitucionalidad 5985-2010. Interpuesto por el Gobierno de la Generalitat de Catalu&#xF1;a, en relaci&#xF3;n con el Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local. Competencias sobre ordenaci&#xF3;n general de la econom&#xED;a, hacienda general, r&#xE9;gimen jur&#xED;dico de las Administraciones p&#xFA;blicas y gesti&#xF3;n de la actividad de fomento: extralimitaci&#xF3;n en el ejercicio por el Estado de sus competencias b&#xE1;sicas (STC 13/1992).</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 181 de 30 de julio de 2012, p&#xE1;ginas 173 a 186 (14 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">Suplemento del Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-10263</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/07/30/pdfs/BOE-A-2012-10263.pdf" title="PDF firmado BOE-A-2012-10263" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-10263.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Pleno del Tribunal Constitucional, compuesto por don Pascual Sala S&#xE1;nchez, Presidente, don Eugeni Gay Montalvo, don Javier Delgado Barrio, do&#xF1;a Elisa P&#xE9;rez Vera, don Ram&#xF3;n Rodr&#xED;guez Arribas, don Manuel Arag&#xF3;n Reyes, don Pablo P&#xE9;rez Tremps, do&#xF1;a Adela Asua Batarrita y don Luis Ignacio Ortega &#xC1;lvarez, Magistrados, ha pronunciado</p>
    <p class="centro_redonda">EN NOMBRE DEL REY</p>
    <p class="parrafo_2">la siguiente</p>
    <p class="centro_redonda">SENTENCIA</p>
    <p class="parrafo_2">En el recurso de inconstitucionalidad n&#xFA;m. 5985-2010, interpuesto por el Gobierno de la Generalitat de Catalu&#xF1;a, representado por el Letrado del mismo, en relaci&#xF3;n con el Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local. Ha formulado alegaciones el Abogado del Estado. Ha sido Ponente el Magistrado don Eugeni Gay Montalvo, quien expresa el parecer del Tribunal.</p>
    <p class="centro_negrita">I. Antecedentes</p>
    <p class="parrafo_2">1. Mediante escrito presentado en el Registro General de este Tribunal el d&#xED;a 23 de julio de 2010 el Abogado de la Generalitat de Catalu&#xF1;a, en la representaci&#xF3;n que ostenta, interpuso recurso de inconstitucionalidad contra el Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local.</p>
    <p class="parrafo">Seg&#xFA;n la demanda este Real Decreto-ley, cuya &#xED;ntegra declaraci&#xF3;n de nulidad se solicita, es contrario al marco competencial vigente, pues si bien, de acuerdo con el art. 149.1.13 CE, el Estado es competente para crear el fondo estatal para el empleo y la sostenibilidad local, no lo es para centralizar su gesti&#xF3;n y administraci&#xF3;n en los &#xF3;rganos estatales, ya que ello menoscaba las competencias auton&#xF3;micas previstas en el art. 114.3 del Estatuto de Autonom&#xED;a de Catalu&#xF1;a (EAC) en relaci&#xF3;n con otros preceptos estatutarios, singularmente el art. 152.4 EAC.</p>
    <p class="parrafo">El Abogado de la Generalitat de Catalu&#xF1;a reconoce que el fondo estatal para el empleo y la sostenibilidad local es un instrumento para incentivar la actividad econ&#xF3;mica en una situaci&#xF3;n de grave crisis econ&#xF3;mica y financiera, de tal modo que su creaci&#xF3;n por el Gobierno se adecua perfectamente al t&#xED;tulo &#xAB;bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica&#xBB; que el art. 149.1.13 CE atribuye al Estado con car&#xE1;cter exclusivo.</p>
    <p class="parrafo">Ahora bien, el fondo estatal para el empleo y la sostenibilidad local no puede ser centralizado por el Estado so pena de violentar el orden competencial que se deduce de la Constituci&#xF3;n y de los Estatutos de Autonom&#xED;a. El Abogado de la Generalitat aduce dos motivos a este respecto. En primer lugar, el fondo estatal para el empleo y la sostenibilidad local es un fondo de naturaleza subvencional y las subvenciones no constituyen un t&#xED;tulo competencial independiente; antes al contrario, de acuerdo con el art. 114.3 EAC corresponde a la Generalitat &#xAB;precisar normativamente los objetivos a los que se destinan las subvenciones estatales... y completar la regulaci&#xF3;n de las condiciones de otorgamiento y toda la gesti&#xF3;n, incluyendo la tramitaci&#xF3;n y la concesi&#xF3;n&#xBB;. En este sentido, como recuerda el Abogado de la Generalitat de Catalu&#xF1;a, la STC 13/1992, de 6 de febrero, no s&#xF3;lo se&#xF1;al&#xF3; el car&#xE1;cter compartido de esta competencia sino que tambi&#xE9;n determin&#xF3; que mientras que el Estado puede especificar el destino de las ayudas y regular sus condiciones esenciales de otorgamiento, su desarrollo y gesti&#xF3;n corresponde a las Comunidades Aut&#xF3;nomas, sin que pueda alegarse excepcionalidad alguna que justifique la gesti&#xF3;n estatal de las subvenciones en materias de competencia auton&#xF3;mica.</p>
    <p class="parrafo">En segundo lugar, el fondo estatal para el empleo y la sostenibilidad local es un fondo encaminado a fomentar la actividad econ&#xF3;mica, pues persigue un doble objetivo: 1) incrementar la inversi&#xF3;n p&#xFA;blica en el &#xE1;mbito local financiando actuaciones generadoras de ocupaci&#xF3;n en obras de nueva planificaci&#xF3;n y ejecuci&#xF3;n inmediata que sean competencia de los municipios; y 2) contribuir a la sostenibilidad social mediante la financiaci&#xF3;n de los gastos corrientes que ocasione la prestaci&#xF3;n de servicios educativos y de otros servicios sociales de competencia municipal. Ahora bien, el art. 152.4 c) EAC establece que &#xAB;corresponde a la Generalitat el desarrollo y la gesti&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica&#xBB; y, en concreto, &#xAB;la gesti&#xF3;n de los planes, incluyendo los fondos y los recursos de origen estatal destinados al fomento de la actividad econ&#xF3;mica, en los t&#xE9;rminos que se establezcan mediante convenio&#xBB;.</p>
    <p class="parrafo">De esta forma, concluye la demanda, la norma recurrida &#x2014;que establece que la gesti&#xF3;n, administraci&#xF3;n y direcci&#xF3;n del fondo corresponden al Ministerio de Pol&#xED;tica Territorial, a trav&#xE9;s de la Direcci&#xF3;n General de Cooperaci&#xF3;n local, y que prev&#xE9; que su control compete a la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado&#x2014; impide la actuaci&#xF3;n de los &#xF3;rganos de la Generalitat de Catalu&#xF1;a, cuyas potestades de despliegue y autoorganizaci&#xF3;n en lo relativo a la gesti&#xF3;n del fondo estatal para el empleo y la sostenibilidad local desconoce. Finalmente, la demanda, tras reiterar que la denuncia de inconstitucionalidad se efect&#xFA;a con car&#xE1;cter general y para la integridad del Real Decreto-ley, procede a singularizar los preceptos en los que de manera m&#xE1;s evidente se refleja la citada vulneraci&#xF3;n competencial, que son: los art&#xED;culos 1.2, 2.4, 4, 5.1 y 2, 6, 7, 8, 10.7, 11.1, 12.1 y 2, 13, 14, 15, 16, 19.3, 20, y 21; las disposiciones adicionales segunda, cuarta, s&#xE9;ptima, octava y d&#xE9;cima y las disposiciones finales segunda y tercera.</p>
    <p class="parrafo">En virtud de lo anteriormente expuesto, el Abogado de la Generalitat de Catalu&#xF1;a solicita que este Tribunal dicte Sentencia declarando la inconstitucionalidad del Real Decreto-ley 13/2009, por no respetar las competencias de la Generalitat de Catalu&#xF1;a.</p>
    <p class="parrafo_2">2. El Pleno del Tribunal Constitucional, por providencia de 27 de septiembre de 2010, acord&#xF3; admitir a tr&#xE1;mite el recurso de inconstitucionalidad y dar traslado de la demanda y documentos presentados, y atribuir su conocimiento a la Sala Segunda de conformidad con lo dispuesto en el art. 10.1 b) de la Ley Org&#xE1;nica del Tribunal Constitucional (LOTC) en su redacci&#xF3;n dada por la Ley Org&#xE1;nica 6/2007, de 24 de mayo, se&#xF1;alando de aplicaci&#xF3;n la doctrina constitucional contenida en las SSTC 13/1992, 136/2009, 138/2009, 200/2009 y 31/2010. Por esta misma providencia, conforme establece el art. 34 LOTC el Pleno del Tribunal Constitucional acord&#xF3; dar traslado al Congreso de los Diputados y al Senado, por conducto de sus Presidentes, as&#xED; como al Gobierno, a trav&#xE9;s del Ministerio de Justicia, al objeto de que en plazo de quince d&#xED;as pudieran personarse en el proceso y formular las alegaciones que estimaren convenientes. Tambi&#xE9;n se acord&#xF3; publicar la incoaci&#xF3;n del recurso en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">3. Por sendos escritos, registrados respectivamente los d&#xED;as 14 y 15 de octubre de 2010, los Presidentes del Senado y del Congreso de los Diputados comunicaron que las C&#xE1;maras se personaban en el proceso, ofreciendo su colaboraci&#xF3;n.</p>
    <p class="parrafo_2">4. Por escrito de 14 de octubre de 2010, el Abogado del Estado, en la representaci&#xF3;n que ostenta, se person&#xF3; en el procedimiento solicitando una pr&#xF3;rroga del plazo inicialmente concedido para formular alegaciones. Mediante providencia de la Sala Segunda de este Tribunal de 18 de octubre de 2010 se tuvo por personado y parte al Abogado del Estado, en representaci&#xF3;n del Gobierno, accedi&#xE9;ndose asimismo a la pr&#xF3;rroga de ocho d&#xED;as del plazo inicial.</p>
    <p class="parrafo_2">5. El 26 de octubre de 2010 se registr&#xF3; en el Registro General del Tribunal Constitucional el escrito de alegaciones presentado por el Abogado del Estado en nombre del Gobierno. En el mismo solicita que se dicte Sentencia en la que se desestime &#xED;ntegramente el recurso y se declare la plena constitucionalidad del Real Decreto-ley 13/2009, de 26 de octubre, apoy&#xE1;ndose para ello en las alegaciones siguientes.</p>
    <p class="parrafo">El Real Decreto-ley 13/2009, dictado por el Gobierno en un contexto de grave crisis econ&#xF3;mica y financiera, tiene un doble objetivo: por una parte, dinamizar la econom&#xED;a mediante el incremento de la inversi&#xF3;n p&#xFA;blica en el &#xE1;mbito local a trav&#xE9;s de la financiaci&#xF3;n de actuaciones generadoras de empleo y, por otra, atender a las necesidades de financiaci&#xF3;n de las entidades locales, garantizando una r&#xE1;pida fuente de ingresos para sufragar servicios sociales de competencia municipal. Para el Abogado del Estado esta segunda finalidad resulta esencial en la configuraci&#xF3;n del Real Decreto-ley y tiene como consecuencia que el t&#xED;tulo competencial al que ha recurrido el Estado para su aprobaci&#xF3;n sea el previsto en el art. 149.1.14 CE, que reserva al Estado la competencia exclusiva sobre la &#xAB;hacienda general&#xBB;. Desde esta perspectiva, la centralizaci&#xF3;n en manos del Estado de la gesti&#xF3;n, administraci&#xF3;n, direcci&#xF3;n y control del fondo estatal para el empleo y la sostenibilidad local es acorde con el reparto competencial previsto por la Constituci&#xF3;n y los Estatutos de Autonom&#xED;a, tal y como detallan, entre otras, las SSTC 331/1993 y 31/2010.</p>
    <p class="parrafo">El Abogado del Estado se&#xF1;ala tambi&#xE9;n que aun considerando a t&#xED;tulo de hip&#xF3;tesis que el t&#xED;tulo competencial sobre el que se ha apoyado el Estado para crear el fondo estatal para el empleo y la sostenibilidad local haya sido, como sostiene el Gobierno de la Generalitat, el art. 149.1.13 CE, la centralizaci&#xF3;n de la gesti&#xF3;n, administraci&#xF3;n, direcci&#xF3;n y control del fondo en los &#xF3;rganos del Estado es plenamente constitucional. Ello es as&#xED; porque el Real Decreto-ley 13/2009 contiene medidas absolutamente excepcionales y de urgente aplicaci&#xF3;n, que estaban encaminadas a asegurar que las ayudas previstas llegaran de forma inmediata a sus destinatarios, es decir, los Ayuntamientos para que, a trav&#xE9;s de &#xE9;stos, se desplegaran todos los efectos expansivos sobre la econom&#xED;a real y, singularmente, sobre el mercado de trabajo. Acto seguido, recuerda que la STC 13/1992, FJ 8, estableci&#xF3; que, en casos de concurrencia de un supuesto excepcional (como aqu&#xED; ocurre), resulta posible la gesti&#xF3;n estatal centralizada de las ayudas o subvenciones aun cuando &#xE9;stas recaigan sobre materias sobre las que las Comunidades Aut&#xF3;nomas tienen competencias exclusivas.</p>
    <p class="parrafo">El Abogado del Estado introduce un tercer argumento para sustentar la constitucionalidad del Real Decreto-ley 13/2009. Consiste este argumento en recordar el car&#xE1;cter bifronte de la Administraci&#xF3;n local, que permite bien que el Estado entable relaciones directas con las corporaciones locales sin que medie el paso por la Comunidad Aut&#xF3;noma, bien que existan &#xF3;rganos que directamente relacionen al Estado con las corporaciones locales, incluso en materia de inversiones y servicios locales, ya que estas cuestiones no son ajenas al inter&#xE9;s general. Y citando de nuevo la STC 13/1992 se&#xF1;ala que el Tribunal admiti&#xF3; la posibilidad de que las entidades locales reciban directamente ayudas del Estado para sufragar actividades de competencia local (FJ 13 D). Desde este punto de vista, el t&#xED;tulo competencial previsto en el art. 149.1.18 CE (&#xAB;bases del r&#xE9;gimen jur&#xED;dico de las Administraciones p&#xFA;blicas&#xBB;) tambi&#xE9;n resulta relevante para sustentar el respeto del Real Decreto-ley de creaci&#xF3;n del fondo estatal para el empleo y la sostenibilidad local al reparto de competencias establecido.</p>
    <p class="parrafo">En definitiva el Abogado del Estado considera como razones principales para sostener que la gesti&#xF3;n centralizada de las ayudas prevista por el Real Decreto-ley 13/2009 es conforme con la Constituci&#xF3;n las dos siguientes: la prevalencia del t&#xED;tulo competencial establecido en el art. 149.1.14 CE y la obligada celeridad en la aplicaci&#xF3;n de las medidas.</p>
    <p class="parrafo_2">6. Por providencia de fecha 1 de marzo de 2011, el Pleno acuerda recabar para s&#xED;, a propuesta de la Sala Segunda, el conocimiento del presente recurso de amparo que se tramitaba en dicha Sala.</p>
    <p class="parrafo_2">7. Por providencia de 3 de julio de 2012 se acord&#xF3; se&#xF1;alar para deliberaci&#xF3;n y votaci&#xF3;n de la presente Sentencia el d&#xED;a 5 del mismo mes y a&#xF1;o.</p>
    <p class="centro_negrita">II. Fundamentos jur&#xED;dicos</p>
    <p class="parrafo_2">1. Conforme se ha expuesto en los antecedentes de esta Sentencia, el presente recurso de inconstitucionalidad ha sido promovido por el Gobierno de la Generalitat de Catalu&#xF1;a contra el Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local, al entender el Gobierno recurrente que la normativa impugnada, en cuanto centraliza en &#xF3;rganos de la Administraci&#xF3;n estatal la administraci&#xF3;n, gesti&#xF3;n, direcci&#xF3;n y control del fondo, vulnera las competencias de la Generalitat de Catalu&#xF1;a previstas en el art. 114.3 del Estatuto de Autonom&#xED;a de Catalu&#xF1;a (EAC) en relaci&#xF3;n con otros preceptos estatutarios, singularmente el art. 152.4 EAC, e ignora la doctrina constitucional reca&#xED;da en relaci&#xF3;n con las subvenciones (singularmente, la STC 13/1992, de 6 de febrero). Por estos motivos, la Generalitat de Catalu&#xF1;a, que denuncia la inconstitucionalidad del Real Decreto-ley con car&#xE1;cter general y para la integridad del mismo, procede a singularizar los preceptos en los que de manera m&#xE1;s evidente se refleja la citada vulneraci&#xF3;n competencial, que son: los art&#xED;culos 1.2, 2.4, 4, 5.1 y 2, 6, 7, 8, 10.7, 11.1, 12.1 y 2, 13, 14, 15, 16, 19.3, 20, y 21; las disposiciones adicionales segunda, cuarta, s&#xE9;ptima, octava y d&#xE9;cima y las disposiciones finales segunda y tercera. Por su parte, el Abogado del Estado, en nombre del Gobierno, interesa la desestimaci&#xF3;n del presente recurso de inconstitucionalidad, sosteniendo principalmente que la creaci&#xF3;n del fondo estatal para el empleo y la sostenibilidad local responde a la necesidad de sufragar servicios sociales de competencia municipal por lo que encuentra cobertura en el art. 149.1.14 CE y, con car&#xE1;cter complementario, en el art. 149.1.13 y 18 CE.</p>
    <p class="parrafo_2">2. La resoluci&#xF3;n del presente recurso ha de partir necesariamente del examen concreto de la norma impugnada.</p>
    <p class="parrafo">El Real Decreto-ley 13/2009, de 26 de octubre, consta de tres cap&#xED;tulos. El cap&#xED;tulo I (disposiciones generales) se inicia detallando el objetivo por el que se crea el fondo estatal para el empleo y la sostenibilidad local. Su art&#xED;culo 1 establece que el fondo est&#xE1; destinado a &#xAB;financiar la realizaci&#xF3;n por los Ayuntamientos de inversiones generadoras de empleo y actuaciones de car&#xE1;cter social, de competencia municipal, que contribuyan a la sostenibilidad econ&#xF3;mica, social y ambiental&#xBB;. El art&#xED;culo 2 detalla los proyectos de inversi&#xF3;n y las actuaciones financiables a cargo del fondo, y los art&#xED;culos 3 y 4 se refieren, respectivamente, a los criterios de reparto de la dotaci&#xF3;n del fondo, estableciendo como criterio &#xFA;nico la poblaci&#xF3;n de cada municipio, y a los plazos para la presentaci&#xF3;n de solicitudes de financiaci&#xF3;n. El control de la correcta aplicaci&#xF3;n por los Ayuntamientos de los recursos del fondo y el seguimiento de los proyectos est&#xE1;n regulados en los art&#xED;culos 5 a 7 del Real Decreto-ley. El art. 8, por su parte, prev&#xE9; la creaci&#xF3;n de sendas comisiones encargadas de recibir informaci&#xF3;n sobre el desarrollo del fondo en las Comunidades Aut&#xF3;nomas y en las provincias.</p>
    <p class="parrafo">El cap&#xED;tulo II del Real Decreto-ley (arts. 9 a 17) trata del procedimiento para la financiaci&#xF3;n de proyectos de inversi&#xF3;n, detallando para este tipo de proyectos todos los aspectos anteriores. El cap&#xED;tulo III (arts. 18 a 21) hace lo propio con los gastos corrientes de los programas de actuaci&#xF3;n de naturaleza social que pueden ser financiados con cargo al fondo.</p>
    <p class="parrafo">El fondo estatal para el empleo y la sostenibilidad local, por lo tanto, es un mecanismo creado por el Estado para otorgar a los Ayuntamientos subvenciones o ayudas condicionados a la realizaci&#xF3;n, en el &#xE1;mbito de competencia municipal, de proyectos que generen empleo y de actuaciones que tengan en cuenta la sostenibilidad social.</p>
    <p class="parrafo_2">3. Las dos partes en el proceso coinciden en destacar estos aspectos sobre la naturaleza del fondo y de las subvenciones y ayudas que a su trav&#xE9;s se conceden. Sin embargo, una primera discrepancia surge al caracterizar el &#xE1;rea o segmento de la actividad p&#xFA;blica al que cabe asignarlas. As&#xED;, mientras la Generalitat de Catalu&#xF1;a afirma que tales ayudas tienen como objetivo final reactivar la econom&#xED;a y reducir el desempleo, el Abogado del Estado considera que su objetivo esencial es garantizar la suficiencia financiera de las entidades locales en la prestaci&#xF3;n de servicios esenciales para la comunidad.</p>
    <p class="parrafo">Aunque ciertamente ambos objetivos est&#xE1;n expresamente previstos en el Real Decreto-ley, tanto en su pre&#xE1;mbulo como en su articulado, resulta dif&#xED;cil considerar, como hace el Abogado del Estado, que esta norma tenga como finalidad prevalente la de &#xAB;atender a la suficiencia de financiaci&#xF3;n de las Entidades locales&#xBB;. Para sostener esta afirmaci&#xF3;n el Abogado del Estado recuerda que previamente a este real decreto-ley se adopt&#xF3; el Real Decreto-ley 5/2009, de 24 de abril, de medidas extraordinarias y urgentes para facilitar a las entidades locales el saneamiento de deudas pendientes de pago con empresas y aut&#xF3;nomos, de lo que deduce que el Gobierno era consciente de las graves dificultades financieras en que se encontraban las haciendas locales y que el fondo estatal para el empleo y la sostenibilidad local respond&#xED;a a este objetivo. Ciertamente la consideraci&#xF3;n del Real Decreto-ley 5/2009 nos indica el contexto en el que se adopta la norma objeto del presente recurso de inconstitucionalidad pero no permite concluir que el objetivo principal del Real Decreto-ley 13/2009 sea garantizar la suficiencia financiera de las entidades locales en la prestaci&#xF3;n de servicios esenciales de la comunidad. &#xC9;sta ser&#xED;a, en todo caso, una parte del todo.</p>
    <p class="parrafo">La constituci&#xF3;n del fondo estatal para el empleo y la sostenibilidad local parece tener un objetivo m&#xE1;s general que engloba, haci&#xE9;ndolos inseparables, los dos objetivos parciales rese&#xF1;ados. Como recoge la exposici&#xF3;n de motivos del Real Decreto-ley cuando justifica la urgencia en su aprobaci&#xF3;n, el Gobierno ha actuado compelido por &#xAB;la necesidad de adoptar medidas inmediatas de generaci&#xF3;n de empleo y de incentivaci&#xF3;n econ&#xF3;mica en el conjunto del territorio, para hacer frente a la situaci&#xF3;n actual de crisis econ&#xF3;mica y al proceso de destrucci&#xF3;n de empleo, que ha sido especialmente acusado en Espa&#xF1;a en los &#xFA;ltimos meses&#xBB;.</p>
    <p class="parrafo_2">4. Identificada la naturaleza del fondo &#x2014;un mecanismo creado por el Estado para otorgar a los Ayuntamientos subvenciones o ayudas condicionados a la realizaci&#xF3;n, en el &#xE1;mbito de competencia municipal, de proyectos que generen empleo y de actuaciones que tengan en cuenta la sostenibilidad social&#x2014; y se&#xF1;alado que act&#xFA;a en un &#xE1;rea o segmento de la acci&#xF3;n p&#xFA;blica que cabe caracterizar como general, procede a continuaci&#xF3;n encuadrar la norma impugnada en el marco competencial vigente.</p>
    <p class="parrafo">Esta cuesti&#xF3;n constituye un segundo factor de discrepancia entre la Generalitat de Catalu&#xF1;a y el Abogado del Estado. Por lo dem&#xE1;s, esta cuesti&#xF3;n presenta la complejidad de que el Real Decreto-ley invoca como t&#xED;tulos competenciales a favor del Estado los contenidos en los apartados 1, 13, 14 y 18 del art. 149.1 CE (disposici&#xF3;n final primera).</p>
    <p class="parrafo">Debemos descartar, en primer lugar, que la cuesti&#xF3;n controvertida incida en el t&#xED;tulo competencial relativo a &#xAB;la regulaci&#xF3;n de las condiciones b&#xE1;sicas que garanticen la igualdad de todos los espa&#xF1;oles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales&#xBB; (art. 149.1.1 CE), pues &#xE9;ste &#xAB;s&#xF3;lo presta cobertura a aquellas condiciones que guarden una estrecha relaci&#xF3;n, directa e inmediata, con los derechos que la Constituci&#xF3;n reconoce. De lo contrario... quedar&#xED;a desbordado el &#xE1;mbito y sentido del art. 149.1.1 CE, que no puede operar como una especie de t&#xED;tulo horizontal, capaz de introducirse en cualquier materia o sector del ordenamiento&#xBB; (entre otras, SSTC 239/2002, de 11 de diciembre, FJ 10; y 228/2003, de 18 de diciembre, FJ 10).</p>
    <p class="parrafo">Tampoco ha de resultar aqu&#xED; de aplicaci&#xF3;n el art. 149.1.18 CE; aplicaci&#xF3;n que defiende el Abogado del Estado en virtud del car&#xE1;cter bifronte del r&#xE9;gimen local que, entre otros extremos, permite que el Estado entable relaciones directas con las entidades locales (STC 214/1989, de 21 de diciembre, FFJJ 11 y 20). De lo anterior el representante del Gobierno deduce que el Estado puede interesarse en el ejercicio de las competencias locales mediante el otorgamiento de subvenciones directas sin intervenci&#xF3;n auton&#xF3;mica.</p>
    <p class="parrafo">Este planteamiento debe rechazarse ya que no se refiere a una materia o sector de la actividad p&#xFA;blica en concreto. Como hemos se&#xF1;alado en reiteradas ocasiones y desde fecha muy temprana, la subvenci&#xF3;n &#xAB;no es concepto que delimite competencias&#xBB; (STC 95/1986, de 10 de julio, FJ 3, con cita de la SSTC 39/1982, de 30 de junio y 179/1985, de 19 de diciembre), por lo que es preciso &#xAB;incardinar las ayudas o subvenciones que puedan establecerse en las distintas &#xE1;reas o segmentos de la acci&#xF3;n p&#xFA;blica en la que proceda encuadrar las subvenciones de que se trate seg&#xFA;n la distribuci&#xF3;n constitucional de competencias existente en la materia (STC 129/2010, de 29 de noviembre, FJ 3, con cita de la STC 65/2010, de 18 de octubre, FJ 5).</p>
    <p class="parrafo">Por &#xFA;ltimo, debemos descartar tambi&#xE9;n que el Estado ejercite en este caso la competencia sobre &#xAB;hacienda general&#xBB; contemplada en el art. 149.1.14 CE, pues, como se ha estudiado, el Real Decreto-ley 13/2009 no tiene como objeto o finalidad principal ni la regulaci&#xF3;n de instituciones comunes de la hacienda local, ni la salvaguarda de la suficiencia financiera de las entidades locales (STC 233/1999, de 16 de diciembre, FJ 41). Ciertamente, a trav&#xE9;s del fondo estatal para el empleo y la sostenibilidad local el Estado financia a los Ayuntamientos para que realicen inversiones generadoras de empleo y actuaciones de car&#xE1;cter social. Pero esta transferencia de recursos de la Hacienda estatal a las locales persigue no tanto la financiaci&#xF3;n de las entidades locales como la generaci&#xF3;n de empleo, la incentivaci&#xF3;n econ&#xF3;mica y la sostenibilidad social.</p>
    <p class="parrafo">Desde este punto de vista, el Real Decreto-ley 13/2009 es parte de una planificaci&#xF3;n adoptada en una coyuntura de crisis. El fondo estatal para el empleo y la sostenibilidad local es un instrumento que, coordinado con otros (a saber, el fondo estatal de inversi&#xF3;n local, el fondo estatal para la dinamizaci&#xF3;n de la econom&#xED;a y el empleo, la dotaci&#xF3;n recogida en los presupuestos del Estado, la apertura de una l&#xED;nea de avales del Instituto de Cr&#xE9;dito Oficial para los Ayuntamientos), persigue la dinamizaci&#xF3;n a corto plazo de la econom&#xED;a. Nos hallamos, por tanto, ante una genuina expresi&#xF3;n de la planificaci&#xF3;n general de la econom&#xED;a, t&#xED;tulo competencial reconocido al Estado por el art. 149.1.13 CE.</p>
    <p class="parrafo_2">5. Por todo lo dicho debemos concluir que la resoluci&#xF3;n controvertida tiene por objeto determinadas subvenciones incorporadas a los presupuestos generales del Estado en el sector general de la planificaci&#xF3;n y direcci&#xF3;n econ&#xF3;mica.</p>
    <p class="parrafo">El Tribunal Constitucional ha tenido ocasi&#xF3;n de referirse a esta materia en m&#xE1;s de una ocasi&#xF3;n. As&#xED;, la STC 13/1992, de 6 de febrero, a la que ambas partes hacen referencia en sus alegaciones, estableci&#xF3; la doctrina sobre subvenciones incorporadas a los presupuestos generales del Estado. Esta doctrina, que ha sido reiterada en decisiones posteriores, establece que, dado que el Estado &#xAB;no dispone de un poder general para subvenciones (gasto p&#xFA;blico), entendido como poder libre o desvinculado del orden competencial&#xBB; (STC 13/1992, FFJJ 4 y 6), las diversas instancias territoriales ejercer&#xE1;n sobre las subvenciones las competencias que tienen atribuidas.</p>
    <p class="parrafo">Por lo tanto, si la materia o sector de la actividad p&#xFA;blica es competencia exclusiva del Estado, la gesti&#xF3;n y regulaci&#xF3;n de las subvenciones o ayudas corresponde al propio Estado. Por el contrario, &#xAB;cuando en tal materia o sector hayan asumido competencia en uno u otro grado las Comunidades Aut&#xF3;nomas, las medidas que hayan de adoptarse para conseguir la finalidad a que se destinan los recursos deber&#xE1;n respetar el orden constitucional y estatuario de competencias, pues, de no ser as&#xED;, el Estado restringir&#xED;a la autonom&#xED;a pol&#xED;tica de las Comunidades Aut&#xF3;nomas y su capacidad de autogobierno&#xBB; (STC 13/1992, FJ 7). En este &#xFA;ltimo caso, como se detalla en el fundamento jur&#xED;dico 8 de la STC 13/1992, seg&#xFA;n el alcance e intensidad de las competencias auton&#xF3;micas en relaci&#xF3;n con las diversas materias que determinan el reparto competencial entre el Estado y las Comunidades Aut&#xF3;nomas, pueden darse cuatro supuestos:</p>
    <p class="parrafo_2">a) supuestos en los que el Estado no invoca t&#xED;tulo competencial alguno, mientras que la Comunidad Aut&#xF3;noma ostenta competencia exclusiva sobre una determinada materia;</p>
    <p class="parrafo">b) supuestos en los que el Estado dispone de un t&#xED;tulo gen&#xE9;rico, b&#xE1;sico o de coordinaci&#xF3;n, correspondiendo a la Comunidad Aut&#xF3;noma la competencia de desarrollo legislativo y de ejecuci&#xF3;n;</p>
    <p class="parrafo">c) casos en los que el Estado tiene atribuida la competencia sobre la legislaci&#xF3;n relativa a una materia, cuya ejecuci&#xF3;n corresponde a la Comunidad Aut&#xF3;noma; y</p>
    <p class="parrafo">d) supuestos de competencia exclusiva de la Comunidad Aut&#xF3;noma, pero en los que concurren circunstancias excepcionales que determinan que la gesti&#xF3;n de las ayudas pueda ser realizada por el Estado.</p>
    <p class="parrafo_2">6. Si, como hemos indicado, las subvenciones objeto de examen en este asunto se encuentran en la materia de &#xAB;planificaci&#xF3;n general de la econom&#xED;a&#xBB;, sobre la que, de acuerdo con el art. 149.1.13 CE, el Estado posee competencia exclusiva sobre &#xAB;bases y coordinaci&#xF3;n&#xBB;, es claro que les es de aplicaci&#xF3;n el segundo supuesto de los se&#xF1;alados en el fundamento jur&#xED;dico 8 de la STC 13/1992.</p>
    <p class="parrafo">El r&#xE9;gimen que resulta de aplicaci&#xF3;n a estas ayudas ha sido detallado por las SSTC 136/2009, de 15 de junio (FJ 3), 138/2009, de 15 de junio (FJ 5) y 200/2009, de 28 de septiembre (FJ 3), seg&#xFA;n las cuales: &#xAB;cuando el Estado ostenta un t&#xED;tulo competencial gen&#xE9;rico de intervenci&#xF3;n que se superpone a la competencia de las Comunidades Aut&#xF3;nomas sobre una materia, a&#xFA;n si &#xE9;sta se califica de exclusiva, el Estado puede consignar subvenciones de fomento en sus presupuestos generales, especificando su destino y regulando sus condiciones esenciales de otorgamiento hasta donde lo permita su competencia gen&#xE9;rica, b&#xE1;sica o de coordinaci&#xF3;n, pero siempre que deje un margen a las Comunidades Aut&#xF3;nomas para concretar con mayor detalle la afectaci&#xF3;n o destino, o, al menos, para desarrollar y complementar la regulaci&#xF3;n de las condiciones de otorgamiento de las ayudas y su tramitaci&#xF3;n. Adem&#xE1;s, la gesti&#xF3;n de estos fondos corresponde a las Comunidades Aut&#xF3;nomas, de modo que se trata de partidas que deben territorializarse en los propios presupuestos generales del Estado, si ello es posible o, en su caso, en un momento inmediatamente posterior&#xBB; (STC 136/2009, FJ 3).</p>
    <p class="parrafo">Por otra parte este r&#xE9;gimen es el que prev&#xE9; el Estatuto de Autonom&#xED;a de Catalu&#xF1;a aprobado en 2006. En efecto, su art&#xED;culo 152 (planificaci&#xF3;n, ordenaci&#xF3;n y promoci&#xF3;n de la actividad econ&#xF3;mica), en su apartado 4, letra c), establece que &#xAB;corresponde a la Generalitat el desarrollo y la gesti&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica&#xBB;, competencia que incluye &#xAB;la gesti&#xF3;n de los planes, incluyendo los fondos y los recursos de origen estatal destinados al fomento de la actividad econ&#xF3;mica, en los t&#xE9;rminos que se establezcan mediante convenio&#xBB;. Como se&#xF1;alamos en la STC 31/2010, de 28 de junio, FJ 95, a prop&#xF3;sito de la impugnaci&#xF3;n del art. 152.4 b) EAC, la competencia auton&#xF3;mica se contrae al &#xAB;"desarrollo y la gesti&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica", lo que presupone necesariamente la existencia de la competencia estatal sobre las bases y la coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica (art. 149.1.13 CE) que, seg&#xFA;n nuestra reiterada doctrina, incluye la ordenaci&#xF3;n general de la econom&#xED;a&#xBB;. Por lo dem&#xE1;s, el art. 114 EAC que tiene por objeto la actividad de fomento, establece en su apartado 3 que &#xAB;corresponde a la Generalitat, en las materias de competencia compartida, precisar normativamente los objetivos a los que se destinan las subvenciones estatales y comunitarias europeas territorializables, as&#xED; como completar la regulaci&#xF3;n de las condiciones de otorgamiento y toda la gesti&#xF3;n, incluyendo la tramitaci&#xF3;n y la concesi&#xF3;n&#xBB;.</p>
    <p class="parrafo">En definitiva, el r&#xE9;gimen competencial aplicable a las subvenciones y ayudas previstas en el Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local, es el propio de la actividad de fomento o gasto p&#xFA;blico en una materia de car&#xE1;cter general, la ordenaci&#xF3;n de la actividad econ&#xF3;mica. Esta actividad se encuadra en el marco de una competencia compartida entendiendo por &#xE9;sta aquella competencia que &#xAB;se configura y ejerce "en el marco de las bases que dicte el Estado"&#xBB; (STC 31/2010, FJ 60). As&#xED;, en este &#xE1;mbito corresponde al Estado, <em>ex</em> art. 149.1.13 CE &#xAB;la especificaci&#xF3;n del destino de la subvenci&#xF3;n y la regulaci&#xF3;n de sus condiciones esenciales de otorgamiento hasta donde lo permita su competencia gen&#xE9;rica pero siempre que deje espacio a las Comunidades Aut&#xF3;nomas para concretar con mayor detalle la afectaci&#xF3;n o destino de la subvenci&#xF3;n y para desarrollar las condiciones de otorgamiento y tramitaci&#xF3;n&#xBB; (STC 200/2009, de 28 de septiembre, FJ 4).</p>
    <p class="parrafo_2">7. El real decreto-ley impugnado contradice claramente el r&#xE9;gimen competencial descrito pues atribuye al Ministerio de Pol&#xED;tica Territorial, a trav&#xE9;s de la Direcci&#xF3;n General de Cooperaci&#xF3;n Local, sin perjuicio de la colaboraci&#xF3;n de las delegaciones y subdelegaciones del Gobierno, la administraci&#xF3;n, gesti&#xF3;n y direcci&#xF3;n del fondo, as&#xED; como su control y seguimiento. Del mismo modo, prev&#xE9; la participaci&#xF3;n de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado en lo que le corresponde.</p>
    <p class="parrafo">Todo ello supone la centralizaci&#xF3;n de la entera tramitaci&#xF3;n del fondo y de las ayudas en la Administraci&#xF3;n del Estado, sin que las alegaciones que el Abogado del Estado ha vertido en este proceso constitucional justifiquen la necesidad de que los fondos controvertidos deban ser gestionados de manera centralizada, y no por la Generalitat de Catalu&#xF1;a, quien, seg&#xFA;n el r&#xE9;gimen competencial aplicable, estaba llamada en primer lugar a hacerlo.</p>
    <p class="parrafo">Como se ha expuesto en los antecedentes, el Abogado del Estado considera, en primer lugar, que la centralizaci&#xF3;n en manos del Estado de la gesti&#xF3;n, administraci&#xF3;n, direcci&#xF3;n y control del fondo estatal para el empleo y la sostenibilidad local es acorde con el reparto competencial previsto por la Constituci&#xF3;n y los Estatutos de Autonom&#xED;a porque los objetivos del Real Decreto-ley 13/2009 sit&#xFA;an esta norma al amparo bien del art. 149.1.14 CE, bien del art. 149.1.18 CE. Sobre esta cuesti&#xF3;n ya hemos tratado en el fundamento jur&#xED;dico 4, al que nos remitimos.</p>
    <p class="parrafo">En segundo lugar, el Abogado del Estado se&#xF1;ala que aun si como mera hip&#xF3;tesis se entendiera que el t&#xED;tulo competencial sobre el que se ha apoyado el Estado para crear el fondo estatal para el empleo y la sostenibilidad local ha sido el art. 149.1.13 CE, la centralizaci&#xF3;n de la gesti&#xF3;n, administraci&#xF3;n, direcci&#xF3;n y control del fondo en los &#xF3;rganos del Estado resultar&#xED;a plenamente constitucional, dado que el Real Decreto-ley 13/2009 contiene una serie de medidas excepcionales y de urgente aplicaci&#xF3;n. Al introducir este argumento el Abogado del Estado se refiere al supuesto d) de los contemplados en el fundamento jur&#xED;dico 8 de la STC 13/1992, esto es, aquellos casos en los que por concurrir un supuesto excepcional la gesti&#xF3;n estatal centralizada de las ayudas o subvenciones deviene obligada.</p>
    <p class="parrafo">La gravedad de la crisis y la necesidad de adoptar medidas urgentes para evitar que la econom&#xED;a espa&#xF1;ola y el sector p&#xFA;blico entrasen en la &#xAB;espiral desastrosa&#xBB; a la que aludi&#xF3; el Banco de Espa&#xF1;a en su Informe anual de 2009 son, al decir del Abogado del Estado, el supuesto excepcional que justifica la no territorializaci&#xF3;n de los fondos previstos entre las diversas Comunidades Aut&#xF3;nomas. Y concluye: &#xAB;en una situaci&#xF3;n de riesgo de "espiral desastrosa" resulta inconcebible que el Estado no pueda actuar de manera inmediata, incidiendo, a trav&#xE9;s de las administraciones p&#xFA;blicas m&#xE1;s afectadas (el nivel local), en la econom&#xED;a real&#xBB;. Por otra parte &#x2014;a&#xF1;ade&#x2014; el Real Decreto-ley justifica razonablemente esta necesidad de inmediatez, de modo que se satisfacen los requisitos exigidos para considerar que concurre el supuesto excepcional que se&#xF1;ala la STC 13/1992.</p>
    <p class="parrafo">Sin embargo, no podemos aceptar este argumento, pues nada impide la territorializaci&#xF3;n de la gesti&#xF3;n y otras tareas ejecutivas del fondo estatal para el empleo y la sostenibilidad local. El Real Decreto-ley, m&#xE1;s all&#xE1; de la verificaci&#xF3;n de los requisitos formales y de condicionalidad exigidos, no prev&#xE9; que se realice una valoraci&#xF3;n de los diferentes proyectos presentados ni mucho menos una selecci&#xF3;n de los mismos en raz&#xF3;n de determinados criterios; antes al contrario, los proyectos presentados por los Ayuntamientos se financian hasta una determinada cantidad preasignada en raz&#xF3;n de la poblaci&#xF3;n municipal. Las referidas tareas de verificaci&#xF3;n de los requisitos exigidos hubieran resultado f&#xE1;cilmente territorializables y, de haberse optado por esta soluci&#xF3;n, en nada se hubiera afectado a la &#xFA;nica raz&#xF3;n que se esgrime como justificativa de la centralizaci&#xF3;n de la administraci&#xF3;n y gesti&#xF3;n del fondo, esto es, la urgencia en la adopci&#xF3;n de una respuesta a la situaci&#xF3;n de crisis econ&#xF3;mica.</p>
    <p class="parrafo">En otras palabras, el fondo, que se limita a establecer un sistema de concesi&#xF3;n de subvenciones o ayudas para dinamizar la econom&#xED;a, no ha tomado en cuenta la participaci&#xF3;n de las Comunidades Aut&#xF3;nomas en dicho sistema, a pesar que esta participaci&#xF3;n deriva de la concepci&#xF3;n compleja del Estado que resulta del modelo auton&#xF3;mico constitucionalmente establecido que exige una implicaci&#xF3;n de las Comunidades Aut&#xF3;nomas en la respuesta a la crisis econ&#xF3;mica, lo que forma parte, sin duda, de la gesti&#xF3;n de &#xAB;sus respectivos intereses&#xBB; (art. 137 CE).</p>
    <p class="parrafo_2">8. Sin embargo, como ya se ha dicho, la Generalitat de Catalu&#xF1;a solicita la declaraci&#xF3;n de nulidad del Real Decreto-ley en su conjunto, mas su demanda se acompa&#xF1;a de la enumeraci&#xF3;n de una serie de preceptos que singularizan la alegada vulneraci&#xF3;n competencial, raz&#xF3;n por la que debemos proceder, a continuaci&#xF3;n, al enjuiciamiento de los preceptos cuestionados, que son: los art&#xED;culos 1.2, 2.4, 4, 5.1 y 2, 6, 7, 8, 10.7, 11.1, 12.1 y 2, 13, 14, 15, 16, 19.3, 20, y 21; las disposiciones adicionales segunda, cuarta, s&#xE9;ptima, octava y d&#xE9;cima y las disposiciones finales segunda y tercera. El resto de preceptos del real decreto-ley, al no haber sido expresamente impugnados por la Generalitat de Catalu&#xF1;a, escapa a nuestro control pues, en ning&#xFA;n lugar de la demanda se presentan argumentos para sostener su inconstitucionalidad m&#xE1;s all&#xE1; de la argumentaci&#xF3;n general ya expuesta. En este punto, debe reiterarse aqu&#xED; que &#xAB;la presunci&#xF3;n de constitucionalidad de normas con rango de ley no puede desvirtuarse sin una argumentaci&#xF3;n suficiente&#xBB;, (por todas, STC 100/2005, de 19 de abril, FJ 3), pues &#xAB;no corresponde a este Tribunal reconstruir de oficio las demandas&#xBB; (SSTC 7/1998, de 13 de enero, FJ 3; 233/1999, de 16 de diciembre, FJ 2; y 204/2011, de 15 de diciembre, FJ 5).</p>
    <p class="parrafo">Nuestro enjuiciamiento de los preceptos se&#xF1;alados ha de partir necesariamente del recordatorio de que nos encontramos en el segundo de los supuestos previstos en el fundamento jur&#xED;dico 8 de la STC 13/1992, de modo que los aspectos centrales o esenciales del r&#xE9;gimen subvencional &#x2014;entre los que se encuentran el objeto y finalidad de las ayudas, su modalidad t&#xE9;cnica y los requisitos esenciales de acceso&#x2014; pueden ser regulados por el Estado en ejercicio de su competencia <em>ex</em> art. 149.1.13 CE.</p>
    <p class="parrafo">Desde esta perspectiva la previsi&#xF3;n contenida en el art. 11.1 &#x2014;y cuestionada por la Generalitat de Catalu&#xF1;a&#x2014; de que el importe financiable de los proyectos tendr&#xE1; un l&#xED;mite m&#xE1;ximo en el presupuesto autorizado por resoluci&#xF3;n del Secretario de Estado de Cooperaci&#xF3;n Territorial, debe entenderse acorde con el orden constitucional de distribuci&#xF3;n de competencias.</p>
    <p class="parrafo_2">9. El art. 1.1 hace referencia al objeto del Real Decreto-ley 13/2009, que es la creaci&#xF3;n del fondo estatal para el empleo y la sostenibilidad local, destinado &#xAB;a financiar la realizaci&#xF3;n por los Ayuntamientos de inversiones generadoras de empleo y actuaciones de car&#xE1;cter social, de competencia municipal, que contribuyan a la sostenibilidad econ&#xF3;mica, social y ambiental&#xBB;. El Gobierno de la Generalitat, seg&#xFA;n se ha expuesto, no plantea objeci&#xF3;n alguna a esta determinaci&#xF3;n de la finalidad, el objeto y el &#xE1;mbito de aplicaci&#xF3;n del fondo estatal para el empleo y la sostenibilidad local; s&#xED; lo hace, en cambio, a la referencia que se realiza a rengl&#xF3;n seguido sobre la gesti&#xF3;n del fondo, indicando que &#xE9;sta &#xAB;se efectuar&#xE1; por la Direcci&#xF3;n General de Cooperaci&#xF3;n Local del Ministerio de Pol&#xED;tica Territorial&#xBB; (art. 1.2).</p>
    <p class="parrafo">Es claro que esta concreta atribuci&#xF3;n general de la gesti&#xF3;n del fondo estatal para el empleo y la sostenibilidad local es contraria al orden constitucional de distribuci&#xF3;n de competencias, ya que, como norma general debe ser la Comunidad Aut&#xF3;noma quien establezca el procedimiento de gesti&#xF3;n, control y resoluci&#xF3;n de las solicitudes que se presenten (STC 36/2012, de 15 de marzo, FJ 10) puesto que es doctrina reiterada de este Tribunal que &#xAB;las normas procedimentales <em>ratione materiae</em> deben ser dictadas por las Comunidades Aut&#xF3;nomas competentes en el correspondiente sector material, respetando las reglas del procedimiento administrativo com&#xFA;n&#xBB; (SSTC 36/2012, de 15 de marzo, FJ 8; y 89/2012, de 7 de mayo, FJ 9).</p>
    <p class="parrafo">Por las mismas razones, resultan inconstitucionales el art&#xED;culo 2.4, que establece que &#xAB;podr&#xE1;n atenderse con cargo a las dotaciones del presente Fondo los gastos que ocasione a la Administraci&#xF3;n General del Estado su gesti&#xF3;n&#xBB;, y la disposici&#xF3;n final segunda, seg&#xFA;n la cual &#xAB;se faculta al titular del Ministerio de Pol&#xED;tica Territorial a adoptar las disposiciones necesarias para la aplicaci&#xF3;n y desarrollo de lo previsto en el presente Real decreto-ley&#xBB;. Ciertamente, una tan amplia reserva de las capacidades de gesti&#xF3;n, aplicaci&#xF3;n y desarrollo del fondo estatal para el empleo y la sostenibilidad local como la que recogen los tres preceptos indicados, no se adecua al orden competencial que corresponde al Estado <em>ex</em> art. 149.1.13 CE y que, con car&#xE1;cter general, previamente hemos expuesto.</p>
    <p class="parrafo_2">10. El art. 4 del Real Decreto-ley, cuyo objeto principal es la fijaci&#xF3;n del plazo de presentaci&#xF3;n de solicitudes de financiaci&#xF3;n &#x2014;cuesti&#xF3;n &#xE9;sta que no es objeto de recurso&#x2014;, se&#xF1;ala que el Secretario de Estado de Cooperaci&#xF3;n Territorial establecer&#xE1; &#xAB;el modelo para la presentaci&#xF3;n de solicitudes&#xBB;. Los art&#xED;culos 12.1 y 2, y 19.3 disponen que la presentaci&#xF3;n de solicitudes de financiaci&#xF3;n de proyectos de inversi&#xF3;n y de actuaciones de inter&#xE9;s social, respectivamente, se realizar&#xE1; a trav&#xE9;s de la p&#xE1;gina web del Ministerio de Pol&#xED;tica Territorial y que deben dirigirse a las subdelegaciones o delegaciones del Gobierno, seg&#xFA;n los casos, y utilizando el modelo de solicitud al que se refieren tanto el citado art. 4 como la disposici&#xF3;n adicional segunda (relativa a la presentaci&#xF3;n de proyectos por las agrupaciones y mancomunidades de municipios y cuyos apartados primero y segundo establecen que &#xAB;la presentaci&#xF3;n de las solicitudes se realizar&#xE1; de acuerdo con lo previsto en los art&#xED;culos 12 y 19&#xBB;), y la disposici&#xF3;n final tercera, seg&#xFA;n la cual &#xAB;el Secretario de Estado de Pol&#xED;tica Territorial dictar&#xE1; una Resoluci&#xF3;n en la que se establecer&#xE1; el modelo para la presentaci&#xF3;n de solicitudes, as&#xED; como las condiciones para su tramitaci&#xF3;n&#xBB;.</p>
    <p class="parrafo">Esta habilitaci&#xF3;n a un &#xF3;rgano estatal para establecer el modelo de solicitud vulnera claramente las competencias auton&#xF3;micas, pues los modelos de solicitud &#xAB;no tienen car&#xE1;cter b&#xE1;sico&#xBB; y se trata de &#xAB;una cuesti&#xF3;n puramente procedimental que corresponde fijar a la Comunidad Aut&#xF3;noma, decidiendo el modelo o formulario m&#xE1;s adecuado para las solicitudes y las resoluciones&#xBB; (STC 36/2012, de 15 de marzo, FJ 10, con cita de las anteriores SSTC 70/1997, de 10 de abril, FJ 4, y 242/1999, de 21 de diciembre, FJ 11).</p>
    <p class="parrafo_2">11. Por otra parte, el art. 5, en coherencia con la gesti&#xF3;n estatal del fondo, somete el control de su gesti&#xF3;n a la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado (apartado 1) y se&#xF1;ala que los Ayuntamientos que hubieran financiado inversiones y actuaciones con cargo a los recursos del fondo &#xAB;deber&#xE1;n poner a disposici&#xF3;n de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado la documentaci&#xF3;n y antecedentes de las cuentas justificativas presentadas y facilitar cuanta informaci&#xF3;n y medios resulten necesarios para que los equipos designados por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado puedan realizar su trabajo&#xBB; (apartado 2). Estas previsiones exceden del n&#xFA;cleo regulador que puede asumir el Estado, pues obvian los &#xF3;rganos de control propios de que dispone la Comunidad Aut&#xF3;noma de Catalu&#xF1;a (STC 89/2012, de 7 de mayo, FJ 9).</p>
    <p class="parrafo">En id&#xE9;ntico vicio de inconstitucionalidad incurren los art&#xED;culos 6, 7 y 8 del Real Decreto-ley, que otorgan a los &#xF3;rganos de la Administraci&#xF3;n General del Estado ciertas competencias para el control de la aplicaci&#xF3;n por los Ayuntamientos de los recursos del fondo que les han sido asignados.</p>
    <p class="parrafo">En concreto, el art. 6, rubricado &#xAB;Reintegros&#xBB;, establece que el Ayuntamiento receptor deber&#xE1; proceder al reintegro de los recursos recibidos cuya aplicaci&#xF3;n no se haya justificado total o parcialmente ante el Ministerio de Pol&#xED;tica Territorial (&#xF3;rgano concedente) o cuya aplicaci&#xF3;n no se corresponda, seg&#xFA;n los controles que realice la Intervenci&#xF3;n General del Estado, a los fines para los que fueron entregados (apartado 1). Por otra parte, el apartado segundo establece que la falta de cooperaci&#xF3;n del Ayuntamiento receptor dar&#xE1; lugar al reintegro total de la aportaci&#xF3;n recibida &#xAB;si la falta de colaboraci&#xF3;n imposibilita la comprobaci&#xF3;n y el control de la efectiva aplicaci&#xF3;n de los recursos del Fondo&#xBB;. Este precepto resulta inconstitucional en la medida que su redacci&#xF3;n sugiere que la referida falta de colaboraci&#xF3;n del Ayuntamiento es respecto de los &#xF3;rganos de la Administraci&#xF3;n General del Estado a los que el propio art&#xED;culo 6 se refiere como &#xF3;rganos encargados de las comprobaciones y controles de la aplicaci&#xF3;n del fondo, a saber el Ministerio de Pol&#xED;tica Territorial y la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado.</p>
    <p class="parrafo">Como se&#xF1;alamos en la STC 200/2009, de 28 de septiembre, FJ 5, &#xAB;el reintegro y, en particular, el procedimiento para la exigencia del mismo, incide en aspectos relacionados con el control de las ayudas, que se incardinan en el &#xE1;mbito de las competencias auton&#xF3;micas&#xBB;, las cuales resultan as&#xED; vulneradas.</p>
    <p class="parrafo">De igual manera, el apartado 3 de este art&#xED;culo 6 establece que &#xAB;los expedientes de reintegro ser&#xE1;n tramitados por la Direcci&#xF3;n General de Cooperaci&#xF3;n Local&#xBB;, &#xF3;rgano este &#xFA;ltimo al que se atribuye &#xAB;el seguimiento de los proyectos financiados&#xBB;, en colaboraci&#xF3;n con los delegados y subdelegados del Gobierno (art. 7). Finalmente, el art. 8 (as&#xED; como la disposici&#xF3;n adicional d&#xE9;cima) se refiere a la eventual creaci&#xF3;n de unas comisiones informativas encargadas de recibir informaci&#xF3;n sobre el desarrollo del fondo en las respectivas Comunidades Aut&#xF3;nomas y provincias, en las que ni siquiera se contempla que formen parte de las mismas representantes de las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">Todas estas previsiones no reconocen las competencias auton&#xF3;micas en relaci&#xF3;n al control de las ayudas (STC 36/2012, de 15 de marzo, FJ 10). Todo ello, claro est&#xE1;, sin perjuicio del car&#xE1;cter b&#xE1;sico que tienen determinados preceptos de la Ley general de subvenciones, como es el caso del art. 37, regulador de los supuestos de reintegro de subvenciones (STC 89/2012, FJ 9).</p>
    <p class="parrafo_2">12. El Real Decreto-ley deja en manos de los &#xF3;rganos centrales del Estado el procedimiento para la autorizaci&#xF3;n de la financiaci&#xF3;n en las distintas fases de verificaci&#xF3;n, resoluci&#xF3;n y publicaci&#xF3;n. En efecto, el art. 13 establece que &#xAB;las Delegaciones y Subdelegaciones del Gobierno, en el plazo m&#xE1;ximo de diez d&#xED;as desde su presentaci&#xF3;n, verificar&#xE1;n que las solicitudes de los proyectos de inversi&#xF3;n cumplen las condiciones y requisitos establecidos en el presente Real Decreto-ley y as&#xED; lo comunicar&#xE1;n, de inmediato y por v&#xED;a electr&#xF3;nica, al Secretario de Estado de Cooperaci&#xF3;n Territorial&#xBB;, quien &#xAB;dictar&#xE1; la resoluci&#xF3;n de autorizaci&#xF3;n para la financiaci&#xF3;n de cada uno de los proyectos con indicaci&#xF3;n de los recursos que procedan, y ordenar&#xE1; su publicaci&#xF3;n en la p&#xE1;gina web del Ministerio de Pol&#xED;tica Territorial&#xBB;. Tambi&#xE9;n es responsabilidad del Ministerio el formular &#xAB;las solicitudes de informaci&#xF3;n que sean precisas, comunic&#xE1;ndolo a los solicitantes por v&#xED;a electr&#xF3;nica y a trav&#xE9;s de la aplicaci&#xF3;n inform&#xE1;tica, para, en su caso, completar la solicitud y la documentaci&#xF3;n que la acompa&#xF1;a&#xBB;. El art. 20, por su parte, recoge id&#xE9;ntico procedimiento para la autorizaci&#xF3;n de la financiaci&#xF3;n de actuaciones de inter&#xE9;s social. En este mismo orden de cosas, debemos mencionar el art. 10.7 del Real Decreto-ley, que permite que, excepcionalmente y cuando se trate de Ayuntamientos que no superen los doscientos habitantes el Ministerio de Pol&#xED;tica Territorial podr&#xE1; autorizar la ejecuci&#xF3;n directa de las obras resultantes de los proyectos municipales de inversi&#xF3;n financiados con cargo al fondo.</p>
    <p class="parrafo">Todos estos art&#xED;culos centralizan la resoluci&#xF3;n definitiva de la autorizaci&#xF3;n de la financiaci&#xF3;n, la posterior publicaci&#xF3;n de dicha autorizaci&#xF3;n, y, como en el caso del art. 10.7, hasta la autorizaci&#xF3;n de la ejecuci&#xF3;n directa de las obras, obviando una vez m&#xE1;s los, tantas veces expresados en nuestra jurisprudencia, l&#xED;mites que encuentra el Estado al momento de regular las condiciones de otorgamiento de las ayudas: &#xAB;hasta donde lo permita su competencia general b&#xE1;sica o de coordinaci&#xF3;n, pero siempre que deje un margen a las Comunidades Aut&#xF3;nomas, al menos para desarrollar y complementar la regulaci&#xF3;n de las condiciones de otorgamiento de las ayudas&#xBB; (entre otras muchas y entre las m&#xE1;s recientes, STC 99/2012, de 8 de mayo, FJ 3).</p>
    <p class="parrafo">El desconocimiento por el Real Decreto-ley de los se&#xF1;alados l&#xED;mites queda fielmente expresado en la disposici&#xF3;n adicional cuarta, seg&#xFA;n la cual &#xAB;el Ministerio de Pol&#xED;tica Territorial comunicar&#xE1; a las Diputaciones provinciales, los Consells insulares y los Cabildos insulares, as&#xED; como a las Diputaciones Forales del Pa&#xED;s Vasco y a las Comunidades Aut&#xF3;nomas, la relaci&#xF3;n de proyectos adjudicados en los municipios correspondientes a su &#xE1;mbito territorial&#xBB;.</p>
    <p class="parrafo_2">13. Hemos dicho asimismo en multitud de ocasiones que en materia de subvenciones corresponde por regla general a las Comunidades Aut&#xF3;nomas la gesti&#xF3;n de los fondos, lo que implica que deben ser distribuidos entre ellas conforme a criterios objetivos o mediante convenios [en tal sentido FJ 7 B) de la STC 128/1999, de 1 de julio y doctrina all&#xED; citada]. El Real Decreto-ley 13/2009 desatiende nuevamente esta regla. La cuesti&#xF3;n se regula en los arts. 15, apartados 3 y 4, y 16 del real decreto-ley. El art. 15 regula las adjudicaciones de las obras, suministros y servicios. A estos efectos establece que los Ayuntamientos, una vez realizada la licitaci&#xF3;n de las obras, servicios y suministros, presentar&#xE1;n a la Direcci&#xF3;n General de Pol&#xED;tica Territorial un certificado, cuyo contenido se detalla, mediante el que se comprometen a &#xAB;efectuar el seguimiento de la creaci&#xF3;n de empleo que resulta de la adjudicaci&#xF3;n del contrato&#xBB;. La verificaci&#xF3;n del contenido de dicho certificado corresponde a la Direcci&#xF3;n General de Pol&#xED;tica Territorial (art. 15.3). Del mismo modo, el art. 15.4 prev&#xE9; que en los supuestos en que concurran causas de fuerza mayor o imposibilidad material que impidan el cumplimiento de los plazos de licitaci&#xF3;n y la adjudicaci&#xF3;n, dichos plazos podr&#xE1;n ampliarse previa autorizaci&#xF3;n de la Direcci&#xF3;n General de Pol&#xED;tica Territorial.</p>
    <p class="parrafo">El art. 16 del Real Decreto-ley, por otra parte, establece el 31 de diciembre de 2010 como fecha l&#xED;mite de ejecuci&#xF3;n de las obras y de la adjudicaci&#xF3;n de los servicios y suministros. Nada ha de objetarse a la fijaci&#xF3;n de este l&#xED;mite temporal (STC 129/2010, de 29 de noviembre, FJ 7). Sin embargo, el apartado 2 de este art&#xED;culo permite que la Direcci&#xF3;n General de Pol&#xED;tica Territorial prorrogue, en determinadas circunstancias, el se&#xF1;alado l&#xED;mite, funci&#xF3;n &#xE9;sta que habr&#xED;a de corresponder a las Comunidades Aut&#xF3;nomas, a las que, seg&#xFA;n hemos se&#xF1;alado, corresponde con car&#xE1;cter general la gesti&#xF3;n de los fondos.</p>
    <p class="parrafo">Es claro, en fin, que en todos estos supuestos las funciones atribuidas a la Direcci&#xF3;n General de Pol&#xED;tica Territorial limitan las competencias de las Comunidades Aut&#xF3;nomas en la gesti&#xF3;n de unas ayudas que afectan a sus propios intereses, sin dejarles espacio para desarrollar las condiciones de otorgamiento y tramitaci&#xF3;n (STC 200/2009, de 28 de septiembre, FJ 4).</p>
    <p class="parrafo_2">14. Lo mismo ocurre respecto de la regulaci&#xF3;n que el Real Decreto-ley hace del libramiento de los recursos asignados, que es competencia de la Direcci&#xF3;n General de Pol&#xED;tica Territorial (art. 15.3), incluidas la orden para librar la &#xFA;ltima remesa de fondos, previa informaci&#xF3;n de los trabajos realizados debidamente justificada por los Ayuntamientos (arts. 16.5 y 21.5) y la orden para librar el importe cuando, trat&#xE1;ndose de Ayuntamientos que no superen los doscientos habitantes, se haya autorizado la gesti&#xF3;n directa de las obras por parte del propio Ayuntamiento (art. 14).</p>
    <p class="parrafo">Debemos recordar que, seg&#xFA;n nuestra doctrina, el pago de las ayudas es &#xAB;un acto de ejecuci&#xF3;n que, conforme a los criterios generales expuestos, debe corresponder en principio a las Comunidades Aut&#xF3;nomas&#xBB; (entre otras muchas, SSTC 79/1992, de 28 de mayo, FJ 2, y 36/2012, de 15 de marzo, FJ 10). Por tanto, el Estado deber&#xE1; poner a disposici&#xF3;n de las Comunidades Aut&#xF3;nomas los fondos necesarios para el pago de dichas ayudas y en este sentido han de declararse inconstitucionales los referidos art&#xED;culos 14, 15.3, 16.5 y 21.5 del Real Decreto-ley.</p>
    <p class="parrafo">Y todav&#xED;a en el &#xE1;mbito del control sobre la aplicaci&#xF3;n por los Ayuntamientos de los recursos del fondo que les han sido asignados debemos hacer referencia a las disposiciones adicionales s&#xE9;ptima y octava. La primera prev&#xE9; la apertura por las entidades locales de una cuenta corriente diferenciada para la gesti&#xF3;n del fondo e indica que los criterios de aplicaci&#xF3;n de esta disposici&#xF3;n adicional se establecer&#xE1;n por resoluci&#xF3;n del Secretario de Estado de Cooperaci&#xF3;n Territorial. Este precepto resulta contrario al orden constitucional de distribuci&#xF3;n de competencias ya que establece que la modificaci&#xF3;n de dicha cuenta s&#xF3;lo podr&#xE1; realizarse por causas de fuerza mayor, debidamente acreditadas, previa autorizaci&#xF3;n de la Direcci&#xF3;n General de Cooperaci&#xF3;n Local. Ello supone atribuir a los &#xF3;rganos estatales unas funciones sobre el control financiero del fondo que deb&#xED;an corresponder a las Comunidades Aut&#xF3;nomas competentes.</p>
    <p class="parrafo">Por id&#xE9;nticas razones debemos declarar la inconstitucionalidad de la disposici&#xF3;n adicional octava, pues, al disponer la aportaci&#xF3;n de informaci&#xF3;n sobre el cumplimiento de las obligaciones tributarias de las entidades locales solicitantes por parte de la Agencia Estatal de Administraci&#xF3;n Tributaria y de la Tesorer&#xED;a General de la Seguridad Social a los &#xF3;rganos del Ministerio, excede del n&#xFA;cleo regulador que puede asumir el Estado y obvia los &#xF3;rganos de control de que disponen las Comunidades Aut&#xF3;nomas (STC 89/2012, FJ 9).</p>
    <p class="parrafo_2">15. Por todo lo dicho, el Real Decreto-ley incorpora una regulaci&#xF3;n muy detallada en una materia en la que el Estado tiene competencia simplemente para el establecimiento de las bases. Esta regulaci&#xF3;n no se refiere s&#xF3;lo a la gesti&#xF3;n del fondo estatal para el empleo y la sostenibilidad local y al control de su uso por los Ayuntamientos, como hemos visto, sino que alcanza tambi&#xE9;n a la resoluci&#xF3;n de las ayudas, que se hace recaer en el Secretario de Estado de Cooperaci&#xF3;n Territorial y a su comunicaci&#xF3;n.</p>
    <p class="parrafo">En conclusi&#xF3;n, la disposici&#xF3;n impugnada no se limita a prever el establecimiento de las ayudas, las clases de estas ayudas, su cuant&#xED;a m&#xE1;xima, el objeto o finalidad de las mismas, los requisitos de las entidades locales solicitantes y los criterios esenciales para la concesi&#xF3;n, sino que adem&#xE1;s prev&#xE9; que el Estado asuma las funciones ejecutivas y la gesti&#xF3;n centralizada de las mismas, lo que no resulta acorde al orden constitucional de distribuci&#xF3;n de competencias en relaci&#xF3;n a la facultad de gasto del Estado en materia de subvenciones y que ha sido claramente delimitado por una consolidada jurisprudencia constitucional, cuyas l&#xED;neas esenciales &#x2014;fijadas en la STC 13/1992, de 6 de febrero&#x2014; han sido recordadas por este Tribunal en su STC 89/2012, de 7 de mayo: la STC 13/1992 &#x2014;afirma su fundamento jur&#xED;dico 4&#x2014; parte de &#xAB;la premisa de que "ni la subvenci&#xF3;n es concepto que delimite competencias, ni la facultad de gasto constituye un t&#xED;tulo competencial aut&#xF3;nomo e impl&#xED;cito, ajeno al sistema de distribuci&#xF3;n de competencias establecido en la Constituci&#xF3;n y en los Estatutos de Autonom&#xED;a. Por el contrario, el ejercicio de competencias estatales, anejo al gasto o a la subvenci&#xF3;n, s&#xF3;lo se justifica en los casos en que por raz&#xF3;n de la materia se hayan reservado al Estado, en la Constituci&#xF3;n o en los Estatutos de Autonom&#xED;a, tales competencias". Por ello, "la sola decisi&#xF3;n de contribuir a la financiaci&#xF3;n de determinadas actividades no autoriza al Estado para invadir competencias que <em>ratione materiae</em> corresponden a las Comunidades Aut&#xF3;nomas, de modo que tal decisi&#xF3;n habr&#xE1; de articularse respetando en todo caso las competencias auton&#xF3;micas, lo que significa que la legitimidad constitucional del otorgamiento de subvenciones estatales, as&#xED; como su r&#xE9;gimen normativo y de gesti&#xF3;n, est&#xE1; condicionada al dato de que el Estado posea competencias para ello en la materia de que se trate" (STC 188/1989, de 16 de noviembre, FJ 3). Esto no significa que el Estado, en virtud de lo que en la STC 13/1992 se calific&#xF3; como "se&#xF1;or&#xED;o sobre su presupuesto, esencia misma de su poder financiero", no pueda destinar sus propios recursos a cualquier fin que considere relevante; sin embargo, el respeto del orden constitucional de distribuci&#xF3;n de competencias impone que la forma en la que se asignen esos recursos y, en concreto, el modo de atribuir las competencias de gesti&#xF3;n deba adaptarse en cada &#xE1;mbito material al reparto de funciones consagrado en la Constituci&#xF3;n y en los Estatutos de Autonom&#xED;a (STC 109/1996, de 13 de junio, FJ 3; doctrina que hemos recordado, entre otras, en las SSTC 138/2009, de 15 de junio FJ 3; 200/2009, de 28 de septiembre, FJ 3; 159/2011, de 19 de octubre FJ 7; o 178/2011, de 8 de noviembre FJ 5).&#xBB;</p>
    <p class="parrafo_2">16. Finalmente, para evitar posibles dudas acerca de cu&#xE1;les son los aspectos de la resoluci&#xF3;n impugnada que han invadido la competencia auton&#xF3;mica, hemos de precisar que son inconstitucionales: el apartado segundo del art&#xED;culo 1; el apartado 4 del art&#xED;culo 2; el inciso &#xAB;en la que se establezca el modelo para la presentaci&#xF3;n de solicitudes y las condiciones para su tramitaci&#xF3;n&#xBB; del art&#xED;culo 4; los apartados primero y segundo del art&#xED;culo 5, los apartados primero y tercero del art&#xED;culo 6, as&#xED; como su apartado segundo, sin perjuicio de la aplicaci&#xF3;n de la legislaci&#xF3;n b&#xE1;sica estatal; el art&#xED;culo 7, el art&#xED;culo 8; el apartado s&#xE9;ptimo del art&#xED;culo 10; los apartados primero y segundo del art&#xED;culo 12; el art&#xED;culo 13; el art&#xED;culo 14, los apartados tercero y cuarto del art&#xED;culo 15, los apartados segundo y quinto del art&#xED;culo 16; el apartado tercero del art&#xED;culo 19; el art&#xED;culo 20; el apartado quinto del art&#xED;culo 21; los incisos &#xAB;la presentaci&#xF3;n de las solicitudes se realizar&#xE1; de acuerdo con lo previsto en los art&#xED;culos 12 y 19&#xBB; y &#xAB;conforme a lo previsto en los art&#xED;culos 12 y 19&#xBB;, incluidos, respectivamente en los apartados primero y segundo de la disposici&#xF3;n adicional segunda; las disposiciones adicionales cuarta, s&#xE9;ptima, octava y d&#xE9;cima, y las disposiciones finales segunda y tercera.</p>
    <p class="parrafo_2">17. Por &#xFA;ltimo, es imprescindible, antes de pronunciar el fallo, precisar el alcance concreto que debe atribuirse a la declaraci&#xF3;n de inconstitucionalidad del Real Decreto-ley 13/2009 contenida en el fundamento jur&#xED;dico anterior. Su anulaci&#xF3;n podr&#xED;a suponer graves perjuicios y perturbaciones, tambi&#xE9;n en Catalu&#xF1;a, a los intereses generales, afectando a situaciones jur&#xED;dicas consolidadas, y particularmente a la pol&#xED;tica econ&#xF3;mica y financiera de los Ayuntamientos. Por otra parte, las subvenciones se refieren a un ejercicio econ&#xF3;mico ya cerrado y han agotado sus efectos. En consecuencia, nuestro pronunciamiento, que debe incluir la estimaci&#xF3;n parcial del recurso de inconstitucionalidad, ha de realizarse con respeto, en todo caso, de las ayudas que ya hayan sido concedidas.</p>
    <p class="centro_redonda">FALLO</p>
    <p class="parrafo_2">En atenci&#xF3;n a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCI&#xD3;N DE LA NACI&#xD3;N ESPA&#xD1;OLA,</p>
    <p class="centro_redonda">Ha decidido</p>
    <p class="parrafo_2">1.&#xBA; Declarar inconstitucionales por vulnerar competencias de la Comunidad Aut&#xF3;noma recurrente los art&#xED;culos 1.2, 2.4, 4, 5.1 y 2, 6. 1, 2 y 3, 7, 8, 10.7, 12.1 y 2, 13, 14, 15.3 y 4, 16.2 y 5, 19.3, 20, y 21.5; las disposiciones adicionales segunda, cuarta, s&#xE9;ptima, octava y d&#xE9;cima y las disposiciones finales segunda y tercera del Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el fondo estatal para el empleo y la sostenibilidad local, en los t&#xE9;rminos establecidos en el fundamento jur&#xED;dico 16 y con los efectos que se indican en el fundamento jur&#xED;dico 17 de esta Sentencia.</p>
    <p class="parrafo_2">2.&#xBA; Desestimar el recurso de inconstitucionalidad en todo lo dem&#xE1;s.</p>
    <p class="parrafo_2">Publ&#xED;quese esta Sentencia en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dada en Madrid, a cinco de julio de dos mil doce.&#x2013;Pascual Sala S&#xE1;nchez.&#x2013;Eugeni Gay Montalvo.&#x2013;Javier Delgado Barrio.&#x2013;Elisa P&#xE9;rez Vera.&#x2013;Ram&#xF3;n Rodr&#xED;guez Arribas.Manuel Arag&#xF3;n Reyes.&#x2013;Pablo P&#xE9;rez Tremps.&#x2013;Adela Asua Batarrita.&#x2013;Luis Ignacio Ortega &#xC1;lvarez.&#x2013;Firmado y rubricado.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Sentencia</li>
  <li>Fecha de disposición: 05/07/2012</li>
  <li>Fecha de publicación: 30/07/2012</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DICTADA en el RECURSO 5985/2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-15511">BOE-A-2010-15511</a>).</li>
  <li>DECLARA Inconstitucionales los preceptos indicados y la DESESTIMACIÓN de todo lo demás en relación al REAL DECRETO-LEY 13/2009, de 26 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-17001">BOE-A-2009-17001</a>).</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
