<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2008-16485</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2008-16485">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2008-16485&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16485&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16485&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16485&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16485&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16485&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2008-16485</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2008-16485</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 7/2008, de 13 de octubre, de Medidas Urgentes en Materia Econ&#xF3;mico-Financiera en relaci&#xF3;n con el Plan de Acci&#xF3;n Concertada de los Pa&#xED;ses de la Zona Euro.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 248 de 14 de octubre de 2008, p&#xE1;ginas 41169 a 41170 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2008-16485</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2008/10/14/pdfs/A41169-41170.pdf" title="PDF BOE-A-2008-16485" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2008-16485.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2008/10/14/pdfs/BOE-A-2008-16485-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2008/11/01/pdfs/A01212-01213.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2008/12/26/pdfs/A00071-00073.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2008-16485">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Para hacer frente a los efectos de la crisis financiera internacional, los gobiernos europeos, y en particular el Gobierno espa&#xF1;ol, han venido adoptando un conjunto de medidas excepcionales. En concreto, el Consejo de Ministros de Econom&#xED;a y Finanzas de la Uni&#xF3;n Europea del d&#xED;a 7 de octubre asumi&#xF3; el compromiso de adoptar todas las medidas que fueran necesarias para preservar la estabilidad del sistema financiero, y acord&#xF3; las l&#xED;neas generales de actuaci&#xF3;n coordinada entre los Estados Miembros. Dichas medidas deben ajustarse a los principios de intervenci&#xF3;n oportuna y limitada en el tiempo, protecci&#xF3;n de los intereses de los contribuyentes y respeto a las reglas del Mercado Interior europeo. El objetivo &#xFA;ltimo de estas orientaciones es permitir que los flujos de cr&#xE9;dito puedan llegar con normalidad a familias y empresas, de forma que las decisiones de consumo, ahorro e inversi&#xF3;n puedan tener lugar en un entorno adecuado.</p>
    <p class="parrafo">En este contexto, el Gobierno ha adoptado medidas encaminadas a impulsar la financiaci&#xF3;n a empresas y ciudadanos por parte de las entidades de cr&#xE9;dito, uniendo, a las medidas previamente adoptadas, la aprobaci&#xF3;n el pasado 10 de octubre de un Real Decreto-ley por el que se aprueba la creaci&#xF3;n del Fondo de Adquisici&#xF3;n de Activos Financieros y de un Real Decreto que refuerza la protecci&#xF3;n de los depositantes e inversores en nuestras entidades de cr&#xE9;dito y Empresas de Servicios de Inversi&#xF3;n.</p>
    <p class="parrafo">La situaci&#xF3;n de los mercados en los &#xFA;ltimos d&#xED;as y el riesgo que implica para la estabilidad del sistema financiero internacional, hacen necesaria una respuesta adicional, decidida y coordinada por parte de los gobiernos europeos.</p>
    <p class="parrafo">As&#xED;, los Jefes de Estado y de Gobierno del &#xE1;rea euro, en su reuni&#xF3;n del pasado 12 de octubre, han insistido en la relevancia de abordar los persistentes problemas de financiaci&#xF3;n bancaria que se est&#xE1;n observando y sus efectos sobre la econom&#xED;a real. En este sentido, han decidido, en l&#xED;nea con las conclusiones del Ecofin del 7 de octubre, comprometerse a actuar de forma coordinada con el Banco Central Europeo con los siguientes objetivos: asegurar condiciones de liquidez apropiadas para el funcionamiento de las instituciones financieras; facilitar acceso a financiaci&#xF3;n por parte de las instituciones financieras; establecer mecanismos que permitan, en su caso, proveer recursos de capital adicional a las entidades financieras que aseguren el funcionamiento de la econom&#xED;a; asegurar que la normativa contable es suficientemente flexible para tomar en consideraci&#xF3;n las excepcionales circunstancias actuales de los mercados; y reforzar y mejorar los mecanismos de coordinaci&#xF3;n entre los pa&#xED;ses europeos.</p>
    <p class="parrafo">Para atender a estos objetivos se ha acordado que los gobiernos faciliten por un per&#xED;odo de tiempo limitado hasta el 31 de diciembre de 2009, directa o indirectamente y en condiciones de mercado, avales, seguros o instrumentos similares que permitan garantizar las nuevas emisiones de deuda bancaria a medio plazo. Adem&#xE1;s, los gobiernos se han comprometido a garantizar la liquidez de las instituciones financieras, a reforzar su estructura de capital all&#xED; donde sea necesario y a facilitar la financiaci&#xF3;n del sistema financiero en el medio plazo.</p>
    <p class="parrafo">Este Real Decreto-ley aprueba el mecanismo que pone en marcha lo dispuesto en el acuerdo europeo precitado, teniendo en cuenta las circunstancias del sistema financiero espa&#xF1;ol y las medidas ya aprobadas en esta direcci&#xF3;n el pasado 10 de octubre.</p>
    <p class="parrafo">En primer lugar, para restablecer la confianza y el buen funcionamiento del mercado de financiaci&#xF3;n de las entidades de cr&#xE9;dito, el presente Real Decreto-ley autoriza el otorgamiento de avales del Estado a las operaciones de financiaci&#xF3;n nuevas que realicen las entidades de cr&#xE9;dito residentes en Espa&#xF1;a. Para ello, se establece que durante el a&#xF1;o 2008 se podr&#xE1;n conceder avales hasta un importe m&#xE1;ximo de 100.000 millones de euros, consider&#xE1;ndose incrementado en dicha cuant&#xED;a el l&#xED;mite establecido en el art&#xED;culo 54 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2008; y en el proceso de tramitaci&#xF3;n en las Cortes Generales de la Ley de Presupuestos Generales del Estado para el a&#xF1;o 2009, ser&#xE1; necesario establecer un incremento del l&#xED;mite de avales que permita aplicar las medidas previstas en este Real Decreto-ley. Adem&#xE1;s, en segundo lugar, se autoriza con car&#xE1;cter excepcional la adquisici&#xF3;n de t&#xED;tulos aptos para el reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">La urgencia de la aprobaci&#xF3;n de esta norma deriva de la situaci&#xF3;n de los mercados en los &#xFA;ltimos d&#xED;as y el riesgo que implica para la estabilidad del sistema financiero internacional, que han hecho necesaria una respuesta adicional, decidida y coordinada por parte de los gobiernos europeos, que debe trasladarse inmediatamente al ordenamiento jur&#xED;dico espa&#xF1;ol.</p>
    <p class="parrafo">En virtud de la urgencia de la adopci&#xF3;n de las medidas, para permitir su inmediata efectividad, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, por suplencia del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n extraordinaria del d&#xED;a 13 de octubre de 2008,</p>
    <p class="subseccion">D I S P O N G O :</p>
    <p class="articulo">Art&#xED;culo 1. Autorizaci&#xF3;n para el otorgamiento de avales a operaciones de financiaci&#xF3;n.</p>
    <p class="parrafo">1. El presente Real Decreto-ley tiene por objeto autorizar el otorgamiento de avales del Estado a las operaciones de financiaci&#xF3;n nuevas que realicen las entidades de cr&#xE9;dito residentes en Espa&#xF1;a a partir de la entrada en vigor de este Real Decreto-ley.</p>
    <p class="parrafo">En el caso de filiales de entidades extranjeras se exigir&#xE1; que desarrollen una actividad significativa en Espa&#xF1;a.</p>
    <p class="parrafo">2. A efectos del presente Real Decreto-ley, se entender&#xE1; por operaciones de financiaci&#xF3;n las emisiones de pagar&#xE9;s, bonos y obligaciones admitidas a negociaci&#xF3;n en mercados secundarios oficiales espa&#xF1;oles.</p>
    <p class="parrafo">El aval se podr&#xE1; extender, en su caso, a otros instrumentos bancarios, tales como los dep&#xF3;sitos interbancarios, en el marco de un esquema concertado y coordinado entre los gobiernos de la zona euro.</p>
    <p class="parrafo">3. El plazo m&#xE1;ximo de vencimiento de las operaciones a que se refiere el apartado anterior ser&#xE1; de cinco a&#xF1;os.</p>
    <p class="parrafo">4. Para acceder al otorgamiento de los avales, las entidades de cr&#xE9;dito deber&#xE1;n cumplir los requisitos que se establezcan por el Ministro de Econom&#xED;a y Hacienda, entre los cuales podr&#xE1;n incluirse aquellas condiciones especiales de solvencia que proponga el Banco de Espa&#xF1;a.</p>
    <p class="parrafo">5. El plazo de otorgamiento de avales finalizar&#xE1; el 31 de diciembre de 2009.</p>
    <p class="parrafo">6. En el a&#xF1;o 2008, se podr&#xE1;n conceder avales hasta un importe m&#xE1;ximo de 100.000 millones de euros, consider&#xE1;ndose incrementado en dicha cuant&#xED;a el l&#xED;mite establecido en el art&#xED;culo 54 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2008.</p>
    <p class="parrafo">7. Los avales se otorgar&#xE1;n por el Ministro de Econom&#xED;a y Hacienda de acuerdo con los requisitos establecidos en la Ley General Presupuestaria y devengar&#xE1; una comisi&#xF3;n que refleje el riesgo que asuma el Estado en cada operaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 2. Autorizaci&#xF3;n para la adquisici&#xF3;n de t&#xED;tulos para el reforzamiento de los recursos propios.</p>
    <p class="parrafo">1. Con car&#xE1;cter excepcional, y hasta el 31 de diciembre de 2009, se autoriza al Ministro de Econom&#xED;a y Hacienda, para la adquisici&#xF3;n de t&#xED;tulos emitidos por las entidades de cr&#xE9;dito residentes en Espa&#xF1;a, que necesiten reforzar sus recursos propios y as&#xED; lo soliciten, incluyendo participaciones preferentes y cuotas participativas.</p>
    <p class="parrafo">2. Los t&#xED;tulos que adquiera el Estado en el contexto del presente Real Decreto-ley, no estar&#xE1;n sometidos a las limitaciones que la Ley establece para la computabilidad de los recursos propios.</p>
    <p class="parrafo">3. Los acuerdos de adquisici&#xF3;n se adoptar&#xE1;n previo informe del Banco de Espa&#xF1;a.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">Se autoriza al Ministro de Econom&#xED;a y Hacienda para dictar las normas que resulten necesarias para la aplicaci&#xF3;n y desarrollo de lo previsto en este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 13 de octubre de 2008.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 13/10/2008</li>
  <li>Fecha de publicación: 14/10/2008</li>
  <li>Entrada en vigor el 14 de octubre de 2008.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2008-16485" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA el art. 1, por REAL DECRETO-LEY 3/2009, de 27 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-5311">BOE-A-2009-5311</a>).</li>
  <li>SE DICTA DE CONFORMIDAD con el art. 1, sobre otorgamiento de avales del Estado a determinadas operaciones de financiación nuevas que realicen las entidades de crédito: ORDEN EHA/3364/2008, de 21 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-18945">BOE-A-2008-18945</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de octubre de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-17081">BOE-A-2008-17081</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con el art. 54 de la LEY 51/2007, de 26 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-22295">BOE-A-2007-22295</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aval</li>
  <li>Entidades de crédito</li>
  <li>Entidades financieras</li>
  <li>Inversiones</li>
  <li>Pagarés</li>
  <li>Política económica</li>
  <li>Recursos propios</li>
  <li>Sistema financiero</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
