<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-9085</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-9085">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-9085&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-9085&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-9085&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-9085&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-9085&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-9085&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-9085</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-9085</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Instrucci&#xF3;n de 18 de mayo de 2011, de la Direcci&#xF3;n General de los Registros y del Notariado, sobre constituci&#xF3;n de sociedades mercantiles y convocatoria de Junta General, en aplicaci&#xF3;n del Real Decreto-ley 13/2010, de 3 diciembre.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 124 de 25 de mayo de 2011, p&#xE1;ginas 51853 a 51856 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio de Justicia</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-9085</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/05/25/pdfs/BOE-A-2011-9085.pdf" title="PDF firmado BOE-A-2011-9085" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-9085.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-9085" title="Libro electr&#xF3;nico de BOE-A-2011-9085" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-9085.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Real Decreto-ley 13/2010, de 3 de diciembre, de actuaciones en el &#xE1;mbito fiscal, laboral y liberalizadoras para fomentar la inversi&#xF3;n y la creaci&#xF3;n de empleo, contiene un conjunto de medidas de distinta &#xED;ndole cuyo objetivo es incrementar la inversi&#xF3;n productiva, la competitividad de las empresas espa&#xF1;olas y la creaci&#xF3;n de empleo.</p>
    <p class="parrafo">Entre dichas medidas se incluyen aquellas cuyos objetivos son la agilizaci&#xF3;n y reducci&#xF3;n de costes del proceso constitutivo de las sociedades de capital, en especial de las que se ajustan al tipo social y a las caracter&#xED;sticas propias de las peque&#xF1;as y medianas empresas. A tal fin se regula un r&#xE9;gimen especial de constituci&#xF3;n de sociedades de responsabilidad limitada con capital social no superior a 30.000 euros, en las que sus socios son personas f&#xED;sicas y el &#xF3;rgano de administraci&#xF3;n se estructura como un administrador &#xFA;nico, varios administradores solidarios, o dos administradores mancomunados (cfr. el art&#xED;culo 5).</p>
    <p class="parrafo">A la constituci&#xF3;n telem&#xE1;tica de sociedades con las caracter&#xED;sticas descritas, se anuda la reducci&#xF3;n de costes, concretados en la fijaci&#xF3;n de aranceles notariales y registrales limitados, la exenci&#xF3;n de tasas de publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Registro Mercantil&#xBB;, as&#xED; como una limitaci&#xF3;n temporal del proceso constitutivo que, en conjunto no exceder&#xE1; de cinco d&#xED;as.</p>
    <p class="parrafo">En los casos en los que el capital social no sea superior a 3.100 y los estatutos de la sociedad de responsabilidad limitada se adapten a los aprobados por el Ministerio de Justicia, los plazos previstos permiten completar el proceso constitutivo en un solo d&#xED;a h&#xE1;bil, se reducen adicionalmente los aranceles notariales y registrales y se mantiene la exenci&#xF3;n de las tasas de publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Registro Mercantil&#xBB;. A tal fin, los referidos Estatutos-tipo fueron aprobados mediante la Orden JUS/3185/2010, de 9 de diciembre.</p>
    <p class="parrafo">Por otra parte, para todo tipo de sociedades, y en relaci&#xF3;n con el Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados se establece &#xAB;la exoneraci&#xF3;n del gravamen por la modalidad de operaciones societarias de todas las operaciones dirigidas a la creaci&#xF3;n, capitalizaci&#xF3;n y mantenimiento de las empresas -cfr. el apartado II del pre&#xE1;mbulo del mencionado Real Decreto-ley 13/2010 y el art&#xED;culo 3 de &#xE9;ste que modifica el art&#xED;culo 45.I.B).11 del texto refundido de la Ley reguladora de dicho Impuesto, aprobado por el Real Decreto Legislativo 1/1993, de 24 de septiembre.</p>
    <p class="parrafo">Entre las medidas introducidas por el Real Decreto-ley 13/2010, de 3 de diciembre, para mejorar la competitividad de las empresas se incluyen las dirigidas a la disminuci&#xF3;n de los costes en actos frecuentes de su vida societaria, mediante la reducci&#xF3;n de obligaciones de publicidad de actos societarios en peri&#xF3;dicos. As&#xED;, entre otras normas, se modifica el art&#xED;culo 173.1 de la Ley de Sociedades de Capital, por el que se permite que, junto a los medios de publicidad tradicionales (publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Registro Mercantil&#xBB; y en diarios de mayor circulaci&#xF3;n en la provincia donde est&#xE9; situado el domicilio social), la convocatoria de la junta general pueda publicarse en la p&#xE1;gina web de la sociedad. Finalmente, se mantiene para las sociedades de responsabilidad limitada, la posibilidad de la convocatoria de la junta general por un procedimiento de comunicaci&#xF3;n individual y escrita que asegure su recepci&#xF3;n por los socios.</p>
    <p class="parrafo">Las previsiones normativas contenidas en el mencionado Real Decreto-ley 13/2010 relativas al procedimiento de constituci&#xF3;n de sociedades y a la publicidad de convocatoria de la junta general, as&#xED; como en cuanto a los estatutos-tipo aprobados por la Orden JUS3185/2010 han sido objeto de interpretaciones divergentes en su aplicaci&#xF3;n pr&#xE1;ctica.</p>
    <p class="parrafo">Adem&#xE1;s, el control previo sobre el cumplimiento de las obligaciones fiscales como requisito para que pueda practicarse la inscripci&#xF3;n de la sociedad, en aplicaci&#xF3;n de lo dispuesto en los art&#xED;culos 86.1 del Reglamento del Registro Mercantil y 54 del Texto refundido de la Ley sobre el Impuesto de Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados, ha planteado dudas sobre si debe o no acreditarse documentalmente la exenci&#xF3;n.</p>
    <p class="parrafo">Por todo ello, habida cuenta de los problemas surgidos sobre la aplicaci&#xF3;n de las referidas normas del Real Decreto-ley 13/2010 as&#xED; como de la Orden JUS/3185/2010, de&#xA0;9 de diciembre, y en ejercicio de las competencias atribuidas a este Centro Directivo por los art&#xED;culos 260 y siguientes de la Ley Hipotecaria en materia de organizaci&#xF3;n y funcionamiento de los Registros de la Propiedad, Mercantiles y de Bienes Muebles, los art&#xED;culos 309 y&#xA0;312, apartados 1 y 4, del Reglamento Notarial, as&#xED; como por el Real Decreto 1203/2010, de 24 de septiembre, por el que se desarrolla la estructura org&#xE1;nica b&#xE1;sica del Ministerio de Justicia, dispongo:</p>
    <p class="parrafo_2">Primero. Las sociedades de capital se constituir&#xE1;n preferentemente por medios telem&#xE1;ticos. En especial, las sociedades de responsabilidad limitada cuyo capital social no supere los 30.000 euros, que tengan entre sus socios s&#xF3;lo personas f&#xED;sicas y la estructura del &#xF3;rgano de administraci&#xF3;n sea un administrador &#xFA;nico, dos con facultades mancomunadas o varios solidarios, se constituir&#xE1;n preferentemente por v&#xED;a telem&#xE1;tica, seg&#xFA;n el procedimiento previsto en los apartados uno y dos del art&#xED;culo 5 del Real Decreto-ley&#xA0;13/2010, de 3 de diciembre.</p>
    <p class="parrafo">Segundo. Los notarios deber&#xE1;n informar a sus clientes sobre el procedimiento de constituci&#xF3;n telem&#xE1;tica cuando se pretenda la constituci&#xF3;n de una sociedad de responsabilidad limitada con las caracter&#xED;sticas descritas en los apartados uno y dos del art&#xED;culo 5 del Real Decreto-ley 13/2010, de 3 de diciembre. Dicha informaci&#xF3;n contendr&#xE1; todos los elementos caracterizadores del proceso constitutivo, con indicaci&#xF3;n expresa de los plazos y la reducci&#xF3;n de costes previstos en el mencionado precepto.</p>
    <p class="parrafo">Tercero. Salvo indicaci&#xF3;n expresa en contrario del otorgante u otorgantes, que deber&#xE1; figurar en la escritura de constituci&#xF3;n, los notarios deber&#xE1;n seguir el procedimiento telem&#xE1;tico previsto en el mencionado Real Decreto-ley, con especial observancia de los plazos previstos para la autorizaci&#xF3;n de la escritura p&#xFA;blica de constituci&#xF3;n, el cumplimiento de las obligaciones adicionales y la aplicaci&#xF3;n de los aranceles reducidos.</p>
    <p class="parrafo">El incumplimiento de estas obligaciones podr&#xE1; desencadenar para el notario responsabilidad disciplinaria, siempre que dicho incumplimiento le fuera imputable, conforme a las normas legales que rigen su r&#xE9;gimen disciplinario.</p>
    <p class="parrafo">Cuarto. Cuando la copia autorizada de la escritura p&#xFA;blica que remita el notario autorizante al Registro mercantil por v&#xED;a telem&#xE1;tica, documente la constituci&#xF3;n de una sociedad de responsabilidad limitada con las caracter&#xED;sticas descritas en los apartados uno y dos del art&#xED;culo 5 del Real Decreto-ley 13/2010, el registrador mercantil deber&#xE1; cumplir los plazos de calificaci&#xF3;n e inscripci&#xF3;n y las obligaciones adicionales previstos en el mencionado precepto, con aplicaci&#xF3;n de los aranceles reducidos establecidos en el mismo. En todo caso, el acto de constituci&#xF3;n quedar&#xE1; exento de las tasas de publicaci&#xF3;n en el Bolet&#xED;n Oficial del Registro mercantil.</p>
    <p class="parrafo">El incumplimiento por el notario de las obligaciones previstas en el art&#xED;culo 5 del mencionado Real Decreto-ley 13/2010, no podr&#xE1; ser causa de denegaci&#xF3;n de inscripci&#xF3;n por el registrador mercantil ni, en general, impedir&#xE1; la continuaci&#xF3;n del proceso constitutivo. En ning&#xFA;n caso, dicho incumplimiento del notario eximir&#xE1; al registrador mercantil del cumplimiento de las obligaciones relativas a dicho proceso de constituci&#xF3;n, ni de la aplicaci&#xF3;n de los aranceles reducidos previstos en el mismo.</p>
    <p class="parrafo">El incumplimiento de estas obligaciones podr&#xE1; desencadenar para el registrador mercantil responsabilidad disciplinaria, siempre que dicho incumplimiento le fuera imputable, conforme a las normas legales que rigen su r&#xE9;gimen disciplinario.</p>
    <p class="parrafo">Con independencia de la funci&#xF3;n de calificaci&#xF3;n, el Registrador mercantil s&#xF3;lo entender&#xE1; que la constituci&#xF3;n de la sociedad no se somete al r&#xE9;gimen previsto en los apartados uno y dos del art&#xED;culo 5 del Real Decreto-ley 13/2010, cuando la sociedad que se pretende constituir no re&#xFA;na las caracter&#xED;sticas tipol&#xF3;gicas descritas en la norma (tipo social, capital social, socios personas f&#xED;sicas, estructura del &#xF3;rgano de administraci&#xF3;n y, en su caso, incorporaci&#xF3;n de estatutos-tipo) o cuando, ajust&#xE1;ndose a las mismas, se hubiera hecho constar expresamente en la escritura p&#xFA;blica la voluntad de los otorgantes de no someter dicho proceso constitutivo a lo establecido en el precepto mencionado.</p>
    <p class="parrafo">Quinto. El mismo procedimiento, con los beneficios previstos, ser&#xE1; aplicable aun cuando se presente por el interesado la certificaci&#xF3;n negativa de denominaci&#xF3;n expedida en formato papel por el Registro Mercantil Central. En tal caso, el plazo establecido para la autorizaci&#xF3;n por el notario de la escritura de constituci&#xF3;n de la sociedad comenzar&#xE1; a contar desde que le sea aportado dicho certificado (como uno de los &#xAB;antecedentes necesarios&#xBB; para la autorizaci&#xF3;n de dicha escritura) y no desde la recepci&#xF3;n por el solicitante. El notario dejar&#xE1; constancia en la escritura de la fecha en que le sea entregada la certificaci&#xF3;n y los dem&#xE1;s antecedentes.</p>
    <p class="parrafo">Sexto. La escritura de constituci&#xF3;n de sociedades de responsabilidad limitada cuyos estatutos se adapten a los aprobados por la Orden JUS/3185/2010, de 9 de diciembre deber&#xE1; contener el texto &#xED;ntegro de las disposiciones estatutarias, indicando la opci&#xF3;n elegida en los casos as&#xED; previstos (objeto social, estructura del &#xF3;rgano de administraci&#xF3;n, n&#xFA;mero de administradores cuando sea preceptivo, car&#xE1;cter retribuido y forma de retribuci&#xF3;n, etc.) En ning&#xFA;n caso ser&#xE1; suficiente la mera remisi&#xF3;n, total o parcial, a los Estatutos aprobados por dicha Orden.</p>
    <p class="parrafo">S&#xE9;ptimo. La delimitaci&#xF3;n estatutaria del objeto social podr&#xE1; realizarse mediante la transcripci&#xF3;n total o parcial de la enumeraci&#xF3;n de actividades contenidas en el art&#xED;culo 2 de los Estatutos-tipo aprobados por la Orden JUS/3185/2010, de 9 de diciembre.</p>
    <p class="parrafo">Elegida una, varias o todas las actividades previstas en el art&#xED;culo 2 de los Estatutos-tipo, a efectos de determinaci&#xF3;n del objeto social, la disposici&#xF3;n estatutaria podr&#xE1; contener una referencia concreta a un tipo de productos o servicios que delimiten m&#xE1;s espec&#xED;ficamente la actividad de que se trate, conforme a los art&#xED;culos 23.b) de la Ley de Sociedades de Capital y 178 del Reglamento del Registro Mercantil, sin que, por su car&#xE1;cter complementario, dicha menci&#xF3;n estatutaria permita denegar la calificaci&#xF3;n e inscripci&#xF3;n en la forma prevenida en el Real Decreto-ley 13/2010.</p>
    <p class="parrafo">La referencia a &#xAB;actividades profesionales&#xBB; admitida en el art&#xED;culo 2.4 de los estatutos-tipo debe entenderse atinente a las actividades profesionales que no pueden considerarse incluidas en el &#xE1;mbito de aplicaci&#xF3;n de la Ley 2/2007, de 15 de marzo, de sociedades profesionales.</p>
    <p class="parrafo">Octavo. En caso de que la estructura del &#xF3;rgano de administraci&#xF3;n incluya &#xAB;varios administradores solidarios&#xBB;, deber&#xE1; completarse la menci&#xF3;n estatutaria con un n&#xFA;mero concreto de ellos o, al menos, con un n&#xFA;mero m&#xED;nimo y m&#xE1;ximo, en aplicaci&#xF3;n de lo dispuesto en el art&#xED;culo 23.e) de la Ley de Sociedades de Capital.</p>
    <p class="parrafo">Noveno. En los casos en los que se optara por la publicaci&#xF3;n de la convocatoria de la junta general en la p&#xE1;gina web de la sociedad, en aplicaci&#xF3;n de lo previsto en el art&#xED;culo&#xA0;173.1 de la Ley de Sociedades de Capital, tras la reforma introducida por el Real Decreto-ley 13/2010, la sociedad deber&#xE1; o bien determinar la p&#xE1;gina web en los estatutos de la sociedad o bien notificar a todos los socios la existencia y direcci&#xF3;n electr&#xF3;nica de dicha p&#xE1;gina web y el sistema de acceso a la misma.</p>
    <p class="parrafo">El anuncio de convocatoria deber&#xE1; estar publicado en la p&#xE1;gina web de la sociedad desde la fecha de aquella hasta la efectiva celebraci&#xF3;n de la Junta General. El contenido de la convocatoria se ajustar&#xE1; a lo dispuesto en el art&#xED;culo 174 de la Ley de Sociedades de Capital.</p>
    <p class="parrafo">D&#xE9;cimo. En atenci&#xF3;n a la exenci&#xF3;n aplicable a la constituci&#xF3;n de sociedades mercantiles seg&#xFA;n lo dispuesto en el art&#xED;culo 45, apartado I, p&#xE1;rrafo B), inciso 11 del Texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos jur&#xED;dicos documentados, aprobada por Real Decreto legislativo 1/1993, de 24 de septiembre, tras la modificaci&#xF3;n introducida por el art&#xED;culo 3 del Real Decreto-ley 13/2010, siguiendo la doctrina ya consolidada en otros &#xE1;mbitos y en consonancia con los fines de agilizaci&#xF3;n y reducci&#xF3;n de cargas administrativas de este &#xFA;ltimo, para la calificaci&#xF3;n e inscripci&#xF3;n de sociedades de capital en el Registro mercantil, no ser&#xE1; necesaria la presentaci&#xF3;n del documento de autoliquidaci&#xF3;n con alegaci&#xF3;n de la exenci&#xF3;n.</p>
    <p class="parrafo">En estos casos, una vez practicada la inscripci&#xF3;n, el registrador mercantil, de forma inmediata, remitir&#xE1; de oficio por v&#xED;a telem&#xE1;tica a la administraci&#xF3;n tributaria de la Comunidad Aut&#xF3;noma correspondiente, la notificaci&#xF3;n de que se ha practicado la inscripci&#xF3;n, sin perjuicio de las comunicaciones que, en su caso, realicen los notarios al amparo de las normas legales o los convenios que les sean de aplicaci&#xF3;n.</p>
    <p class="parrafo_2">Madrid, 18 de mayo de 2011.&#x2013;La Directora General de los Registros y del Notariado, Mar&#xED;a &#xC1;ngeles Alcal&#xE1; D&#xED;az.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Instrucción</li>
  <li>Fecha de disposición: 18/05/2011</li>
  <li>Fecha de publicación: 25/05/2011</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-9085" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE CORRIGEN errores, por INSTRUCCIÓN  de 27 de mayo de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-9281">BOE-A-2011-9281</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con REAL DECRETO-LEY 13/2010, de 3 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-18651">BOE-A-2010-18651</a>).</li>
  <li>CITA ORDEN JUS/3185/2010, de 9 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-19099">BOE-A-2010-19099</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Administración electrónica</li>
  <li>Documentos públicos</li>
  <li>Notarías</li>
  <li>Notificaciones telemáticas</li>
  <li>Publicidad registral</li>
  <li>Registro Mercantil</li>
  <li>Sociedades de capital</li>
  <li>Sociedades de Responsabilidad Limitada</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
