<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-5500</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-5500">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-5500&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-5500&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-5500&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-5500&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-5500&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-5500&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-5500</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-5500</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Resoluci&#xF3;n de 7 de febrero de 2011, de la Delegaci&#xF3;n del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje, por la que se publica el Convenio de colaboraci&#xF3;n con la Generalidad de Catalu&#xF1;a, por el que se determina la cuant&#xED;a a transferir a &#xE9;sta como consecuencia de la aplicaci&#xF3;n de lo establecido en el art&#xED;culo 8 del Real Decreto-ley 6/1999, de 16 de abril, correspondiente al ejercicio de 2009.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 73 de 26 de marzo de 2011, p&#xE1;ginas 32267 a 32270 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">III. Otras disposiciones</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio de Fomento</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-5500</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/03/26/pdfs/BOE-A-2011-5500.pdf" title="PDF firmado BOE-A-2011-5500" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-5500.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Suscrito, previa tramitaci&#xF3;n reglamentaria, entre la Administraci&#xF3;n General del Estado y la Generalidad de Catalu&#xF1;a, el d&#xED;a 23 de diciembre de 2010, un convenio de colaboraci&#xF3;n por el que se determina la cuant&#xED;a a transferir a &#xE9;sta como consecuencia de la aplicaci&#xF3;n de lo establecido en el art&#xED;culo 8 del Real Decreto Ley 6/1999, de 16 de abril, correspondiente al ejercicio de 2009, en cumplimiento de lo establecido en el art&#xED;culo 8.2 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, procede la publicaci&#xF3;n de dicho convenio que figura como anexo a esta Resoluci&#xF3;n.</p>
    <p class="parrafo_2">Madrid, 7 de febrero de 2011.&ndash;La Delegada del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje, Inmaculada Rodr&#xED;guez-Pi&#xF1;ero Fern&#xE1;ndez.</p>
    <p class="anexo">ANEXO</p>
    <p class="parrafo">En Madrid, a 23 de diciembre de 2010.</p>
    <p class="centro_redonda">REUNIDOS</p>
    <p class="parrafo">De una parte, el Sr. Ministro de Fomento y la Sra. Subsecretaria del Ministerio de Econom&#xED;a y Hacienda que act&#xFA;a al amparo de lo dispuesto en la Orden EHA/2359/2008, de 31 de julio; en nombre y representaci&#xF3;n de la Administraci&#xF3;n General del Estado, obrando en virtud de la competencia que les atribuye el art&#xED;culo 6 y la disposici&#xF3;n adicional decimotercera de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, modificada por la Ley 4/1999, de 13 de enero.</p>
    <p class="parrafo">De otra parte, los Honorables Sres. Consejeros de Econom&#xED;a y Finanzas y de Pol&#xED;tica Territorial y Obras P&#xFA;blicas, en nombre y representaci&#xF3;n de la Generalidad de Catalu&#xF1;a, obrando en virtud de las competencias que les atribuye la Ley 13/1989, de 14 de diciembre, de Organizaci&#xF3;n, Procedimiento y R&#xE9;gimen Jur&#xED;dico de la Administraci&#xF3;n de la Generalidad de Catalu&#xF1;a.</p>
    <p class="parrafo">Ambas partes se reconocen t&#xED;tulo competencial para la actuaci&#xF3;n en r&#xE9;gimen de colaboraci&#xF3;n, al amparo de los siguientes preceptos de la Constituci&#xF3;n: la Administraci&#xF3;n General del Estado en el art&#xED;culo 149.1.14 y la Generalidad de Catalu&#xF1;a en el 148.1.5. Se reconocen, asimismo, en la calidad en que cada una interviene, la capacidad legal para el otorgamiento del presente Convenio de colaboraci&#xF3;n, a cuyos efectos</p>
    <p class="centro_redonda">EXPONEN</p>
    <p class="parrafo">Primero.&ndash;Que el marco normativo del presente Convenio viene establecido en el art&#xED;culo 6.1 de la Ley de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, en el art&#xED;culo 8, apartado tres, del Real Decreto-ley 6/1999, de 16 de abril, de Medidas Urgentes de Liberalizaci&#xF3;n e Incremento de la Competencia y en el art&#xED;culo 3 del Real Decreto-ley 18/1999, de 5 de noviembre, por el que, entre otros aspectos, se adoptan medidas urgentes referentes a la rebaja de las tarifas de las autopistas de peaje.</p>
    <p class="parrafo">Segundo.&ndash;Que el Real Decreto-ley 6/1999, de 16 de abril, de Medidas Urgentes de Liberalizaci&#xF3;n e Incremento de la Competencia pretende conseguir, seg&#xFA;n reza en su exposici&#xF3;n de motivos, de un lado, la disminuci&#xF3;n de la carga econ&#xF3;mica de los ciudadanos por la utilizaci&#xF3;n de las infraestructuras, y de otro, el apoyo a la competitividad y a la creaci&#xF3;n de empleo mediante la rebaja del precio del transporte de mercanc&#xED;as.</p>
    <p class="parrafo">Tercero.&ndash;Que el art&#xED;culo 8 del Real Decreto-ley 6/1999, de 16 de abril, establece que a partir de su entrada en vigor se iniciar&#xE1;n los tr&#xE1;mites necesarios para rebajar las tarifas de peaje satisfechas por los usuarios en un 7 por 100 de su importe. Asimismo, recoge que, sin perjuicio de la concreci&#xF3;n de estas medidas por parte de la Administraci&#xF3;n General del Estado, cuando el concedente fuera una Comunidad Aut&#xF3;noma, la Administraci&#xF3;n General del Estado podr&#xED;a celebrar convenios de colaboraci&#xF3;n con &#xE9;sta a los efectos de fijar las actuaciones y financiaci&#xF3;n necesarias para llevar a cabo la oportuna liquidaci&#xF3;n.</p>
    <p class="parrafo">Cuarto.&ndash;Que el 27 de julio de 1999, se suscribi&#xF3; un Protocolo General, entre la Administraci&#xF3;n General del Estado y la Generalidad de Catalu&#xF1;a, para la aplicaci&#xF3;n de las medidas establecidas en el art&#xED;culo 8 del Real Decreto-ley citado en el punto anterior, al objeto de establecer un marco de colaboraci&#xF3;n entre ambas administraciones, en relaci&#xF3;n con las autopistas de peaje que discurren por el territorio de Catalu&#xF1;a y cuyo concedente sea la Generalidad de Catalu&#xF1;a.</p>
    <p class="parrafo">Quinto.&ndash;Que en la cl&#xE1;usula segunda del citado Protocolo, la Administraci&#xF3;n General del Estado y la Generalidad de Catalu&#xF1;a se comprometieron a suscribir cada a&#xF1;o los convenios de colaboraci&#xF3;n a que se refiere el apartado 3 del art&#xED;culo 8 del Real Decreto-ley 6/1999, de 16 de abril, varias veces citado.</p>
    <p class="parrafo">Sexto.&ndash;Que la cl&#xE1;usula tercera del referido Protocolo prev&#xE9; la constituci&#xF3;n de una Comisi&#xF3;n de Seguimiento, con el fin de verificar el cumplimiento de sus objetivos, integrada por dos representantes de la Administraci&#xF3;n General del Estado y dos representantes de la Generalidad de Catalu&#xF1;a.</p>
    <p class="parrafo">S&#xE9;ptimo.&ndash;Que el art&#xED;culo 3 del Real Decreto-ley 18/1999, de 5 de noviembre, vino a complementar lo dispuesto en el art&#xED;culo 8 del Real Decreto-ley 6/1999, de 16 de abril, estableciendo que las Administraciones p&#xFA;blicas concedentes de las autopistas de peaje podr&#xE1;n ejecutar las medidas previstas en el art&#xED;culo y norma &#xFA;ltimamente citados mediante rebajas selectivas y no lineales de las tarifas satisfechas por los usuarios en cada una de las concesiones y tramos de las autopistas de su competencia, a fin de profundizar en el proceso de homogenizaci&#xF3;n de tarifas.</p>
    <p class="parrafo">Contin&#xFA;a dicho art&#xED;culo 3 se&#xF1;alando que, en todo caso, la rebaja ponderada por ingresos de peaje de las tarifas aplicables respecto del conjunto de concesionarios y tramos de las autopistas de competencia de cada Administraci&#xF3;n p&#xFA;blica concedente habr&#xE1; de ser del 7 por 100 respecto de las que se hallaran anteriormente en vigor.</p>
    <p class="parrafo">Octavo.&ndash;Que seg&#xFA;n figura en el Acta de la reuni&#xF3;n de la Comisi&#xF3;n de Seguimiento celebrada el d&#xED;a 28 de febrero de 2002, los trabajos desarrollados por la misma se centraron en el establecimiento de los criterios para determinar los importes sujetos a compensaci&#xF3;n por parte de la Administraci&#xF3;n General del Estado, derivados de las p&#xE9;rdidas de ingresos por peaje experimentadas en autopistas y tramos de titularidad de la Generalidad de Catalu&#xF1;a, como consecuencia de la aplicaci&#xF3;n de las rebajas de tarifas establecidas en el art&#xED;culo 8 del Real Decreto-ley 6/1999, de 16 de abril, y en el art&#xED;culo 3 del Real Decreto-ley 18/1999, de 5 de noviembre, a cuyo fin se formul&#xF3; consulta a la Asesor&#xED;a Jur&#xED;dica de la Secretar&#xED;a de Estado de Presupuestos y Gastos del entonces Ministerio de Hacienda.</p>
    <p class="parrafo">Noveno.&ndash;Que, hasta el momento, se han firmado convenios anuales de colaboraci&#xF3;n entre la Administraci&#xF3;n General del Estado y la Generalidad de Catalu&#xF1;a, por los que se determinaba la cuant&#xED;a a transferir a &#xE9;sta como consecuencia de la aplicaci&#xF3;n de lo establecido en el art&#xED;culo 8 del Real Decreto-ley 6/1999, de 16 de abril, correspondientes a los ejercicios comprendidos entre 1999 y 2008.</p>
    <p class="parrafo">D&#xE9;cimo.&ndash;Que los Presupuestos Generales del Estado correspondientes al a&#xF1;o 2010, incluyen la partida presupuestaria 17.20.441M.451: A Comunidades Aut&#xF3;nomas. Para compensar la p&#xE9;rdida de ingresos por la rebaja de las tarifas de peaje (R.D.L. 6/99).</p>
    <p class="parrafo">En consecuencia, la Administraci&#xF3;n General del Estado y la Generalidad de Catalu&#xF1;a acuerdan formalizar el presente Convenio de colaboraci&#xF3;n con arreglo a las siguientes</p>
    <p class="centro_redonda">CL&#xC1;USULAS</p>
    <p class="parrafo">Primera.&ndash;El objeto de este Convenio, dando cumplimiento a lo establecido en el Real Decreto-ley 6/1999, de 16 de abril, se concreta en fijar el monto econ&#xF3;mico a transferir por la Administraci&#xF3;n General del Estado a la Generalidad de Catalu&#xF1;a, de acuerdo con los criterios generales recogidos en la cl&#xE1;usula siguiente, correspondiente al ejercicio de 2009, como consecuencia de la aplicaci&#xF3;n de las medidas de rebaja de tarifas y peajes establecidos en el mencionado precepto legal.</p>
    <p class="parrafo">Segunda.&ndash;Los criterios generales para la determinaci&#xF3;n de la financiaci&#xF3;n a liquidar y transferir en cada ejercicio, de acuerdo con el contenido del Acta de la reuni&#xF3;n de la Comisi&#xF3;n de Seguimiento, de 28 de febrero de 2002, fijados de conformidad con el informe elaborado por la Asesor&#xED;a Jur&#xED;dica de la Secretar&#xED;a de Estado de Presupuestos y Gastos, del entonces Ministerio de Hacienda, de 22 de enero de 2002, son los siguientes:</p>
    <p class="parrafo_2">a) Los acuerdos de la Generalidad de Catalu&#xF1;a que establezcan reducci&#xF3;n de tarifas de peajes en las autopistas y tramos de su titularidad, aprobados con anterioridad a la entrada en vigor del Real Decreto-ley 6/1999, de 16 de abril, no ser&#xE1;n considerados a los efectos del c&#xE1;lculo del importe a compensar por la Administraci&#xF3;n General del Estado.</p>
    <p class="parrafo">Por tanto, &#xFA;nicamente ser&#xE1;n objeto de compensaci&#xF3;n, con las limitaciones que se establecen en los siguientes apartados b) y c), las reducciones de tarifas y peajes en las diversas modalidades, condiciones y alcance aprobadas por la Generalidad de Catalu&#xF1;a, respecto a las concesiones de su titularidad, con posterioridad a la fecha de publicaci&#xF3;n del Real Decreto-ley 6/1999, de 16 de abril (&#xAB;BOE&#xBB; n&#xFA;m. 92, de 17 de abril).</p>
    <p class="parrafo">b) El monto anual a transferir a la Administraci&#xF3;n auton&#xF3;mica en cada ejercicio no podr&#xE1; superar el resultado de aplicar el 7 por 100 a los ingresos por peaje del conjunto de las autopistas y tramos en r&#xE9;gimen de concesi&#xF3;n de titularidad de la Generalidad de Catalu&#xF1;a, cualquiera que haya sido la reducci&#xF3;n de tarifas y peajes aplicada; ni al montante total de las compensaciones abonadas por dicho ente auton&#xF3;mico a las sociedades concesionarias con derecho a las mismas.</p>
    <p class="parrafo">c) Previo a la determinaci&#xF3;n de la compensaci&#xF3;n correspondiente a cada ejercicio, la Generalidad de Catalu&#xF1;a aportar&#xE1; las cuentas anuales de cada una de las concesiones de su titularidad, censuradas previamente por su Delegaci&#xF3;n del Gobierno, una certificaci&#xF3;n de los ingresos por peaje de las mismas y una memoria justificativa en la que, teniendo en cuenta los criterios anteriores, al menos se deber&#xE1;n contemplar los siguientes aspectos:</p>
    <p class="parrafo_2">Reducciones de tarifas y peajes practicadas en sus diversas modalidades y alcance de las mismas.</p>
    <p class="parrafo">Determinaci&#xF3;n y c&#xE1;lculo de la compensaci&#xF3;n que para la Generalidad de Catalu&#xF1;a se deriva de las reducciones de tarifas y peajes, antes citadas.</p>
    <p class="parrafo">Determinaci&#xF3;n de la cantidad a transferir por la Administraci&#xF3;n General del Estado a la Generalidad de Catalu&#xF1;a en cada ejercicio.</p>
    <p class="parrafo_2">Tercera.&ndash;La Comisi&#xF3;n de Seguimiento, en cumplimiento de las funciones que le atribuye el Protocolo General, ha celebrado una reuni&#xF3;n con fecha 3 de noviembre de 2010, habiendo acordado:</p>
    <p class="parrafo_2">La vigencia de los criterios para determinar los importes sujetos a compensaci&#xF3;n por parte de la Administraci&#xF3;n General del Estado a la Generalidad de Catalu&#xF1;a, establecidos en su reuni&#xF3;n de 28 de febrero de 2002.</p>
    <p class="parrafo">Que la cantidad adeudada por la Administraci&#xF3;n General del Estado a la Generalidad de Catalu&#xF1;a, correspondiente al ejercicio de 2009, se concreta en 21.040.854,77 euros, de acuerdo con los estudios y c&#xE1;lculos efectuados.</p>
    <p class="parrafo_2">Cuarta.&ndash;El Ministerio de Fomento iniciar&#xE1; los tr&#xE1;mites necesarios para transferir a la Generalidad de Catalu&#xF1;a, dentro del presente ejercicio, la cantidad de 21.040.854,77 euros determinada en la cl&#xE1;usula Tercera, con cargo a la partida presupuestaria 17.20.441M.451.</p>
    <p class="parrafo">Quinta.&ndash;Este Convenio tiene naturaleza administrativa, y se regir&#xE1; por lo dispuesto en los art&#xED;culos 6 y 8 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, modificada por la Ley 4/1999, de 13 de enero.</p>
    <p class="parrafo">Sexta.&ndash;El presente Convenio, una vez suscrito, se pondr&#xE1; en conocimiento de la Delegaci&#xF3;n del Gobierno en la Comunidad Aut&#xF3;noma de Catalu&#xF1;a, a los efectos prevenidos en el art&#xED;culo 27 de la Ley 6/1997, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado.</p>
    <p class="parrafo_2">Y en prueba de conformidad, se suscribe el presente Convenio, en lugar y fecha arriba indicados, por cuadruplicado ejemplar y a un solo efecto, quedando cada uno de ellos en poder de cada uno de los firmantes.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
