<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-6280</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-6280">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-6280&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-6280&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-6280&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-6280&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-6280&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-6280&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-6280</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-6280</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 114 de 12 de mayo de 2012, p&#xE1;ginas 35110 a 35120 (11 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-6280</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/05/12/pdfs/BOE-A-2012-6280.pdf" title="PDF firmado BOE-A-2012-6280" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-6280.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/05/12/pdfs/BOE-A-2012-6280-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/05/12/pdfs/BOE-A-2012-6280-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/05/12/pdfs/BOE-A-2012-6280-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/05/12/pdfs/BOE-A-2012-6280-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-6280" title="Libro electr&#xF3;nico de BOE-A-2012-6280" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-6280.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2012-6280">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Advertido el impacto que el deterioro de los activos vinculados al sector inmobiliario tiene sobre la solidez de nuestro sistema financiero, el Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero, se dict&#xF3; con el fin de adoptar medidas urgentes conducentes a lograr el saneamiento de los balances de las entidades de cr&#xE9;dito, afectados negativamente por dicho deterioro.</p>
    <p class="parrafo">Los requerimientos establecidos por el Real Decreto-ley 2/2012, de 3 de febrero, orientados a la cobertura del deterioro en los balances bancarios ocasionado por los activos problem&#xE1;ticos vinculados a la actividad inmobiliaria, han representado para las entidades de cr&#xE9;dito un esfuerzo considerable en el presente ejercicio 2012, extensible a&#xA0;2013 para aqu&#xE9;llas que acometan modificaciones organizativas de car&#xE1;cter estructural.</p>
    <p class="parrafo">Las medidas de reforzamiento de provisiones y de capital establecidas el citado real decreto-ley, tuvieron una acogida favorable tanto por los participantes en los mercados como por las instituciones financieras internacionales.</p>
    <p class="parrafo">Por ello, en la misma l&#xED;nea marcada por el Real Decreto-ley 2/2012, de 3 de febrero, de tratar de disipar las incertidumbres que vienen dificultando la normalizaci&#xF3;n del sector financiero espa&#xF1;ol y la recuperaci&#xF3;n de su funci&#xF3;n canalizadora del ahorro a la econom&#xED;a real, el presente real decreto-ley establece, en el Cap&#xED;tulo I, requerimientos de cobertura adicionales a los establecidos en aqu&#xE9;l, por el deterioro de las financiaciones vinculadas a la actividad inmobiliaria clasificadas como en situaci&#xF3;n normal. Estos nuevos requerimientos se establecen, de modo an&#xE1;logo a lo anterior, por una sola vez, de manera diferenciada en funci&#xF3;n de las diversas clases de financiaciones.</p>
    <p class="parrafo">La metodolog&#xED;a empleada respeta el criterio recogido en las normas internacionales de contabilidad en la medida en que, en relaci&#xF3;n con los activos a los que va dirigida, trata de aproximar las menores expectativas de mercado respecto de las reflejadas en los estados financieros de las entidades, evidenciadas mediante unas capitalizaciones de mercado sensiblemente inferiores a sus valores te&#xF3;rico contables, por lo que se contempla reconocer una p&#xE9;rdida incurrida si el importe recuperable de un activo es inferior a su valor en libros, introduciendo una mera presunci&#xF3;n de p&#xE9;rdida m&#xED;nima a considerar.</p>
    <p class="parrafo">Por otro lado, se establecen las disposiciones precisas para asegurar el cumplimiento de los nuevos requerimientos en coherencia con los plazos establecidos en el Real Decreto-ley 2/2012, de 3 de febrero, para lo cual las entidades de cr&#xE9;dito habr&#xE1;n de presentar al Banco de Espa&#xF1;a, no m&#xE1;s tarde del pr&#xF3;ximo 11 de junio, un plan en el que detallen las medidas que tienen previsto adoptar para dicho cumplimiento.</p>
    <p class="parrafo">Asimismo, en coherencia con lo dispuesto en el Real Decreto-ley 2/2012, de 3 de febrero, se ha establecido un mecanismo de flexibilizaci&#xF3;n del plazo de cumplimiento de los nuevos requerimientos de provisiones para aquellas entidades que vayan a acometer procesos de integraci&#xF3;n, que dispondr&#xE1;n de un plazo de doce meses a partir de la autorizaci&#xF3;n del respectivo proceso. Con el fin de evitar ineficiencias en la presentaci&#xF3;n de los proyectos de procesos de integraci&#xF3;n, en virtud de los que pudieran surgir por los nuevos requerimientos establecidos en el presente real decreto-ley, se prorroga hasta el pr&#xF3;ximo 30 de junio el plazo de presentaci&#xF3;n de dichos proyectos previsto en el real decreto-ley antes citado.</p>
    <p class="parrafo">En el supuesto de que las entidades de cr&#xE9;dito, para cumplir con los nuevos requerimientos de cobertura del riesgo inmobiliario, deterioren su solvencia de modo tal que su capital principal o sus recursos propios resulten deficitarios, habr&#xE1;n de prever en su plan de cumplimiento las medidas alternativas que garanticen lo previsto en este real decreto-ley. En particular, si as&#xED; lo considera el Banco de Espa&#xF1;a a la vista de la situaci&#xF3;n econ&#xF3;mica-financiera de las entidades, estas vendr&#xE1;n obligadas a solicitar apoyo financiero p&#xFA;blico a trav&#xE9;s de la intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, instituci&#xF3;n que podr&#xE1; inyectar recursos en las entidades a trav&#xE9;s de la adquisici&#xF3;n bien de capital ordinario, o bien de otros instrumentos convertibles en capital.</p>
    <p class="parrafo">Con el fin de aislar y dar salida en el mercado a los activos inmobiliarios, cuya integraci&#xF3;n en el balance de las entidades est&#xE1; lastrando la recuperaci&#xF3;n del cr&#xE9;dito, en el cap&#xED;tulo II se prev&#xE9; la constituci&#xF3;n de sociedades de capital a las que las entidades de cr&#xE9;dito deber&#xE1;n aportar todos los inmuebles adjudicados o recibidos en pago de deudas relacionadas con el suelo para la promoci&#xF3;n inmobiliaria y con las construcciones o promociones inmobiliarias. Para ello es preciso garantizar que su valoraci&#xF3;n resulte ajustada a la realidad del mercado as&#xED; como la profesionalizaci&#xF3;n de la gesti&#xF3;n de las sociedades citadas.</p>
    <p class="parrafo">Asimismo, el Real Decreto-ley establece las reglas necesarias para garantizar la neutralidad fiscal de las operaciones que se realicen en la constituci&#xF3;n de las sociedades para la gesti&#xF3;n de activos. Con el objeto de estimular la venta de los activos inmobiliarios, en relaci&#xF3;n con el Impuesto sobre Sociedades, Impuesto sobre la Renta de las Personas F&#xED;sicas e Impuesto sobre la Renta de no Residentes, se introduce una exenci&#xF3;n parcial de las rentas derivadas de la transmisi&#xF3;n de bienes inmuebles urbanos que se adquieran a partir de la entrada en vigor del presente Real Decreto-ley y hasta el 31 de diciembre de&#xA0;2012 cuando se cumplan determinados requisitos.</p>
    <p class="parrafo">Finalmente, se moderan los aranceles notariales y registrales que ser&#xE1;n de aplicaci&#xF3;n en los supuestos de traspasos de activos financieros o inmobiliarios como consecuencia de operaciones de saneamiento y reestructuraci&#xF3;n de entidades financieras En definitiva, las medidas previstas en este real decreto-ley y, en concreto, las exigencias adicionales de provisiones, vienen a reforzar la solvencia del sector financiero y a sanear sus balances. Esto fortalecer&#xE1; la credibilidad en nuestro sistema financiero en el actual contexto, lo que a su vez contribuir&#xE1; a la estabilidad financiera no s&#xF3;lo en el sector, sino del conjunto de la econom&#xED;a nacional. Es por ello que la adopci&#xF3;n de tales medidas exige acudir al procedimiento del Real Decreto-ley, cumpli&#xE9;ndose los requisitos del art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola en cuanto a su extraordinaria y urgente necesidad.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta de los Ministros de Econom&#xED;a y Competitividad y de Hacienda y Administraciones P&#xFA;blicas y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 11 de mayo de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Saneamiento de las entidades de cr&#xE9;dito</p>
    <p class="articulo">Art&#xED;culo 1. Medidas para el saneamiento de los balances de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">1. Sobre el saldo vivo a 31 de diciembre de 2011 de las financiaciones relacionadas con el suelo para promoci&#xF3;n inmobiliaria y con las construcciones o promociones inmobiliarias, correspondientes a la actividad en Espa&#xF1;a de las entidades de cr&#xE9;dito y grupos consolidables de entidades de cr&#xE9;dito, a las que se refiere el art&#xED;culo 1.2 del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero, se constituir&#xE1;n, por una sola vez, las coberturas que se indican en el anexo del presente real decreto-ley con car&#xE1;cter adicional a las establecidas en aquella norma. El importe de dichas coberturas podr&#xE1; ser utilizado en la forma prevista en el art&#xED;culo 1.2 del Real Decreto-ley 2/2012, de 3 de febrero.</p>
    <p class="parrafo">2. Si a 31 de diciembre de 2013 el importe de las citadas coberturas no hubiese sido aplicado en su integridad a la finalidad antes indicada, el saldo remanente de las mismas ser&#xE1;, en su caso, asignado a las coberturas de aquellos activos que se determinen por el Banco de Espa&#xF1;a.</p>
    <p class="articulo">Art&#xED;culo 2. Plan de cumplimiento.</p>
    <p class="parrafo">1. Las entidades de cr&#xE9;dito y los grupos consolidables de entidades de cr&#xE9;dito deber&#xE1;n cumplir lo previsto en el art&#xED;culo 1 de este real decreto-ley antes del 31 de diciembre de 2012.</p>
    <p class="parrafo">Las entidades de cr&#xE9;dito que, durante el ejercicio 2012, lleven a cabo procesos de integraci&#xF3;n que supongan una transformaci&#xF3;n significativa de entidades que no pertenezcan a un mismo grupo dispondr&#xE1;n de doce meses desde que obtengan la preceptiva autorizaci&#xF3;n para cumplir lo previsto en el art&#xED;culo 1 de este real decreto-ley, siempre que la integraci&#xF3;n se lleve a cabo a trav&#xE9;s de operaciones que supongan modificaciones estructurales o adquisici&#xF3;n de entidades participadas mayoritariamente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria o en las que &#xE9;ste haya sido designado administrador provisional, incluya medidas tendentes a la mejora de su gobierno corporativo, incorpore un plan de desinversi&#xF3;n de activos relacionados con riesgos inmobiliarios, as&#xED; como compromisos de incrementar el cr&#xE9;dito a familias y peque&#xF1;as y medianas empresas.</p>
    <p class="parrafo">2. Para ello, las entidades de cr&#xE9;dito y los grupos consolidables de entidades de cr&#xE9;dito presentar&#xE1;n al Banco de Espa&#xF1;a, hasta el 11 de junio de 2012, un plan en el que detallar&#xE1;n las medidas que tienen previsto adoptar para dar cumplimiento a lo previsto en el art&#xED;culo 1 de este real decreto-ley, incluyendo un programa de desinversi&#xF3;n de activos relacionados con riesgos inmobiliarios y un calendario de ejecuci&#xF3;n del mismo.</p>
    <p class="parrafo">Cuando del plan resulte que la entidad o el grupo consolidable de entidades de cr&#xE9;dito, una vez constituidas las provisiones exigidas en el art&#xED;culo 1 de este real decreto-ley, puedan incurrir en d&#xE9;ficit de capital principal o de recursos propios computables, deber&#xE1;n incluir en el citado plan las medidas que tienen previsto acometer para no incurrir en dicho d&#xE9;ficit y cuyo plazo de ejecuci&#xF3;n no podr&#xE1; ser superior a cinco meses.</p>
    <p class="parrafo">3. El plan presentado deber&#xE1; ser aprobado por el Banco de Espa&#xF1;a en el plazo de quince d&#xED;as h&#xE1;biles, pudiendo exigir &#xE9;ste las modificaciones o las medidas adicionales que considere necesarias para garantizar el cumplimiento de lo previsto en este real decreto-ley.</p>
    <p class="parrafo">En particular, el Banco de Espa&#xF1;a valorar&#xE1; la probabilidad de que las medidas previstas por la entidad o el grupo consolidable de entidades de cr&#xE9;dito puedan llevarse a efecto en los plazos previstos y, si as&#xED; lo considera necesario, a la vista de las circunstancias concurrentes, podr&#xE1; imponer medidas adicionales, incluida, en particular, la solicitud de apoyo financiero del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, cuyo otorgamiento se ajustar&#xE1; a lo dispuesto en los art&#xED;culos 9.3 y 10.3 del Real Decreto Ley&#xA0;9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">4. Sin perjuicio de la responsabilidad administrativa en que puedan incurrir la entidad y quienes ostenten cargos de administraci&#xF3;n y direcci&#xF3;n en la misma, el incumplimiento grave de alguna de las medidas incluidas en el plan aprobado por el Banco de Espa&#xF1;a, que ponga en peligro la consecuci&#xF3;n de los objetivos del plan, podr&#xE1; determinar la aplicaci&#xF3;n de lo previsto en el art&#xED;culo 7 del Real Decreto-ley 9/2009, de 26 de junio, cuando la entidad en cuesti&#xF3;n se encuentre en la situaci&#xF3;n prevista en el art&#xED;culo 6 de la citada norma.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Sociedades para la gesti&#xF3;n de activos</p>
    <p class="articulo">Art&#xED;culo 3. Constituci&#xF3;n y r&#xE9;gimen jur&#xED;dico.</p>
    <p class="parrafo">1. Los activos adjudicados o recibidos en pago de deudas a que se refiere el art&#xED;culo&#xA0;1.1 del Real Decreto-Ley 2/2012, de 3 de febrero, deber&#xE1;n ser aportados por las entidades de cr&#xE9;dito a una sociedad an&#xF3;nima en los t&#xE9;rminos establecidos en el presente cap&#xED;tulo. Igualmente habr&#xE1;n de aportarse aquellos otros activos adjudicados o recibidos en pago de deudas con posterioridad 31 de diciembre de 2011.</p>
    <p class="parrafo">2. Estas sociedades se regir&#xE1;n por el texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto-legislativo 1/2010, de 2 de julio, sin perjuicio de lo previsto en el presente real decreto-ley.</p>
    <p class="parrafo">3. El objeto social exclusivo de las sociedades a las que aporten sus activos las entidades que hubiesen recibido apoyo financiero del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria ser&#xE1; la administraci&#xF3;n y enajenaci&#xF3;n, ya sea de forma directa o indirecta, de los activos aportados a la misma.</p>
    <p class="parrafo">4. En el caso de entidades participadas mayoritariamente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria as&#xED; como en el de entidades en las que el Fondo haya sido designado administrador provisional, el Fondo decidir&#xE1; si la entidad de cr&#xE9;dito debe o no constituir una sociedad de las previstas en este cap&#xED;tulo.</p>
    <p class="parrafo">Con car&#xE1;cter previo a la decisi&#xF3;n de creaci&#xF3;n de dichas sociedades el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elevar&#xE1; al Ministro de Hacienda y Administraciones P&#xFA;blicas una memoria econ&#xF3;mica en la que se detalle la programaci&#xF3;n econ&#xF3;mico-financiera para el per&#xED;odo de duraci&#xF3;n previsto. Sobre la base de dicha memoria, la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado informar&#xE1; de los posibles efectos de esta operaci&#xF3;n en las cuentas p&#xFA;blicas al Ministro de Hacienda y Administraciones P&#xFA;blicas, el cual podr&#xE1; oponerse motivadamente en el plazo de diez d&#xED;as a contar desde que le sea elevada la citada memoria.</p>
    <p class="parrafo">5. Reglamentariamente podr&#xE1;n establecerse instrumentos de apoyo financiero a las adquisiciones de capital en dichas sociedades.</p>
    <p class="articulo">Art&#xED;culo 4. Aportaci&#xF3;n de los activos.</p>
    <p class="parrafo">1. Las aportaciones a la sociedad deber&#xE1;n efectuarse antes de que termine el plazo de dotaci&#xF3;n de provisiones que resulte de aplicaci&#xF3;n a la entidad, seg&#xFA;n lo previsto en los art&#xED;culos 1 y 2 del Real Decreto-ley 2/2012, de 3 de febrero, y el art&#xED;culo 2 del presente real decreto-ley.</p>
    <p class="parrafo">2. Las aportaciones a la sociedad se valorar&#xE1;n por su valor razonable. En ausencia de valor razonable o cuando exista dificultad para obtenerlo, se valorar&#xE1;n por su valor en libros, que se determinar&#xE1; tomando en consideraci&#xF3;n las provisiones que los activos deban tener constituidas en aplicaci&#xF3;n del art&#xED;culo 1.1 del Real Decreto-ley 2/2012, de 3 febrero, y del art&#xED;culo 1.1 del presente Real Decreto-ley.</p>
    <p class="parrafo">En el caso de que, en el momento de la aportaci&#xF3;n a la sociedad, los activos no tuviesen constituidas las provisiones mencionadas en el p&#xE1;rrafo anterior, dichas provisiones deber&#xE1;n ser completadas por la sociedad beneficiaria de la aportaci&#xF3;n en las fechas en que resulten exigibles de acuerdo con lo previsto en el Real Decreto-ley 2/2012, de 3 de febrero, y en el presente Real Decreto-ley.</p>
    <p class="parrafo">A los efectos de lo previsto en el art&#xED;culo 67 de la Ley de Sociedades de Capital, la valoraci&#xF3;n establecida conforme a los p&#xE1;rrafos anteriores sustituir&#xE1; la valoraci&#xF3;n de experto independiente prevista en dicho precepto, siempre que la aportaci&#xF3;n se realice dentro del calendario de provisionamiento al que viniera obligada la entidad aportante.</p>
    <p class="parrafo">3. Las entidades que hayan recibido apoyo financiero del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria en virtud de lo previsto en el art&#xED;culo 2 de este real decreto-ley dispondr&#xE1;n de un plazo de 3 a&#xF1;os a contar desde su entrada en vigor, para adoptar y ejecutar las medidas precisas para que la vinculaci&#xF3;n de la sociedad para la gesti&#xF3;n de activos con la entidad sea como m&#xE1;ximo la de empresa asociada.</p>
    <p class="articulo">Art&#xED;culo 5. Enajenaci&#xF3;n de activos.</p>
    <p class="parrafo">Las sociedades participadas por las entidades de cr&#xE9;dito que reciban apoyo financiero al amparo de lo previsto en este real decreto-ley estar&#xE1;n obligadas a enajenar anualmente, al menos, un 5 % de sus activos a un tercero distinto de la entidad de cr&#xE9;dito aportante o de cualquier sociedad de su grupo. Los administradores de dichas sociedades deber&#xE1;n tener experiencia acreditada en la gesti&#xF3;n de activos inmobiliarios.</p>
    <p class="articulo">Art&#xED;culo 6. Bases de datos</p>
    <p class="parrafo">Las entidades de cr&#xE9;dito deber&#xE1;n contar con bases de datos con la informaci&#xF3;n necesaria para la gesti&#xF3;n de los activos que deben aportar a la sociedad de acuerdo con lo previsto en el art&#xED;culo 3 de este real decreto-ley. El Banco de Espa&#xF1;a, en el plazo de dos meses desde la entrada en vigor del presente Real Decreto-ley determinar&#xE1; los requisitos que deben cumplir estas bases de datos. Dichas bases deber&#xE1;n ser transferidas a la sociedad antes de que termine el plazo de dotaci&#xF3;n de provisiones que resulte de aplicaci&#xF3;n a la entidad, seg&#xFA;n lo previsto en los art&#xED;culos 1 y 2 del Real Decreto-ley 2/2012, de 3 de febrero, y el art&#xED;culo 2 del presente Real Decreto-ley.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">R&#xE9;gimen sancionador</p>
    <p class="articulo">Art&#xED;culo 7. Infracciones y sanciones.</p>
    <p class="parrafo">1. Las obligaciones previstas en este real decreto-ley se considerar&#xE1;n normas de ordenaci&#xF3;n y disciplina, incurriendo las entidades de cr&#xE9;dito y quienes ostenten cargos de administraci&#xF3;n y direcci&#xF3;n en las mismas que las incumplan en responsabilidad administrativa sancionable con arreglo a lo dispuesto en el t&#xED;tulo I de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">2. En particular, el incumplimiento de lo previsto en este real decreto-ley se considerar&#xE1; infracci&#xF3;n grave o muy grave de acuerdo con lo previsto en la letra h) del art&#xED;culo 5 y en la letra c) del art&#xED;culo 4 de la Ley 26/1988, de 29 de julio.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">R&#xE9;gimen fiscal de las operaciones de aportaci&#xF3;n de activos a sociedades para la gesti&#xF3;n de activos</p>
    <p class="articulo">Art&#xED;culo 8. R&#xE9;gimen fiscal.</p>
    <p class="parrafo">1. El r&#xE9;gimen fiscal establecido en el cap&#xED;tulo VIII del t&#xED;tulo VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, para las operaciones mencionadas en el art&#xED;culo 83 de dicha Ley, incluidos sus efectos en los dem&#xE1;s tributos, se aplicar&#xE1; a las transmisiones de activos y pasivos que se realicen en cumplimiento de lo dispuesto en el art&#xED;culo 3 del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero, aun cuando no se correspondan con las operaciones mencionadas en el art&#xED;culo 83 y 94 de dicha Ley.</p>
    <p class="parrafo">2. No ser&#xE1; de aplicaci&#xF3;n la excepci&#xF3;n a la exenci&#xF3;n prevista en el apartado 2 del art&#xED;culo 108 de la Ley 24/1988, de 27 de julio, del Mercado de Valores, a las transmisiones posteriores de las participaciones recibidas como consecuencia de la constituci&#xF3;n de las sociedades para la gesti&#xF3;n de activos inmobiliarios previstas en el art&#xED;culo 3 de este real decreto-ley y de las participaciones de entidades de cr&#xE9;dito afectadas por planes de integraci&#xF3;n reguladas en el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">3. Las entidades de cr&#xE9;dito que realicen las operaciones mencionadas anteriormente, podr&#xE1;n instar al Banco de Espa&#xF1;a que solicite informe a la Direcci&#xF3;n General de Tributos del Ministerio de Hacienda y Administraciones P&#xFA;blicas, sobre las consecuencias tributarias que se deriven de las operaciones a que se refiere el apartado 1 de este art&#xED;culo.</p>
    <p class="parrafo">El informe se emitir&#xE1; en el plazo m&#xE1;ximo de un mes, y tendr&#xE1; efectos vinculantes para los &#xF3;rganos y entidades de la Administraci&#xF3;n tributaria encargados de la aplicaci&#xF3;n de los tributos.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Tratamiento excepcional de las participaciones preferentes y otros instrumentos en circulaci&#xF3;n.</p>
    <p class="parrafo">Las entidades de cr&#xE9;dito que tengan en circulaci&#xF3;n participaciones preferentes o instrumentos de deuda obligatoriamente convertibles en acciones emitidos antes de la entrada en vigor de este real decreto-ley o canjeados por los anteriores podr&#xE1;n incluir, en el plan al que se refiere el art&#xED;culo 2 de este real decreto-ley, la solicitud de diferir por un plazo no superior a doce meses el pago de la remuneraci&#xF3;n prevista, a pesar de que, como consecuencia del saneamiento que hayan tenido que llevar a cabo seg&#xFA;n lo previsto en este real decreto-ley, no dispongan de beneficios o reservas distribuibles suficientes o exista un d&#xE9;ficit de recursos propios en la entidad de cr&#xE9;dito emisora o dominante.</p>
    <p class="parrafo">El pago de la remuneraci&#xF3;n as&#xED; diferido solamente podr&#xE1; efectuarse transcurrido el plazo de diferimiento si se dispone de beneficios o reservas distribuibles suficientes y no existe un d&#xE9;ficit de recursos propios en la entidad de cr&#xE9;dito emisora o dominante.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Arancel de los notarios y registradores de la propiedad.</p>
    <p class="parrafo">En los supuestos que requieran la previa inscripci&#xF3;n de traspasos de activos financieros o inmobiliarios como consecuencia de operaciones de saneamiento y reestructuraci&#xF3;n de entidades financieras, todas las transmisiones realizadas se practicar&#xE1;n necesariamente en un solo asiento, y solo se devengar&#xE1;n los honorarios correspondientes a la &#xFA;ltima operaci&#xF3;n inscrita, conforme al n&#xFA;mero 2.1 del arancel de los registradores, o en su caso, el n&#xFA;mero 2.2, si se trata de pr&#xE9;stamos o cr&#xE9;ditos hipotecarios, sobre la base del capital inscrito en el Registro.</p>
    <p class="parrafo">En los supuestos de novaci&#xF3;n, subrogaci&#xF3;n o cancelaci&#xF3;n de hipoteca, incluso cuando previamente deba hacerse constar el traspaso de activos financieros o inmobiliarios como consecuencia de operaciones de saneamiento y reestructuraci&#xF3;n de entidades financieras, las inscripciones que se practiquen solo devengar&#xE1;n los honorarios establecidos en el n&#xFA;mero 2.2. del arancel de los registradores, correspondientes a la novaci&#xF3;n, subrogaci&#xF3;n o cancelaci&#xF3;n, tomando como base el capital inscrito, reducido al 60 por ciento, con un m&#xED;nimo de 24 euros.</p>
    <p class="parrafo">Para determinar los honorarios notariales de las escrituras de novaci&#xF3;n, subrogaci&#xF3;n o cancelaci&#xF3;n de pr&#xE9;stamos y cr&#xE9;ditos hipotecarios se aplicar&#xE1;, por todos los conceptos, el n&#xFA;mero 2.2.f. del arancel de los notarios, tomando como base el capital inscrito o garantizado, reducido en todo caso al 70 por ciento y con un m&#xED;nimo de 90 euros. No obstante lo anterior, se aplicar&#xE1; el n&#xFA;mero 7 del arancel a partir del folio quincuag&#xE9;simo primero inclusive.</p>
    <p class="parrafo">Esta disposici&#xF3;n se aplicar&#xE1; respecto de todas las inscripciones practicadas y escrituras autorizadas a partir de la entrada en vigor de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. R&#xE9;gimen aplicable a los t&#xED;tulos convertibles adquiridos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria antes de la entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">Lo dispuesto en los p&#xE1;rrafos quinto y sexto del art&#xED;culo 10.2 del Real Decreto-ley&#xA0;9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, seg&#xFA;n la nueva redacci&#xF3;n introducida por este real decreto-ley, ser&#xE1; asimismo aplicable a los t&#xED;tulos convertibles adquiridos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria con anterioridad a la entrada en vigor del presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas normas de igual o inferior rango se opongan a lo previsto en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.</p>
    <p class="parrafo">Con efectos desde la entrada en vigor de este real decreto-ley, se a&#xF1;ade una nueva disposici&#xF3;n adicional decimosexta al texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimosexta. Exenci&#xF3;n de rentas derivadas de la transmisi&#xF3;n de determinados inmuebles.</p>
    <p class="sangrado">Estar&#xE1;n exentas en un 50 por ciento las rentas positivas derivadas de la transmisi&#xF3;n de bienes inmuebles de naturaleza urbana que tengan la condici&#xF3;n de activo no corriente o que hayan sido clasificados como activos no corrientes mantenidos para la venta y que hubieran sido adquiridos a t&#xED;tulo oneroso a partir de la entrada en vigor del Real Decreto-ley 18/2012 y hasta el 31 de diciembre de 2012.</p>
    <p class="sangrado">No formar&#xE1;n parte de la renta con derecho a la exenci&#xF3;n el importe de las p&#xE9;rdidas por deterioro relativas a los inmuebles, ni las cantidades correspondientes a la reversi&#xF3;n del exceso de amortizaci&#xF3;n que haya sido fiscalmente deducible en relaci&#xF3;n con la amortizaci&#xF3;n contabilizada.</p>
    <p class="sangrado">La exenci&#xF3;n prevista en esta disposici&#xF3;n ser&#xE1; compatible, en su caso, con la aplicaci&#xF3;n de la deducci&#xF3;n por reinversi&#xF3;n de beneficios extraordinarios prevista en el art&#xED;culo 42 de esta Ley.</p>
    <p class="sangrado">No resultar&#xE1; de aplicaci&#xF3;n la presente disposici&#xF3;n cuando el inmueble se hubiera adquirido o transmitido a una persona o entidad respecto de la que se produzca alguna de las circunstancias establecidas en el art&#xED;culo 42 del C&#xF3;digo de Comercio, con independencia de la residencia y de la obligaci&#xF3;n de formular cuentas anuales consolidadas, o al c&#xF3;nyuge de la persona anteriormente indicada o a cualquier persona unida a esta por parentesco, en l&#xED;nea recta o colateral, por consanguinidad o afinidad, hasta el segundo grado incluido.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n del texto refundido de la Ley del Impuesto sobre la Renta de no Residentes, aprobado por el Real Decreto Legislativo 5/2004, de 5 de marzo.</p>
    <p class="parrafo">Con efectos desde la entrada en vigor de este real decreto-ley, se a&#xF1;ade una disposici&#xF3;n adicional tercera al texto refundido de la Ley del Impuesto sobre la Renta de no Residentes, aprobado por el Real Decreto Legislativo 5/2004, de 5 de marzo, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional tercera. Exenci&#xF3;n parcial en ganancias patrimoniales derivadas de la transmisi&#xF3;n de determinados bienes inmuebles.</p>
    <p class="sangrado">Estar&#xE1;n exentas en un 50 por ciento las ganancias patrimoniales obtenidas sin mediaci&#xF3;n de establecimiento permanente en Espa&#xF1;a, derivadas de la enajenaci&#xF3;n de bienes inmuebles urbanos situados en territorio espa&#xF1;ol, que hubiesen sido adquiridos a partir de la entrada en vigor del Real Decreto-ley 18/2012 y hasta el 31 de diciembre de 2012.</p>
    <p class="sangrado">No resultar&#xE1; de aplicaci&#xF3;n lo dispuesto en el p&#xE1;rrafo anterior cuando concurran las circunstancias previstas en el segundo p&#xE1;rrafo de la disposici&#xF3;n adicional trig&#xE9;sima s&#xE9;ptima de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, o trat&#xE1;ndose de entidades, las circunstancias previstas en el &#xFA;ltimo p&#xE1;rrafo de la disposici&#xF3;n adicional decimosexta del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.</p>
    <p class="parrafo">Con efectos desde la entrada en vigor de este real decreto-ley, se a&#xF1;ade una nueva disposici&#xF3;n adicional trig&#xE9;sima s&#xE9;ptima a la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional trig&#xE9;sima s&#xE9;ptima. Ganancias patrimoniales procedentes de la transmisi&#xF3;n de determinados inmuebles.</p>
    <p class="sangrado">Estar&#xE1;n exentas en un 50 por ciento las ganancias patrimoniales que se pongan de manifiesto con ocasi&#xF3;n de la transmisi&#xF3;n de inmuebles urbanos adquiridos a t&#xED;tulo oneroso a partir de la entrada en vigor del Real Decreto-ley 18/2012 y hasta el 31 de diciembre de 2012.</p>
    <p class="sangrado">No resultar&#xE1; de aplicaci&#xF3;n lo dispuesto en el p&#xE1;rrafo anterior cuando el inmueble se hubiera adquirido o transmitido a su c&#xF3;nyuge, a cualquier persona unida al contribuyente por parentesco, en l&#xED;nea recta o colateral, por consanguinidad o afinidad, hasta el segundo grado incluido, a una entidad respecto de la que se produzca, con el contribuyente o con cualquiera de las personas anteriormente citadas, alguna de las circunstancias establecidas en el art&#xED;culo 42 del C&#xF3;digo de Comercio, con independencia de la residencia y de la obligaci&#xF3;n de formular cuentas anuales consolidadas.</p>
    <p class="sangrado">Cuando el inmueble transmitido fuera la vivienda habitual del contribuyente y resultara de aplicaci&#xF3;n lo dispuesto en el segundo p&#xE1;rrafo del art&#xED;culo 38 de esta Ley, se excluir&#xE1; de tributaci&#xF3;n la parte proporcional de la ganancia patrimonial obtenida, una vez aplicada la exenci&#xF3;n prevista en esta disposici&#xF3;n adicional, que corresponda a la cantidad reinvertida en los t&#xE9;rminos y condiciones previstos en dicho art&#xED;culo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">El Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. El apartado 1 del art&#xED;culo 10 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; adquirir t&#xED;tulos emitidos por entidades de cr&#xE9;dito que, sin incurrir en las circunstancias establecidas en el art&#xED;culo 6 del presente Real Decreto-ley, vayan a acometer un proceso de integraci&#xF3;n y necesiten reforzar sus recursos propios. Igualmente podr&#xE1; adquirir t&#xED;tulos emitidos por entidades de cr&#xE9;dito que requieran apoyo financiero conforme a lo previsto en el art&#xED;culo 2 del Real Decreto-ley xx/2012, sobre saneamiento y venta de los activos inmobiliarios del sector financiero, en cuyo caso tendr&#xE1;n que presentar un plan de recapitalizaci&#xF3;n conforme a lo previsto en el cap&#xED;tulo II.</p>
    <p class="sangrado">Las entidades que, de acuerdo con lo previsto en el p&#xE1;rrafo anterior, vayan a acometer un proceso de integraci&#xF3;n, elaborar&#xE1;n un plan de integraci&#xF3;n que deber&#xE1; contener compromisos espec&#xED;ficos de mejora de su eficiencia, de racionalizaci&#xF3;n de su administraci&#xF3;n y gerencia, as&#xED; como de redimensionamiento de su capacidad productiva y todo ello con la finalidad de mejorar sus perspectivas futuras.</p>
    <p class="sangrado">El plan de integraci&#xF3;n deber&#xE1; contar con la aprobaci&#xF3;n del Banco de Espa&#xF1;a.</p>
    <p class="sangrado">Al decidir sobre la adopci&#xF3;n de las medidas propuestas, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria deber&#xE1; tener en cuenta el plazo y riesgo de la operaci&#xF3;n, la necesidad de evitar distorsiones competitivas as&#xED; como que con ello se facilite la ejecuci&#xF3;n y cumplimiento del plan de integraci&#xF3;n aprobado por el Banco de Espa&#xF1;a. En todo caso, la decisi&#xF3;n estar&#xE1; presidida por el principio de utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos.</p>
    <p class="sangrado">El pago del precio de adquisici&#xF3;n o suscripci&#xF3;n de los t&#xED;tulos a los que se refiere este art&#xED;culo podr&#xE1; realizarse en efectivo o mediante la entrega de valores representativos de deuda p&#xFA;blica o valores emitidos por el propio Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. Asimismo, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; satisfacer dicho precio mediante compensaci&#xF3;n de los cr&#xE9;ditos que ostente frente a la correspondiente entidad.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 2 del art&#xED;culo 10 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. Los t&#xED;tulos a los que se refiere el apartado 1 anterior ser&#xE1;n instrumentos convertibles en acciones o en aportaciones al capital social.</p>
    <p class="sangrado">Las entidades emisoras deber&#xE1;n aprobar, en el momento de la adopci&#xF3;n del acuerdo de emisi&#xF3;n de los t&#xED;tulos previstos en este art&#xED;culo, los acuerdos necesarios para la ampliaci&#xF3;n de capital o la suscripci&#xF3;n de aportaciones al capital en la cuant&#xED;a necesaria. Los t&#xE9;rminos y condiciones de la retribuci&#xF3;n de los t&#xED;tulos se establecer&#xE1;n teniendo en cuenta la normativa de ayudas de Estado.</p>
    <p class="sangrado">La adquisici&#xF3;n de t&#xED;tulos convertibles por parte del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria requerir&#xE1; que se acuerde la supresi&#xF3;n del derecho de suscripci&#xF3;n preferente de los accionistas existentes en el momento de la adopci&#xF3;n del acuerdo de emisi&#xF3;n, o la renuncia por todos ellos a ese derecho.</p>
    <p class="sangrado">Las entidades emisoras deber&#xE1;n comprometerse a recomprar o amortizar los t&#xED;tulos suscritos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria tan pronto como est&#xE9;n en condiciones de hacerlo en los t&#xE9;rminos comprometidos en el plan de integraci&#xF3;n o de recapitalizaci&#xF3;n. Transcurridos cinco a&#xF1;os desde el desembolso sin que los t&#xED;tulos hayan sido recomprados por la entidad, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; solicitar su conversi&#xF3;n en acciones o en aportaciones sociales del emisor. El ejercicio de esta facultad deber&#xE1; realizarse, en su caso, en el plazo m&#xE1;ximo de seis meses contados a partir de la finalizaci&#xF3;n del quinto a&#xF1;o desde que se produjo el desembolso. No obstante lo anterior, el acuerdo de emisi&#xF3;n deber&#xE1; contemplar asimismo la convertibilidad de los t&#xED;tulos a instancia del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria si, antes del transcurso del plazo de cinco a&#xF1;os, el Banco de Espa&#xF1;a considera improbable, a la vista de la situaci&#xF3;n de la entidad o su grupo, que su recompra o amortizaci&#xF3;n pueda llevarse a cabo en ese plazo.</p>
    <p class="sangrado">La conversi&#xF3;n se realizar&#xE1; en condiciones de mercado y de acuerdo con el valor econ&#xF3;mico de la entidad emisora de los t&#xED;tulos en ese momento, que se determinar&#xE1; con arreglo a lo previsto en el art&#xED;culo 9.5 del presente Real Decreto-ley. La entidad emisora y sus accionistas adoptar&#xE1;n los acuerdos y realizar&#xE1;n las actuaciones necesarias para asegurar que la conversi&#xF3;n se realiza de acuerdo con dicho valor econ&#xF3;mico, debiendo instrumentar, en la medida necesaria para alcanzar dicho objetivo, las operaciones de transmisi&#xF3;n de acciones o aportaciones o de reducci&#xF3;n de capital, ya sea por compensaci&#xF3;n de p&#xE9;rdidas, constituci&#xF3;n o incremento de reservas o devoluci&#xF3;n del valor de aportaciones, que resulten oportunas.</p>
    <p class="sangrado">Sin perjuicio de cualesquiera otras acciones y responsabilidades y, en particular, de lo previsto en los art&#xED;culos 6 y 7 de este real decreto-ley, en caso de incumplimiento por parte de la entidad emisora o de aquellos de sus accionistas que tengan la condici&#xF3;n de entidad de cr&#xE9;dito de la obligaci&#xF3;n establecida en el p&#xE1;rrafo anterior en el plazo establecido al efecto por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, el Banco de Espa&#xF1;a podr&#xE1; acordar, adem&#xE1;s de cualesquiera otras medidas cautelares que estime oportuno, la sustituci&#xF3;n provisional de los &#xF3;rganos de administraci&#xF3;n o direcci&#xF3;n de la entidad emisora y de aquellos de sus accionistas que tengan la condici&#xF3;n de entidad de cr&#xE9;dito hasta que se complete la operaci&#xF3;n de conversi&#xF3;n, designando como administrador provisional al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, que, a su vez, nombrar&#xE1; a la persona o personas f&#xED;sicas que, en su nombre y en ejercicio de las funciones y facultades propias de esa condici&#xF3;n, adoptar&#xE1;n los acuerdos y realizar&#xE1;n las actuaciones necesarias para dar efecto a la conversi&#xF3;n. Desde el momento de su designaci&#xF3;n como administrador provisional, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria estar&#xE1; facultado para adoptar los acuerdos y realizar las actuaciones necesarias para completar la conversi&#xF3;n en nombre y representaci&#xF3;n de la entidad emisora y de aquellos de sus accionistas que tengan la condici&#xF3;n de entidad de cr&#xE9;dito y de los que hubiera sido designado administrador provisional.</p>
    <p class="sangrado">Los t&#xED;tulos emitidos al amparo de lo dispuesto en este precepto ser&#xE1;n computables como recursos propios b&#xE1;sicos y como capital principal, sin que para ello sea obligatorio que coticen en un mercado secundario organizado. A estos efectos, no les ser&#xE1;n de aplicaci&#xF3;n las limitaciones legalmente establecidas para la computabilidad de los recursos propios y del capital principal.</p>
    <p class="sangrado">El acuerdo de emisi&#xF3;n de estos t&#xED;tulos deber&#xE1; ajustarse a las restantes condiciones comprometidas en el plan de integraci&#xF3;n o de recapitalizaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Modificaci&#xF3;n del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.</p>
    <p class="parrafo">El segundo p&#xE1;rrafo del apartado 4 del art&#xED;culo 2 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Dicha solicitud deber&#xE1; presentarse ante la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera antes del 30 de junio de 2012. El cumplimiento de dicho plazo no ser&#xE1; exigible en el caso de operaciones de adquisici&#xF3;n de entidades que, a la fecha de entrada en vigor de este real decreto-ley, se encuentren participadas mayoritariamente por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria o de las que el fondo haya sido designado administrador provisional. A la misma se acompa&#xF1;ar&#xE1; el proyecto que acredite el cumplimiento de los requisitos previstos en las letras a) a f) del apartado 2.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final sexta. T&#xED;tulos competenciales.</p>
    <p class="parrafo">El presente real decreto-ley se dicta al amparo de lo dispuesto en las reglas 6.&#xAA;, 8.&#xAA;, 11.&#xAA;, 13.&#xAA; y 14.&#xAA; del art&#xED;culo 149.1 de la Constituci&#xF3;n espa&#xF1;ola, que atribuyen al Estado la competencia sobre legislaci&#xF3;n mercantil, legislaci&#xF3;n civil, bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros, bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y hacienda general y Deuda del Estado, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Facultad de desarrollo.</p>
    <p class="parrafo">El Gobierno podr&#xE1; dictar las normas reglamentarias necesarias para el desarrollo de lo dispuesto en este real decreto-ley. En particular, mediante Real Decreto se establecer&#xE1;n los supuestos en los cuales las entidades emisoras de participaciones preferentes u obligaciones subordinadas deber&#xE1;n ofrecer su canje por acciones o por obligaciones subordinadas de la entidad emisora o de cualquiera otra de su grupo; as&#xED; como los criterios para determinar el porcentaje del valor nominal de dichos instrumentos que deber&#xE1;n ser objeto de canje.</p>
    <p class="parrafo">Se habilita al Ministro de Econom&#xED;a y Competitividad para modificar lo previsto en el anexo y los plazos de cumplimiento de la obligaci&#xF3;n establecida en el art&#xED;culo 1 de este real decreto-ley.</p>
    <p class="parrafo">El Banco de Espa&#xF1;a aprobar&#xE1; las modificaciones que resulten pertinentes para acomodar lo dispuesto en la Circular 4/2004 al presente Real Decreto-ley, quedando facultado para introducir las precisiones que puedan ser necesarias para asegurar la efectividad de su cumplimiento. A partir del 31 de diciembre de 2012 el Banco de Espa&#xF1;a podr&#xE1; modificar las coberturas previstas en el anexo de acuerdo con lo dispuesto en el art&#xED;culo 48.1 de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="articulo">Disposici&#xF3;n final octava. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 11 de mayo de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
    <p class="anexo">ANEXO</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th colspan="2">
          <p class="cabeza_tabla">Tipo de financiaci&#xF3;n de construcci&#xF3;n o promoci&#xF3;n inmobiliaria</p>
        </th>
        <th>
          <p class="cabeza_tabla">Porcentaje </p>
          <p class="cabeza_tabla"> de cobertura</p>
        </th>
      </tr>
      <tr>
        <td rowspan="3">
          <p class="cuerpo_tabla_izq">Con garant&#xED;a hipotecaria.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Suelo.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">45 %</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Promoci&#xF3;n en curso.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">22 %</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Promoci&#xF3;n terminada.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">7 %</p>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Sin garant&#xED;a real.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">45 %</p>
        </td>
      </tr>
    </table>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 11/05/2012</li>
  <li>Fecha de publicación: 12/05/2012</li>
  <li>Entrada en vigor el 12 de mayo de 2012.</li>
  <li>Fecha de derogación: 31/10/2012</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-6280" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA, por LEY 8/2012, de 30 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-13487">BOE-A-2012-13487</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 31 de mayo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-7517">BOE-A-2012-7517</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 129, de 30 de mayo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-7137">BOE-A-2012-7137</a>).</li>
  <li>SE AÑADE la disposición adicional 3, por DECRETO-LEY 19/2012, de 25 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-6929">BOE-A-2012-6929</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 2.4 del REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-1674">BOE-A-2012-1674</a>).</li>
      <li>Art. 10.1 y 2 del REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-10575">BOE-A-2009-10575</a>).</li>
    </ul>
  </li>
  <li>AÑADE:
    <ul>
      <li>Disposición adicional 37 a la LEY 35/2006, de 28 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-20764">BOE-A-2006-20764</a>).</li>
      <li>Disposición adicional 4 a la LEY del Impuesto sobre la Renta de no Residentes, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4527">BOE-A-2004-4527</a>).</li>
      <li>Disposición adicional 16 a la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4456">BOE-A-2004-4456</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Activos financieros</li>
  <li>Banco de España</li>
  <li>Bienes inmuebles</li>
  <li>Entidades de crédito</li>
  <li>Fondos de dinero</li>
  <li>Garantías</li>
  <li>Impuesto sobre el Patrimonio</li>
  <li>Impuesto sobre la Renta de los no Residentes</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Política económica</li>
  <li>Secretaría General del Tesoro y Política Financiera</li>
  <li>Sistema financiero</li>
  <li>Suelo</li>
  <li>Títulos valores</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
