<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-9674</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-9674">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-9674&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-9674&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-9674&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-9674&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-9674&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-9674&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-9674</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-9674</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Orden INT/1467/2011, de 31 de mayo, por la que se desarrolla el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 132 de 3 de junio de 2011, p&#xE1;ginas 54775 a 54781 (7 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio del Interior</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-9674</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/06/03/pdfs/BOE-A-2011-9674.pdf" title="PDF firmado BOE-A-2011-9674" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-9674.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-9674" title="Libro electr&#xF3;nico de BOE-A-2011-9674" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-9674.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia, contempla, en el art&#xED;culo 3.1.b), la concesi&#xF3;n de ayudas al Ayuntamiento de Lorca por los gastos de emergencia realizados con motivo de los movimientos s&#xED;smicos, as&#xED; como para el resarcimiento de los gastos originados a personas jur&#xED;dicas o f&#xED;sicas que hubieran sido requeridas por la autoridad competente de la Administraci&#xF3;n General del Estado en materia de protecci&#xF3;n civil para la prestaci&#xF3;n personal o de bienes y servicios con motivo de la situaci&#xF3;n de emergencia.</p>
    <p class="parrafo">La concurrencia de un gran n&#xFA;mero de damnificados, la singularidad de las normas de aplicaci&#xF3;n a una situaci&#xF3;n de esta naturaleza y la necesidad de actuar de la manera m&#xE1;s eficaz y &#xE1;gil posible para permitir el restablecimiento de la normalidad, son circunstancias que aconsejan establecer una norma espec&#xED;fica para la tramitaci&#xF3;n de las ayudas contempladas en el citado art&#xED;culo 3.1.b) del Real Decreto-ley 6/2011. La aplicaci&#xF3;n de estas previsiones especiales conlleva la inadecuaci&#xF3;n de las reglas que con car&#xE1;cter general, sobre esta misma materia, establece el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atenci&#xF3;n a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastr&#xF3;fica, y se establece el procedimiento para su concesi&#xF3;n.</p>
    <p class="parrafo">En su virtud, y en uso de las facultades conferidas por el art&#xED;culo 23 de la Ley 50/1997, de 27 de noviembre, del Gobierno, y por la disposici&#xF3;n final primera del Real Decreto-ley&#xA0;6/2011, de 13 de mayo, dispongo:</p>
    <p class="articulo">Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">Se regir&#xE1; por lo dispuesto en esta Orden la tramitaci&#xF3;n de las ayudas contempladas en el art&#xED;culo 3.1.b) del Real Decreto-ley 6/2011, de 13 de mayo, para la concesi&#xF3;n de ayudas al Ayuntamiento de Lorca por los gastos de emergencia realizados con motivo de los movimientos s&#xED;smicos, as&#xED; como para el resarcimiento de los gastos originados a personas f&#xED;sicas o jur&#xED;dicas que hubieran sido requeridas por la autoridad competente de la Administraci&#xF3;n General del Estado en materia de protecci&#xF3;n civil para la prestaci&#xF3;n personal o de bienes y servicios con motivo de la situaci&#xF3;n de emergencia.</p>
    <p class="articulo">Art&#xED;culo 2. Objeto.</p>
    <p class="parrafo">1. La subvenci&#xF3;n al Ayuntamiento de Lorca se conceder&#xE1; por el importe correspondiente a los gastos de emergencia en que haya incurrido como consecuencia de actuaciones imprescindibles e inaplazables para garantizar la vida y seguridad de las personas y el funcionamiento de los servicios p&#xFA;blicos esenciales.</p>
    <p class="parrafo">2. Asimismo, se conceder&#xE1;n ayudas para resarcir los gastos ocasionados por la prestaci&#xF3;n personal o de bienes o servicios de aquellas personas f&#xED;sicas o jur&#xED;dicas que hayan sido requeridas por la autoridad competente en materia de protecci&#xF3;n civil en el &#xE1;mbito de la Administraci&#xF3;n General del Estado con motivo de la situaci&#xF3;n de emergencia.</p>
    <p class="articulo">Art&#xED;culo 3. Requisitos para la obtenci&#xF3;n de las ayudas</p>
    <p class="parrafo">1. Para el reconocimiento del derecho a la concesi&#xF3;n de la ayuda prevista en el art&#xED;culo 2.1, el Ayuntamiento de Lorca deber&#xE1; presentar, junto con la solicitud, la siguiente documentaci&#xF3;n:</p>
    <p class="parrafo_2">Certificado del Interventor titular de la Corporaci&#xF3;n, en el que conste la conformidad del Alcalde con el contenido de los documentos justificativos de los gastos objeto de la ayuda, especificando que la subvenci&#xF3;n que pudiera otorgarse ir&#xE1; destinada &#xFA;nica y exclusivamente al pago de dichos gastos.</p>
    <p class="parrafo">Facturas emitidas de conformidad con el Real Decreto 1496/2003, de 28 de noviembre, por el que se aprueba el Reglamento por el que se regulan las obligaciones de facturaci&#xF3;n, en relaci&#xF3;n con los gastos realizados. En caso de contrataci&#xF3;n &#xAB;ex profeso&#xBB; de personas f&#xED;sicas para actuaciones de emergencia, deber&#xE1; aportarse copia compulsada de los contratos formalizados y de las correspondientes n&#xF3;minas de los trabajadores.</p>
    <p class="parrafo">Memoria descriptiva de los trabajos realizados, con menci&#xF3;n del calendario de actuaciones y los lugares donde &#xE9;stas se han llevado a cabo, firmada por t&#xE9;cnico municipal competente y con el conforme del Alcalde del Ayuntamiento.</p>
    <p class="parrafo_2">2. Para la obtenci&#xF3;n de las ayudas previstas en el art&#xED;culo 2.2 de esta Orden, los interesados deber&#xE1;n aportar, junto con la solicitud, la siguiente documentaci&#xF3;n:</p>
    <p class="parrafo_2">En caso de personas f&#xED;sicas, autorizaci&#xF3;n expresa del solicitante de la subvenci&#xF3;n para que el &#xF3;rgano instructor proceda a verificar, mediante acceso a los Sistemas de Verificaci&#xF3;n de Datos de Identidad, sus datos de identidad personal. Esta autorizaci&#xF3;n podr&#xE1; ser revocada por el firmante en cualquier momento mediante escrito dirigido a la Direcci&#xF3;n General de Protecci&#xF3;n Civil y Emergencias.</p>
    <p class="parrafo">Cuando se trate de personas jur&#xED;dicas, fotocopia compulsada del N.I.F. junto con el documento acreditativo de la representaci&#xF3;n legal de quien suscribe la solicitud.</p>
    <p class="parrafo">Para la justificaci&#xF3;n de los gastos en los que se haya incurrido por la realizaci&#xF3;n de la prestaci&#xF3;n, ser&#xE1; imprescindible la aportaci&#xF3;n de las facturas emitidas de conformidad con lo previsto en el Real Decreto 1496/2003, de 28 de noviembre, por el que se aprueba el Reglamento por el que se regulan las obligaciones de facturaci&#xF3;n.</p>
    <p class="parrafo_2">3. En atenci&#xF3;n a la especial naturaleza de las ayudas contempladas en el Real Decreto-ley 6/2011, de 13 de mayo, se except&#xFA;a a sus beneficiarios del cumplimiento de los requisitos contemplados en el art&#xED;culo 13.2 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p>
    <p class="articulo">Art&#xED;culo 4. Gastos subvencionables.</p>
    <p class="parrafo">1. En el caso de la subvenci&#xF3;n prevista en el art&#xED;culo 2.1 de esta Orden se considerar&#xE1;n con car&#xE1;cter general todos los gastos derivados de actuaciones inaplazables destinadas a la atenci&#xF3;n inmediata a los damnificados as&#xED; como las actuaciones necesarias e imprescindibles para el restablecimiento de los servicios p&#xFA;blicos esenciales.</p>
    <p class="parrafo">2. Asimismo tendr&#xE1;n la consideraci&#xF3;n de gastos de emergencia la limpieza de accesos y v&#xED;as p&#xFA;blicas, la retirada de escombros y el apuntalamiento o derribo de edificios y elementos que pongan en peligro la seguridad de las personas.</p>
    <p class="parrafo">3. No se tendr&#xE1;n en cuenta las actuaciones relativas a la reparaci&#xF3;n de da&#xF1;os en infraestructuras, equipamientos y servicios de titularidad municipal, cuya financiaci&#xF3;n compete al Ministerio de Pol&#xED;tica Territorial y Administraci&#xF3;n P&#xFA;blica, o a cualquier otro departamento, de acuerdo con lo dispuesto en el art&#xED;culo 9 del Real Decreto-ley 6/2011, de&#xA0;13 de mayo. Asimismo, se excluir&#xE1;n del c&#xF3;mputo de la subvenci&#xF3;n los trabajos llevados a cabo con medios propios de la corporaci&#xF3;n local, ya sean materiales, tales como maquinaria, herramientas, etc., o humanos, entendiendo por tales el personal contratado con anterioridad a los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011. En ning&#xFA;n caso ser&#xE1;n subvencionables los gastos de personal generados por bomberos, polic&#xED;a local, protecci&#xF3;n civil y otros de car&#xE1;cter an&#xE1;logo.</p>
    <p class="articulo">Art&#xED;culo 5. Plazo y presentaci&#xF3;n de solicitudes.</p>
    <p class="parrafo">Las solicitudes se presentar&#xE1;n, mediante los modelos normalizados incluidos en los anexos I y II de esta Orden, en la Delegaci&#xF3;n del Gobierno en la Regi&#xF3;n de Murcia, en el Ayuntamiento de Lorca o en cualesquiera de los registros que recoge el art&#xED;culo 38 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, en el plazo de dos meses, contado desde el d&#xED;a siguiente a la fecha de entrada en vigor de esta Orden.</p>
    <p class="articulo">Art&#xED;culo 6. Procedimiento.</p>
    <p class="parrafo">Los procedimientos tramitados al amparo de esta Orden se iniciar&#xE1;n a instancia de parte y se regir&#xE1;n por lo dispuesto en la Ley 30/1992, de 26 de noviembre.</p>
    <p class="articulo">Art&#xED;culo 7. Reintegro de la subvenci&#xF3;n.</p>
    <p class="parrafo">1. Proceder&#xE1; el reintegro de las cantidades percibidas y la exigencia del inter&#xE9;s de demora desde el momento del pago de la subvenci&#xF3;n en los supuestos establecidos en el art&#xED;culo 37 de la Ley 38/2003, de 17 de noviembre.</p>
    <p class="parrafo">2. A estos efectos ser&#xE1;n de aplicaci&#xF3;n las disposiciones contenidas en el t&#xED;tulo II de la Ley 38/2003, de 17 de noviembre, en especial lo que ata&#xF1;e a la tramitaci&#xF3;n del procedimiento de reintegro y plazo de prescripci&#xF3;n del derecho de la Administraci&#xF3;n a practicar o liquidar el reintegro.</p>
    <p class="parrafo">3. Asimismo, y no obstante el reintegro de la ayuda, en caso de que estas conductas sean constitutivas de infracci&#xF3;n administrativa, se estar&#xE1; a lo dispuesto, en cuanto a la imposici&#xF3;n de las sanciones que procedan, en el t&#xED;tulo IV de la Ley 38/2003, de 17 de noviembre.</p>
    <p class="articulo">Art&#xED;culo 8. Justificaci&#xF3;n de la ayuda.</p>
    <p class="parrafo">Adem&#xE1;s de la preceptiva aportaci&#xF3;n de los documentos y justificantes que acrediten los gastos realizados por los interesados, la Delegaci&#xF3;n del Gobierno en la Regi&#xF3;n de Murcia podr&#xE1; establecer cuantos controles estime pertinentes para verificar la existencia de tal situaci&#xF3;n, as&#xED; como que la subvenci&#xF3;n se destina al fin para el que fue concedida.</p>
    <p class="articulo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.</p>
    <p class="parrafo">La presente Orden entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Madrid, 31 de mayo de 2011.&#x2013;El Vicepresidente Primero del Gobierno y Ministro del Interior, Alfredo P&#xE9;rez Rubalcaba.</p>
    <p class="avisoVerImagen">Aqu&#xED; aparecen varias im&#xE1;genes en el original. Consulte el documento PDF oficial y aut&#xE9;ntico.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Orden</li>
  <li>Fecha de disposición: 31/05/2011</li>
  <li>Fecha de publicación: 03/06/2011</li>
  <li>Entrada en vigor el 4 de junio de 2011.</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con el art. 3.1.b9 del REAL DECRETO-LEY 6/2011, de 13 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-8400">BOE-A-2011-8400</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Ayuntamientos</li>
  <li>Catástrofes</li>
  <li>Murcia</li>
  <li>Obras y Servicios de las Corporaciones Locales</li>
  <li>Protección Civil</li>
  <li>Subvenciones</li>
  <li>Terremotos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
