<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2007-16535</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2007-16535">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2007-16535&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-16535&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-16535&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-16535&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-16535&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-16535&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2007-16535</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2007-16535</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 8/2007, de 14 de septiembre, por el que se modifican determinados art&#xED;culos de la Ley 23/1992, de 30 de julio, de Seguridad Privada.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 225 de 19 de septiembre de 2007, p&#xE1;ginas 38041 a 38044 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2007-16535</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2007/09/19/pdfs/A38041-38044.pdf" title="PDF BOE-A-2007-16535" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2007-16535.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2007/10/01/pdfs/A03994-03996.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2007/10/01/pdfs/A02981-02984.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2007/10/31/pdfs/A00720-00723.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
La Ley 23/1992, de 30 de julio, de Seguridad Privada, regula la prestaci&#xF3;n por personas privadas, f&#xED;sicas o jur&#xED;dicas, de servicios de vigilancia y seguridad de personas o de bienes, que tendr&#xE1;n la consideraci&#xF3;n de actividades complementarias y subordinadas respecto a las de seguridad p&#xFA;blica.
Para la prestaci&#xF3;n de estos servicios, tanto las empresas como el personal de seguridad deben cumplir una serie de requisitos, entre los cuales destacan la exigencia de que las empresas de seguridad adopten la forma societaria, que posean un capital social en la cuant&#xED;a m&#xED;nima que se determine, que cuenten con determinados medios materiales y humanos y que presten ciertas garant&#xED;as para atender al cumplimiento de las obligaciones derivadas de su funcionamiento. Asimismo, por lo que se refiere al personal de seguridad, la vigente normativa exige la obtenci&#xF3;n de una habilitaci&#xF3;n con el car&#xE1;cter de autorizaci&#xF3;n administrativa, a cuyo efecto deber&#xE1; acreditarse el cumplimiento de determinados requisitos tanto personales como acad&#xE9;micos.
La exigencia de tales requisitos se basa en que la naturaleza de las funciones a desarrollar, en tanto complementarias y subordinadas de las de seguridad p&#xFA;blica, requiere del establecimiento de una serie de controles rigurosos que garanticen la prestaci&#xF3;n de los correspondientes servicios por empresas solventes, cualificadas, y dotadas de los medios necesarios y adecuados, y as&#xED; lo ha puesto de manifiesto el Gobierno espa&#xF1;ol a la Comisi&#xF3;n Europea en reiteradas ocasiones.
Ello no obstante, el Tribunal de Justicia de las Comunidades Europeas, en Sentencia de 26 de enero de 2006, ha analizado la compatibilidad de la regulaci&#xF3;n establecida en la Ley 23/1992, de 30 de julio, con el Derecho Comunitario y ha considerado que la excepci&#xF3;n de orden p&#xFA;blico no ampara en este supuesto la exclusi&#xF3;n de las libertades de establecimiento y de prestaci&#xF3;n de servicios dentro de la Comunidad, previstas en los art&#xED;culos 43 y 49 de su Tratado Constitutivo.
En s&#xED;ntesis, los requisitos que, en virtud de la citada Sentencia, suponen restricciones a la libertad de establecimiento y a la libre prestaci&#xF3;n de servicios en el marco de la Uni&#xF3;n Europea, son los siguientes:
</p>
    <p class="parrafo">
En primer lugar, entiende el Tribunal que el hecho de que, pr&#xE1;cticamente en todos los casos, las empresas de seguridad privada deban ser personas jur&#xED;dicas supone una restricci&#xF3;n al derecho de establecimiento que no est&#xE1; justificado por razones de seguridad p&#xFA;blica, existiendo otros medios menos restrictivos para alcanzar el objetivo de la protecci&#xF3;n de los destinatarios de las prestaciones de seguridad privada, tales como el dep&#xF3;sito de una fianza o la suscripci&#xF3;n de un contrato de seguro.
</p>
    <p class="parrafo">
Respecto a la constituci&#xF3;n de garant&#xED;as, se&#xF1;ala el Tribunal que la normativa espa&#xF1;ola enjuiciada exige el dep&#xF3;sito de una fianza en un organismo espa&#xF1;ol, la Caja General de Dep&#xF3;sitos, para responder a las eventuales responsabilidades o al pago de multas, sin tener en cuenta las garant&#xED;as constituidas, en su caso, en el Estado miembro de origen.
En cuanto a las disposiciones que fijan una plantilla m&#xED;nima para las empresas de seguridad, el Tribunal de Justicia entiende que han de analizarse como un obst&#xE1;culo a la libertad de establecimiento y a la libre prestaci&#xF3;n de servicios, en la medida en que hacen m&#xE1;s onerosa la constituci&#xF3;n de sucursales o filiales en Espa&#xF1;a y disuaden a las empresas de seguridad privada extranjera de ofrecer sus servicios en el mercado espa&#xF1;ol. Como excepci&#xF3;n, considera el Tribunal que la exigencia de una plantilla m&#xED;nima en las empresas dedicadas al transporte y distribuci&#xF3;n de explosivos, resulta justificada.
Por lo que se refiere a la exigencia de que el personal de seguridad privada est&#xE9; en posesi&#xF3;n de una autorizaci&#xF3;n administrativa espec&#xED;fica o habilitaci&#xF3;n, expedida por las autoridades espa&#xF1;olas, se&#xF1;ala la Sentencia que la normativa espa&#xF1;ola no prev&#xE9; la posibilidad de tomar en consideraci&#xF3;n los requisitos que ya hayan sido acreditados por cada uno de los integrantes del personal de estas empresas en su Estado miembro de origen.
Finalmente, indica la Sentencia que, en relaci&#xF3;n con la profesi&#xF3;n de detective privado, deber&#xE1;n efectuarse las modificaciones normativas necesarias para garantizar el reconocimiento mutuo de las cualificaciones profesionales para el ejercicio de dicha actividad.
Como resultado del pronunciamiento, dado que la ejecuci&#xF3;n de este tipo de sentencias no se lleva a cabo por el propio Tribunal, sino que implica una actuaci&#xF3;n positiva por parte del Estado miembro en cuesti&#xF3;n, es &#xE9;ste quien, en virtud del art&#xED;culo 228 del Tratado de la Comunidad Europea, est&#xE1; obligado a adoptar las medidas necesarias para la ejecuci&#xF3;n de la Sentencia aludida en sus propios t&#xE9;rminos.
En seguimiento, pues, de la doctrina del Tribunal de Justicia de las Comunidades Europeas acerca del modo en que debe darse correcto cumplimiento a sus sentencias, la posible compatibilidad entre una norma nacional y una norma comunitaria, incluso de efecto directo, debe ser eliminada definitivamente mediante disposiciones internas de car&#xE1;cter obligatorio que tengan el mismo valor jur&#xED;dico que las que deban ser modificadas.
Por todo ello, los art&#xED;culos de la Ley 23/1992, de 30 de julio, afectados por la Sentencia en cuesti&#xF3;n, han de ser reformados por una norma con fuerza de Ley, cumpli&#xE9;ndose en este caso la condici&#xF3;n establecida en el art&#xED;culo&#xA0;86 de la Constituci&#xF3;n, referente a la existencia de una situaci&#xF3;n de extraordinaria y urgente necesidad, para que pueda utilizarse a tal fin el instrumento del Real Decreto-ley.
En efecto, concurre la existencia de un presupuesto habilitante, al que se refiere la jurisprudencia del Tribunal Constitucional, en el que la necesidad de origen de la norma haya de ser de tal naturaleza que no pueda ser atendida por la v&#xED;a del procedimiento legislativo de urgencia, debido a la exigencia de su inmediatez. En este caso, nos encontramos ante una necesidad imprevista, provocada por el fallo del Tribunal de Justicia de las Comunidades Europeas. Esta Sentencia supone en s&#xED; misma el nacimiento de una obligaci&#xF3;n de cumplimiento que no puede dilatarse en el tiempo y que debe concluirse en el plazo m&#xE1;s breve posible.
Por ello, es necesaria una ejecuci&#xF3;n inmediata; por un lado, por la obligaci&#xF3;n antes aludida, y, por otro, para impedir el surgimiento de situaciones de hecho ambiguas, que lesionen la libre concurrencia en el sector.
De manera complementaria, en el presente Real Decreto-ley queda igualmente prevista la obligaci&#xF3;n de proceder a realizar aquellos adaptaciones de naturaleza reglamentaria imprescindibles para la completa ejecuci&#xF3;n del contenido de la Sentencia. Dichas modificaciones, que exigen la previa habilitaci&#xF3;n legal que proporcionan, precisamente, los cambios que con este Real Decreto-ley se incorporan en la Ley 23/1992, de 30 de julio, de Seguridad Privada, se concretar&#xE1;n en una inmediata modificaci&#xF3;n del Reglamento de Seguridad Privada, aprobado por Real Decreto 2364/1994, de 9 de diciembre.
En su virtud, en uso de la autorizaci&#xF3;n concedida por el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro del Interior y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 14 de septiembre de 2007,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo &#xFA;nico. Modificaci&#xF3;n de la Ley 23/1992, de 30 de julio, de Seguridad Privada.
</p>
    <p class="parrafo">
La Ley 23/1992, de 30 de julio, de Seguridad Privada, queda modificada como sigue:
Uno. El art&#xED;culo 1 queda redactado del siguiente modo:
</p>
    <p class="sangrado_articulo">
&#xAB;Art&#xED;culo 1.
</p>
    <p class="sangrado">
1. Esta ley tiene por objeto regular la prestaci&#xF3;n por personas, f&#xED;sicas o jur&#xED;dicas privadas, de servicios de vigilancia y seguridad de personas o bienes, que tendr&#xE1;n la consideraci&#xF3;n de actividades complementarias y subordinadas respecto a las de seguridad p&#xFA;blica.
</p>
    <p class="sangrado">
2. A los efectos de esta ley, &#xFA;nicamente pueden realizar actividades de seguridad privada y prestar servicios de esta naturaleza las empresas de seguridad y el personal de seguridad privada, que estar&#xE1; integrado por los vigilantes de seguridad, los vigilantes de explosivos, los jefes de seguridad, los directores de seguridad, los escoltas privados, los guardas particulares del campo, los guardas de caza, los guardapescas mar&#xED;timos y los detectives privados.
3. Las actividades y servicios de seguridad privada se prestar&#xE1;n con absoluto respeto a la Constituci&#xF3;n y con sujeci&#xF3;n a lo dispuesto en esta ley y en el resto del ordenamiento jur&#xED;dico. El personal de seguridad privada se atendr&#xE1; en sus actuaciones a los principios de integridad y dignidad; protecci&#xF3;n y trato correcto a las personas, evitando abusos, arbitrariedades y violencias y actuando con congruencia y proporcionalidad en la utilizaci&#xF3;n de sus facultades y de los medios disponibles.
4. Las empresas y el personal de seguridad privada tendr&#xE1;n obligaci&#xF3;n especial de auxiliar a las Fuerzas y Cuerpos de Seguridad en el ejercicio de sus funciones, de prestarles su colaboraci&#xF3;n y de seguir sus instrucciones en relaci&#xF3;n con las personas, los bienes, establecimientos o veh&#xED;culos de cuya protecci&#xF3;n, vigilancia o custodia estuvieren encargados.&#xBB;
</p>
    <p class="parrafo_2">
Dos. El art&#xED;culo 7 queda redactado del siguiente modo:
</p>
    <p class="sangrado_articulo">
&#xAB;Art&#xED;culo 7.
</p>
    <p class="sangrado">
1. La prestaci&#xF3;n de servicios de seguridad privada a que se refiere el art&#xED;culo 5 de esta ley se llevar&#xE1; a cabo por empresas de seguridad, que podr&#xE1;n revestir la forma de persona f&#xED;sica o de persona jur&#xED;dica.
</p>
    <p class="sangrado">
2. Para la prestaci&#xF3;n de los servicios y actividades de seguridad privada contemplados en esta ley, las empresas de seguridad deber&#xE1;n obtener la oportuna autorizaci&#xF3;n administrativa por el procedimiento que se determine reglamentariamente, a cuyo efecto deber&#xE1;n reunir los siguientes requisitos:
</p>
    <p class="sangrado">
a) Tener por objeto social exclusivo todos o alguno de los servicios o actividades contemplados en el art&#xED;culo 5.
</p>
    <p class="sangrado">
b) Tener la nacionalidad de un Estado miembro de la Uni&#xF3;n Europea o de un Estado parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo.
c) Contar con los medios humanos, de formaci&#xF3;n, financieros, materiales y t&#xE9;cnicos que se determinen reglamentariamente. En particular, cuando se presten servicios para los que se precise el uso de armas, habr&#xE1;n de adoptarse las medidas que garanticen su adecuada custodia, utilizaci&#xF3;n y funcionamiento, en la forma que se determine.
d) Suscribir un contrato de seguro de responsabilidad civil o constituir otras garant&#xED;as financieras en la cuant&#xED;a y con las condiciones que se determinen reglamentariamente.
e) Constituir la fianza que se determine reglamentariamente a disposici&#xF3;n de las autoridades espa&#xF1;olas para atender a las responsabilidades que se deriven del funcionamiento de la empresa por infracciones a la normativa de seguridad privada.
</p>
    <p class="sangrado">
3. A los efectos previstos en las letras d) y e) del apartado 2, se tendr&#xE1;n en cuenta los requisitos ya exigidos en el Estado miembro de origen en lo referente a la suscripci&#xF3;n del contrato de seguro de responsabilidad civil u otras garant&#xED;as financieras, as&#xED; como en lo relativo a la constituci&#xF3;n de fianzas.
</p>
    <p class="sangrado">
4. Las empresas de seguridad, tanto si son personas f&#xED;sicas como jur&#xED;dicas, autorizadas para la prestaci&#xF3;n de servicios de seguridad privada con arreglo a la normativa de cualquiera de los Estados miembros de la Uni&#xF3;n Europea o de los Estados parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo, habr&#xE1;n de inscribirse en el Registro de Empresas de Seguridad que se lleva en el Ministerio del Interior, a cuyo efecto deber&#xE1;n acreditar su condici&#xF3;n de empresas de seguridad y el cumplimiento de los requisitos establecidos en esta Ley, en la forma que se determine reglamentariamente.
5. La p&#xE9;rdida de alguno de los requisitos indicados producir&#xE1; la cancelaci&#xF3;n de la inscripci&#xF3;n, que ser&#xE1; acordada por el Ministro del Interior, en resoluci&#xF3;n motivada dictada con audiencia del interesado.
6. Sin perjuicio de lo dispuesto en los apartados anteriores, a las empresas de seguridad que tengan por objeto exclusivo la instalaci&#xF3;n o mantenimiento de aparatos, dispositivos y sistemas de seguridad, as&#xED; como el asesoramiento y planificaci&#xF3;n de actividades de seguridad, se las podr&#xE1; eximir del cumplimiento de alguno de los requisitos incluidos en este art&#xED;culo, cuando as&#xED; se determine reglamentariamente.&#xBB;
</p>
    <p class="parrafo_2">
Tres. El art&#xED;culo 9 queda redactado del siguiente modo:
</p>
    <p class="sangrado_articulo">
&#xAB;Art&#xED;culo 9.
</p>
    <p class="sangrado">
1. Cuando las empresas de seguridad revistan la forma de persona jur&#xED;dica, deber&#xE1;n reunir los requisitos establecidos en la legislaci&#xF3;n mercantil.
</p>
    <p class="sangrado">
2. Las empresas a las que se refiere el apartado anterior estar&#xE1;n obligadas a comunicar al Ministerio del Interior todo cambio que se produzca en la titularidad de las acciones o participaciones y los que afectan a su capital social, dentro de los quince d&#xED;as siguientes a su modificaci&#xF3;n.
3. Asimismo, en igual plazo, deber&#xE1;n comunicar cualquier modificaci&#xF3;n de sus Estatutos y toda variaci&#xF3;n que sobrevenga en la composici&#xF3;n personal de los &#xF3;rganos de administraci&#xF3;n y direcci&#xF3;n de las empresas.&#xBB;
</p>
    <p class="parrafo_2">
Cuatro. El art&#xED;culo 10 queda redactado del siguiente modo:
</p>
    <p class="sangrado_articulo">
&#xAB;Art&#xED;culo 10.
</p>
    <p class="sangrado">
1. Para el ejercicio de las funciones de seguridad privada, el personal al que se refiere el art&#xED;culo&#xA0;1, apartado 2, de esta ley, habr&#xE1; de obtener previamente la correspondiente habilitaci&#xF3;n del Ministerio del Interior, con el car&#xE1;cter de autorizaci&#xF3;n administrativa, en expediente que se instruir&#xE1; a instancia del propio interesado.
</p>
    <p class="sangrado">
2. Para la obtenci&#xF3;n de la habilitaci&#xF3;n indicada en el apartado anterior, los aspirantes habr&#xE1;n de reunir los siguientes requisitos:
</p>
    <p class="sangrado">
a) Tener la nacionalidad de alguno de los Estados miembros de la Uni&#xF3;n Europea o de un Estado parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo.
</p>
    <p class="sangrado">
b) Ser mayor de edad y no haber alcanzado, en su caso, la edad que se determine reglamentariamente.
c) Poseer la aptitud f&#xED;sica y la capacidad ps&#xED;quica necesarias para el ejercicio de las funciones.
d) Superar las pruebas oportunas que acrediten los conocimientos y la capacidad necesarios para el ejercicio de sus funciones.
e) Carecer de antecedentes penales.
f) No haber sido sancionado en los dos o cuatro a&#xF1;os anteriores por infracci&#xF3;n grave o muy grave, respectivamente, en materia de seguridad privada.
g) No haber sido separado del servicio en las Fuerzas Armadas, Fuerzas y Cuerpos de Seguridad, ni haber ejercido funciones de control en las entidades, servicios o actuaciones de seguridad, vigilancia o investigaci&#xF3;n privadas, ni de su personal o medios, como miembros de las Fuerzas y Cuerpos de Seguridad, en los dos a&#xF1;os anteriores.
h) No haber sido condenado por intromisi&#xF3;n ileg&#xED;tima en el &#xE1;mbito de protecci&#xF3;n del derecho al honor, a la intimidad personal y familiar y a la propia imagen, del secreto de las comunicaciones o de otros derechos fundamentales, en los cinco a&#xF1;os anteriores a la solicitud.
</p>
    <p class="sangrado">
3. Los nacionales de Estados miembros de la Uni&#xF3;n Europea o de Estados parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo, cuya habilitaci&#xF3;n o cualificaci&#xF3;n profesional haya sido obtenida en alguno de dichos Estados para el desempe&#xF1;o de las funciones de seguridad privada en el mismo, podr&#xE1;n desempe&#xF1;ar actividades o prestar servicios de seguridad privada en Espa&#xF1;a, siempre que, previa comprobaci&#xF3;n del Ministerio del Interior, se acredite que cumplen los siguientes requisitos:
a) Poseer alguna titulaci&#xF3;n, habilitaci&#xF3;n o certificaci&#xF3;n expedida por las autoridades competentes de cualquier Estado miembro o de Estado parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo, que les autorice para el ejercicio de funciones de seguridad privada en el mismo.
</p>
    <p class="sangrado">
b) Acreditar los conocimientos, formaci&#xF3;n y aptitudes equivalentes a los exigidos en Espa&#xF1;a para el ejercicio de las profesiones relacionadas con la seguridad privada.
c) Tener conocimientos de lengua castellana suficientes para el normal desempe&#xF1;o de las funciones de seguridad privada.
d) Los previstos en las letras b, e, f, g y h, del apartado 2 de este art&#xED;culo.
</p>
    <p class="sangrado">
4. La carencia o insuficiencia de conocimientos o aptitudes necesarios para el ejercicio de las actividades de seguridad privada en Espa&#xF1;a de los nacionales de Estados miembros de la Uni&#xF3;n Europea o de Estados parte en el Acuerdo sobre el Espacio Econ&#xF3;mico Europeo, podr&#xE1; suplirse por aplicaci&#xF3;n de las medidas compensatorias previstas en la normativa vigente sobre reconocimiento de cualificaciones profesionales.
</p>
    <p class="sangrado">
5. La p&#xE9;rdida de alguno de los requisitos indicados producir&#xE1; la cancelaci&#xF3;n de la habilitaci&#xF3;n, que ser&#xE1; acordada por el Ministro del Interior, en resoluci&#xF3;n motivada dictada con audiencia del interesado.
6. La inactividad del personal de seguridad por tiempo superior a dos a&#xF1;os exigir&#xE1; su sometimiento a nuevas pruebas para poder desempe&#xF1;ar las funciones que le son propias.&#xBB;
</p>
    <p class="articulo">
Disposici&#xF3;n adicional &#xFA;nica. Modificaciones en la regulaci&#xF3;n de la actividad de detective privado.
</p>
    <p class="parrafo">
En el plazo de dos meses desde la entrada en vigor de este Real Decreto-ley, se llevar&#xE1;n a cabo las modificaciones reglamentarias necesarias para garantizar el reconocimiento mutuo de las cualificaciones profesionales para el ejercicio de la actividad de detective privado.
</p>
    <p class="articulo">
Disposici&#xF3;n derogatoria &#xFA;nica. Eficacia derogatoria.
</p>
    <p class="parrafo">
1. Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan, contradigan o resulten incompatibles con lo dispuesto en este Real Decreto-ley.
</p>
    <p class="parrafo">
2. No obstante, las previsiones contenidas en el Reglamento de Seguridad Privada, aprobado por Real Decreto 2364/1994, de 9 de diciembre, que demanden, en virtud de lo previsto en este Real Decreto-ley, una posterior modificaci&#xF3;n, continuar&#xE1;n siendo de aplicaci&#xF3;n hasta que se proceda a dicha adaptaci&#xF3;n reglamentaria.
3. Las modificaciones reglamentarias a que se refiere el apartado anterior habr&#xE1;n de adoptarse en el plazo de dos meses desde la entrada en vigor de este Real Decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.
</p>
    <p class="parrafo">
Este Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 14 de septiembre de 2007.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 14/09/2007</li>
  <li>Fecha de publicación: 19/09/2007</li>
  <li>Entrada en vigor el 20 de septiembre de 2007.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2007-16535" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 16 de octubre de 2007 (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-18477">BOE-A-2007-18477</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA los arts. 1, 7, 9 y 10 de la LEY 23/1992, de 30 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-18489">BOE-A-1992-18489</a>).</li>
  <li>DE CONFORMIDAD con la SENTENCIA del TJCE de 26 de enero de 2006.</li>
  <li>CITA reglamento aprobado por REAL DECRETO 2364/1994, de 9 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-608">BOE-A-1995-608</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Capacitación profesional</li>
  <li>Detectives privados</li>
  <li>Empresas de seguridad</li>
  <li>Libre circulación de bienes y servicios</li>
  <li>Seguridad privada</li>
  <li>Unión Europea</li>
  <li>Vigilantes de seguridad</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
