<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-11179</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-11179">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-11179&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-11179&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-11179&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-11179&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-11179&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-11179&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-11179</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-11179</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Ley 1/2011, de 14 de enero, por la que se adapta la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, al Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 154 de 29 de junio de 2011, p&#xE1;ginas 69174 a 69215 (42 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Comunidad Aut&#xF3;noma de Madrid</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-11179</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/06/29/pdfs/BOE-A-2011-11179.pdf" title="PDF firmado BOE-A-2011-11179" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-11179.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-11179" title="Libro electr&#xF3;nico de BOE-A-2011-11179" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-11179.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">LA PRESIDENTA DE LA COMUNIDAD DE MADRID</p>
    <p class="parrafo_2">Hago saber: Que la Asamblea de Madrid ha aprobado la siguiente Ley, que yo, en nombre del Rey, promulgo.</p>
    <p class="centro_redonda">PRE&#xC1;MBULO</p>
    <p class="parrafo_2">Las Cajas de Ahorros, desde su nacimiento a principios del siglo XIX hasta la actualidad, se han caracterizado fundamentalmente por su especial vinculaci&#xF3;n con sus territorios de origen y por la finalidad ben&#xE9;fico&#x2011;social inherente a su actividad. Las sucesivas modificaciones legales que han afectado al r&#xE9;gimen jur&#xED;dico de las Cajas a lo largo de los a&#xF1;os se han dirigido, por un lado, a equiparar el &#xE1;mbito de su actividad financiera al del resto de las entidades de cr&#xE9;dito, permitiendo la expansi&#xF3;n objetiva y territorial de las Cajas y, por otro, a la profesionalizaci&#xF3;n de su gesti&#xF3;n para garantizar su eficiencia y solvencia. Ambos objetivos se han visto sobradamente cumplidos sin menoscabo de las caracter&#xED;sticas originarias de las Cajas, manteni&#xE9;ndose una importante labor ben&#xE9;fico social desarrollada a trav&#xE9;s de sus obras sociales y una especial vinculaci&#xF3;n con sus territorios naturales dada la sensibilidad y cercan&#xED;a que siempre han tenido estas entidades de cr&#xE9;dito con los particulares y con el tejido empresarial anejo a sus redes minoristas, especialmente, con las peque&#xF1;as y medianas empresas.</p>
    <p class="parrafo">La reciente crisis financiera ha supuesto un importante test de solvencia para las entidades de cr&#xE9;dito espa&#xF1;olas superado, salvo m&#xED;nimas excepciones, por la mayor&#xED;a de las entidades de cr&#xE9;dito espa&#xF1;olas aunque algunas de forma no exenta de dificultad, en especial, aquellas con una excesiva concentraci&#xF3;n de riesgos y escasa capitalizaci&#xF3;n. A pesar de ello, el mantenimiento de los efectos de la crisis contin&#xFA;a afectando en t&#xE9;rminos de liquidez y solvencia a la mayor&#xED;a de entidades de cr&#xE9;dito, que han visto reducidos sus diferentes ratios y aumentada su morosidad, lo que se ha traducido en una creciente dificultad para acceder a los mercados mayoristas para su adecuada financiaci&#xF3;n.</p>
    <p class="parrafo">La respuesta a la crisis ha llegado, por un lado, por la v&#xED;a de la capitalizaci&#xF3;n de las entidades de cr&#xE9;dito y, por otro, por la v&#xED;a de su reestructuraci&#xF3;n, especialmente fomentando su fusi&#xF3;n o integraci&#xF3;n, aumentando su tama&#xF1;o para favorecer el acceso a los mercados mayoristas pero redefiniendo sus excesos de capacidad y limitando sus estructuras, de manera que las entidades financieras espa&#xF1;olas se enfrenten a los retos de futuro mejor preparadas ante un inevitable endurecimiento de los requisitos de solvencia derivados de la futura entrada en vigor de las nuevas normas internacionales sobre regulaci&#xF3;n, supervisi&#xF3;n, riesgo y solvencia de las entidades de cr&#xE9;dito acordadas en el seno del Banco de Pagos Internacionales (BPI).</p>
    <p class="parrafo">Para facilitar el acceso al cr&#xE9;dito, y la capitalizaci&#xF3;n, financiaci&#xF3;n y reestructuraci&#xF3;n de las entidades de cr&#xE9;dito, y de acuerdo con las competencias que tiene constitucionalmente atribuidas, el Estado ha emprendido una serie de medidas de est&#xED;mulo y regulatorias que han supuesto un nuevo enfoque para las Cajas de Ahorros. Entre las primeras destacan el Real Decreto&#x2011;ley 7/2008, de 13 de octubre, de Medidas Urgentes en Materia Econ&#xF3;mico&#x2011;Financiera, en relaci&#xF3;n con el Plan de Acci&#xF3;n Concertada de los Pa&#xED;ses de la Zona Euro, el Real Decreto&#x2011;ley 6/2008, de 10 de octubre, por el que se crea el Fondo para la Adquisici&#xF3;n de Activos Financieros, y el Real Decreto&#x2011;ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, que conllevan el otorgamiento de avales e inyecciones directas para fomentar el acceso al cr&#xE9;dito y la capitalizaci&#xF3;n de procesos de reestructuraci&#xF3;n, y, entre las segundas, las medidas regulatorias, destacan las modificaciones legales contenidas en el Real Decreto&#x2011;ley 6/2010, de 9 de abril, de medidas para el impulso de la recuperaci&#xF3;n econ&#xF3;mica y el empleo, y sobre todo, la nueva regulaci&#xF3;n del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros contenida en Real Decreto&#x2011;ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros.</p>
    <p class="parrafo">El Real Decreto&#x2011;ley 11/2010 supone para las Cajas de Ahorros un cambio sustancial que afecta a su naturaleza jur&#xED;dica como entes de car&#xE1;cter social y fundacional puesto que se basa en dos premisas: la entrada de capital privado con derechos pol&#xED;ticos y econ&#xF3;micos en las Cajas de Ahorros y la posible modificaci&#xF3;n de la naturaleza jur&#xED;dica de las Cajas mediante su encaje en otras figuras como los novedosos sistemas institucionales de protecci&#xF3;n, su transformaci&#xF3;n en Fundaciones o la parad&#xF3;jica figura de Cajas de Ahorros sin actividad financiera y sin ejercer como entidades de cr&#xE9;dito. El Real Decreto&#x2011;ley, que se atribuye car&#xE1;cter b&#xE1;sico en su pr&#xE1;ctica totalidad, aprovecha para realizar una profunda modificaci&#xF3;n de la Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xF3;rganos rectores de las Cajas de Ahorros con dos fines principales, seg&#xFA;n su exposici&#xF3;n de motivos, favorecer la capitalizaci&#xF3;n de las Cajas e impulsar la profesionalizaci&#xF3;n de sus &#xF3;rganos de gobierno.</p>
    <p class="parrafo">A pesar de la dr&#xE1;stica reforma legislativa y de las variadas alternativas que se aportan para la reestructuraci&#xF3;n de las Cajas de Ahorros, subsiste la posibilidad de que las Cajas de Ahorros mantengan su esquema actual bajo la dicotom&#xED;a entidad de cr&#xE9;dito&#x2011;ente social, estructura que se ha demostrado que no tiene por qu&#xE9; provocar disfunciones diferentes a las de cualquier otra entidad de cr&#xE9;dito. La f&#xF3;rmula actual, que permite el mantenimiento de importantes obras sociales financiadas con los resultados de las Cajas no atribuibles a reservas, ha favorecido la vinculaci&#xF3;n de las Cajas con su territorio y su constante expansi&#xF3;n y crecimiento. Por tanto, el desarrollo de las nuevas figuras previstas en el Real Decreto&#x2011;ley como consecuencia de las modificaciones estructurales de las Cajas pueden suponer una merma de los beneficios sociales asociados a la actividad de las actuales Cajas de Ahorros y ello debe, en lo posible, mitigarse.</p>
    <p class="parrafo">La presente Ley tiene por objeto, al amparo de la competencia exclusiva atribuida a la Comunidad de Madrid en materia de Cajas de Ahorros y en materia de Fundaciones que desarrollen principalmente sus funciones en la Comunidad de Madrid, desarrollar las normas contenidas en el referido Real Decreto&#x2011;ley y adaptar la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, a las novedades legales, con especial incidencia en garantizar el adecuado desarrollo de la obra social de las Cajas de Ahorros y de las Fundaciones de car&#xE1;cter especial que puedan crearse.</p>
    <p class="parrafo">Las modificaciones incluidas en la Ley 4/2003, de 11 de marzo, mediante la presente Ley pueden clasificarse en cuatro grandes grupos.</p>
    <p class="parrafo">En primer lugar, se incorpora a la normativa auton&#xF3;mica la nueva regulaci&#xF3;n de las cuotas participativas para que, adem&#xE1;s de los derechos econ&#xF3;micos que ya se les reconoc&#xED;an, se regulen los derechos pol&#xED;ticos que les corresponden de forma paralela a los de los accionistas en las sociedades de capital. Por tanto, se modifican e incluyen todos aquellos art&#xED;culos necesarios para garantizar los derechos de los cuotapart&#xED;cipes: derechos de voto u otros derechos de participaci&#xF3;n, estatuto jur&#xED;dico, informaci&#xF3;n en los &#xF3;rganos de gobierno, impugnaci&#xF3;n de acuerdos, composici&#xF3;n y funcionamiento de los &#xF3;rganos, reparto de excedentes, emisi&#xF3;n de cuotas, que podr&#xE1; delegarse en el Consejo de Administraci&#xF3;n, etc.</p>
    <p class="parrafo">En segundo lugar, se incorpora a la ley auton&#xF3;mica la regulaci&#xF3;n de las nuevas figuras que pueden crearse como consecuencia de procesos de modificaci&#xF3;n estructural de las Cajas de Ahorros: los sistemas institucionales de protecci&#xF3;n (SIP, que ya se sujetaban a autorizaci&#xF3;n en la Ley), el ejercicio indirecto de la actividad de las Cajas a trav&#xE9;s de entidades bancarias, y la transformaci&#xF3;n de las Cajas en Fundaciones de car&#xE1;cter especial. Por su especial trascendencia para las Cajas de Ahorros y para su obra social, se sujeta a autorizaci&#xF3;n de la Comunidad de Madrid la adopci&#xF3;n de los acuerdos de las Cajas que aprueben las referidas modificaciones estructurales. Se adaptan diferentes art&#xED;culos para dar cabida a esas nuevas figuras: Registro de Cajas de Ahorros, uso de denominaciones de las Cajas, obra social, &#xF3;rganos de gobierno en las nuevas estructuras, retribuciones, incompatibilidades, funciones de la Asamblea, mayor&#xED;as, alianzas con otras Cajas, etc.</p>
    <p class="parrafo">Respecto a los sistemas institucionales de protecci&#xF3;n, teniendo en cuenta que la Caja desarrolla de forma indirecta su actividad en los territorios comunes de un SIP, se garantiza la representaci&#xF3;n de estos territorios en la configuraci&#xF3;n de los &#xF3;rganos de gobierno de la Caja. Cuando la Caja desarrolle la totalidad de su actividad financiera a trav&#xE9;s de una entidad bancaria se establecen las mismas limitaciones en la toma de decisiones estrat&#xE9;gicas de la Caja.</p>
    <p class="parrafo">En cuanto a las Fundaciones de car&#xE1;cter especial que se constituyan como consecuencia de la transformaci&#xF3;n de una Caja de Ahorros auton&#xF3;mica, se sujetan a la normativa en materia de Fundaciones con las especialidades recogidas en la presente Ley, y as&#xED; se recoge expresamente en la nueva disposici&#xF3;n adicional de la Ley 1/1998, de 2 de marzo, de Fundaciones de la Comunidad de Madrid. Dada su especial naturaleza surgida como consecuencia de la transformaci&#xF3;n de una Caja de Ahorros domiciliada en la Comunidad de Madrid, y teniendo en cuenta su condici&#xF3;n de accionista de una entidad bancaria y su financiaci&#xF3;n mediante los fondos provenientes de esa entidad bancaria, se considera conveniente otorgar su protectorado a la Consejer&#xED;a competente en materia de Hacienda P&#xFA;blica y pol&#xED;tica financiera y dictar una serie de normas para configurar sus &#xF3;rganos de gobierno y para garantizar que la Fundaci&#xF3;n se inscriba en el registro auton&#xF3;mico si desarrolla principalmente sus actividades sociales en la Comunidad de Madrid, conforme dispone la normativa en materia de fundaciones, lo que deber&#xE1; realizar siempre que la Caja originaria captara la mayor&#xED;a de sus dep&#xF3;sitos en la Comunidad de Madrid, todo ello sin perjuicio del desarrollo puntual de su actividad ben&#xE9;fico social en otras Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">El tercer grupo de modificaciones obedece a la necesidad, un&#xE1;nimemente aceptada, de modificar la composici&#xF3;n y r&#xE9;gimen jur&#xED;dico de los &#xF3;rganos de gobierno de las Cajas de Ahorros para profesionalizar la gesti&#xF3;n y evitar injerencias ajenas a los intereses propios de las Cajas y de su finalidad ben&#xE9;fico&#x2011;social.</p>
    <p class="parrafo">La Ley 2/2009, de 23 de junio, por la que se modifica la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, ya hab&#xED;a supuesto para las Cajas de Ahorros de la Comunidad de Madrid una significativa reducci&#xF3;n de la representaci&#xF3;n p&#xFA;blica. No obstante, el Real Decreto&#x2011;ley 11/2010 limita la misma a un m&#xE1;ximo del 40% de los derechos de voto de cada &#xF3;rgano. La presente Ley recoge id&#xE9;ntica limitaci&#xF3;n y redistribuye los diferentes sectores de representaci&#xF3;n para garantizar el cumplimiento del m&#xE1;ximo legal, incrementando la representaci&#xF3;n del sector de impositores. Se incorporan a la Ley auton&#xF3;mica el resto de limitaciones incluidas en el Real Decreto&#x2011;ley que afectan al estatuto personal de los Consejeros, como el desarrollo de la definici&#xF3;n de honorabilidad comercial y profesional, la incompatibilidad con el ejercicio de todo cargo pol&#xED;tico electo o con la consideraci&#xF3;n de alto cargo de la Administraci&#xF3;n o del sector p&#xFA;blico, o la exigencia de conocimientos y experiencia al menos a la mitad de los vocales del Consejo de Administraci&#xF3;n y a la totalidad de los miembros de la Comisi&#xF3;n de Control. Respecto al r&#xE9;gimen de retribuciones de los miembros de los &#xF3;rganos de gobierno, se incorporan las normas legales b&#xE1;sicas y se endurece el r&#xE9;gimen de incompatibilidades en la percepci&#xF3;n de retribuciones, en especial, cuando se perciban tambi&#xE9;n de la entidad central de un SIP. Tambi&#xE9;n se regulan las condiciones para que la Consejer&#xED;a competente autorice las operaciones financieras de las Cajas con los miembros de sus &#xF3;rganos de gobierno.</p>
    <p class="parrafo">Un cuarto grupo de modificaciones trata de garantizar el adecuado desarrollo de la obra social por parte de las Cajas de Ahorros y de limitar la incidencia que las novedosas modificaciones estructurales pueden tener sobre el destino de los excedentes. Se trata, por un lado, de garantizar el desarrollo de la obra social en el territorio auton&#xF3;mico por todas aquellas Cajas de Ahorros que ejerzan su actividad en la Comunidad de Madrid. Como suele ser habitual en la normativa auton&#xF3;mica, todas las Cajas que ejerzan su actividad en la Comunidad de Madrid deben desarrollar obras sociales en proporci&#xF3;n a los recursos captados en la Comunidad de Madrid y de acuerdo con las directrices generales que pueda dictar la Consejer&#xED;a competente. Por otro lado, se trata de que las nuevas figuras que surgen como consecuencia de modificaciones estructurales no se desliguen de la obra social tradicional y legalmente atribuida a las Cajas de Ahorros. Con el fin de controlar el desarrollo y ejecuci&#xF3;n de la obra social y garantizar el cumplimiento de los fines sociales legalmente previstos, se refuerzan las funciones de la Comisi&#xF3;n de Obra Social y se modifica el r&#xE9;gimen jur&#xED;dico de las Fundaciones que las Cajas puedan crear para desarrollar obras sociales.</p>
    <p class="parrafo">El resto de modificaciones incluidas en la presente Ley tratan de adaptar la Ley auton&#xF3;mica a las novedades incluidas en el Real Decreto&#x2011;ley como la necesidad de aprobar anualmente un informe de gobierno corporativo o la regulaci&#xF3;n de los conflictos de inter&#xE9;s, o simplemente son actualizaciones de la norma legal.</p>
    <p class="parrafo">La Ley se acompa&#xF1;a de las disposiciones transitorias necesarias para incorporar las novedades legales a los estatutos de las entidades y para adaptar los &#xF3;rganos de gobierno a los nuevos requerimientos en la l&#xED;nea de las contenidas en el Real Decreto&#x2011;ley. A este respecto, se ha buscado que las modificaciones interfieran lo m&#xED;nimo posible en la gesti&#xF3;n de las Cajas por lo que no se proceder&#xE1; al adelantamiento de los procesos electorales sino a la adaptaci&#xF3;n paulatina de los diferentes sectores de representaci&#xF3;n en los &#xF3;rganos de gobierno de las Cajas. Se incluye, por &#xFA;ltimo, una disposici&#xF3;n transitoria para que la Fundaci&#xF3;n Caja Madrid se adapte a las modificaciones legales, teniendo en cuenta que actualmente desarrolla un alto porcentaje de sus actividades en el territorio auton&#xF3;mico.</p>
    <p class="articulo"><strong>Art&#xED;culo &#xFA;nico.</strong> Modificaci&#xF3;n de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid.</p>
    <p class="parrafo">Uno. Se modifica el art&#xED;culo 1 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 1. Objeto y &#xE1;mbito de la Ley.</p>
    <p class="sangrado">En el marco de la legislaci&#xF3;n b&#xE1;sica del Estado, la presente Ley tiene por objeto establecer la regulaci&#xF3;n sobre creaci&#xF3;n y extinci&#xF3;n de las Cajas de Ahorros cuyo domicilio social radique en el territorio de la Comunidad de Madrid, as&#xED; como otras cuestiones relativas a su r&#xE9;gimen jur&#xED;dico y, en particular, la regulaci&#xF3;n de sus &#xF3;rganos de gobierno y el r&#xE9;gimen sancionador aplicable a dichas entidades de cr&#xE9;dito. La presente Ley ser&#xE1; aplicable, en los t&#xE9;rminos que expresamente se prev&#xE9;n en la misma, a las actividades que desarrollen en el territorio de la Comunidad de Madrid las Cajas de Ahorros que tengan su domicilio social en otras Comunidades Aut&#xF3;nomas.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el art&#xED;culo 3 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 3. Ejercicio de actividades y uso de denominaciones reservadas a las Cajas de Ahorro.</p>
    <p class="sangrado_2">1. En el marco de la legislaci&#xF3;n b&#xE1;sica del Estado, ninguna persona f&#xED;sica o jur&#xED;dica, nacional o extranjera, podr&#xE1;, sin haber obtenido la preceptiva autorizaci&#xF3;n y hallarse inscrita en los correspondientes Registros, ejercer en el territorio de la Comunidad de Madrid las actividades legalmente reservadas a las Cajas o utilizar las denominaciones gen&#xE9;ricas propias de &#xE9;stas u otras que puedan inducir a confusi&#xF3;n con ellas sin perjuicio de lo dispuesto en el art&#xED;culo 14 qu&#xE1;ter de la presente Ley para el ejercicio indirecto de la actividad financiera de las Cajas de Ahorros.</p>
    <p class="sangrado">2. Las personas o entidades que infrinjan lo dispuesto en el apartado anterior ser&#xE1;n sancionadas con multa de hasta 150.000 euros. Si requeridas por la Consejer&#xED;a competente para que cesen inmediatamente en la utilizaci&#xF3;n de las denominaciones o en la realizaci&#xF3;n de actividades, continuaran utiliz&#xE1;ndolas o realiz&#xE1;ndolas ser&#xE1;n sancionadas con multa de hasta 300.000 euros, que podr&#xE1; ser reiterada con ocasi&#xF3;n de posteriores requerimientos.</p>
    <p class="sangrado">3. Ser&#xE1; competente para la formulaci&#xF3;n de los requerimientos y para la imposici&#xF3;n de las multas contempladas en el apartado anterior la Consejer&#xED;a competente en materia de Hacienda P&#xFA;blica y pol&#xED;tica financiera. Los requerimientos se formular&#xE1;n previa audiencia de la persona o entidad interesada y las multas se impondr&#xE1;n con arreglo a lo se&#xF1;alado en el T&#xED;tulo VI de la presente Ley.</p>
    <p class="sangrado">4. Lo dispuesto en este art&#xED;culo se entender&#xE1; sin perjuicio de las dem&#xE1;s responsabilidades, incluso de orden penal, que puedan resultar exigibles.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el art&#xED;culo 5 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 5. Registros.</p>
    <p class="sangrado">1. En el Registro de Cajas de Ahorro de la Comunidad de Madrid, a cargo de la Consejer&#xED;a competente, se inscribir&#xE1;n todas las Cajas con domicilio social en su territorio. Ser&#xE1;n objeto de inscripci&#xF3;n los actos relativos a las mismas y, en particular, las autorizaciones de las modificaciones estructurales a las que se refieren los art&#xED;culos 14 a 14 quinquies o cualquier otra de las modificaciones estructurales previstas en el art&#xED;culo 26.1, k) y l), los Estatutos y Reglamentos Electorales, as&#xED; como sus modificaciones.</p>
    <p class="sangrado">2. Asimismo la Consejer&#xED;a competente llevar&#xE1; un Registro de Altos Cargos de las Cajas de Ahorro con domicilio social en la Comunidad de Madrid, al que estas entidades deber&#xE1;n comunicar cualquier modificaci&#xF3;n que afecte a los miembros de sus &#xF3;rganos de gobierno as&#xED; como a sus Directores Generales.</p>
    <p class="sangrado">3. El nombramiento, acuerdo de separaci&#xF3;n y reelecci&#xF3;n de los Consejeros Generales, vocales del Consejo de Administraci&#xF3;n, miembros de la Comisi&#xF3;n de Control, y Directores Generales, se comunicar&#xE1; a la Consejer&#xED;a competente en el plazo m&#xE1;ximo de los quince d&#xED;as h&#xE1;biles siguientes al que se produzca, realiz&#xE1;ndose la oportuna inscripci&#xF3;n en el Registro.</p>
    <p class="sangrado">Los mencionados nombramientos, Acuerdos de separaci&#xF3;n y reelecciones, a excepci&#xF3;n de los relativos a Consejeros Generales, ser&#xE1;n tambi&#xE9;n objeto de comunicaci&#xF3;n, en el mismo plazo, al Banco de Espa&#xF1;a.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica el art&#xED;culo 6 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 6. &#xD3;rganos competentes de la Comunidad de Madrid.</p>
    <p class="sangrado">En el marco de lo dispuesto en la presente Ley y en la legislaci&#xF3;n b&#xE1;sica estatal, la Comunidad de Madrid ejercer&#xE1; sus competencias administrativas en materia de supervisi&#xF3;n, inspecci&#xF3;n y control de lo dispuesto en la normativa aplicable y, en especial, de la actividad econ&#xF3;mico financiera y ben&#xE9;fico social de las Cajas de Ahorros con domicilio social en el territorio de la Comunidad de Madrid, y el resto de competencias que se le atribuyen respecto a las Cajas de Ahorros, a trav&#xE9;s de la Consejer&#xED;a competente en materia de Hacienda P&#xFA;blica y pol&#xED;tica financiera.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifica el art&#xED;culo 14 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 14. Fusiones de Cajas de Ahorros.</p>
    <p class="sangrado">1. Corresponde al Gobierno autorizar, previo informe del Banco de Espa&#xF1;a, cualquier proceso de fusi&#xF3;n del que sea parte una Caja de Ahorros con domicilio social en la Comunidad de Madrid. La denegaci&#xF3;n de la autorizaci&#xF3;n s&#xF3;lo podr&#xE1; producirse mediante resoluci&#xF3;n motivada cuando la entidad resultante pudiera incumplir cualquiera de los requisitos objetivos previstos en la presente Ley.</p>
    <p class="sangrado">2. Ser&#xE1;n requisitos necesarios para autorizar la fusi&#xF3;n:</p>
    <p class="sangrado_2">a) Que las entidades que deseen fusionarse no est&#xE9;n en proceso de liquidaci&#xF3;n, ni que respecto de ellas exista acuerdo de disoluci&#xF3;n.</p>
    <p class="sangrado">b) Que queden a salvo los derechos y garant&#xED;as de las personas f&#xED;sicas o jur&#xED;dicas afectadas por la fusi&#xF3;n.</p>
    <p class="sangrado">c) Que se garantice la continuidad de las obras sociales de las entidades a extinguir por parte de la entidad de nueva creaci&#xF3;n o de la entidad absorbente.</p>
    <p class="sangrado">d) Que se garantice en lo posible la estabilidad laboral de las plantillas de las entidades fusionadas.</p>
    <p class="sangrado">e) Que se equiparen razonablemente las condiciones econ&#xF3;mico&#x2011;laborales de los trabajadores de las entidades fusionadas a la situaci&#xF3;n m&#xE1;s ventajosa de cualquiera de las entidades que conformen la integraci&#xF3;n.</p>
    <p class="sangrado">f) Que los Consejos de Administraci&#xF3;n de cada una de las entidades aprueben el proyecto de fusi&#xF3;n.</p>
    <p class="sangrado_2">3. El proyecto de fusi&#xF3;n habr&#xE1; de contener como m&#xED;nimo:</p>
    <p class="sangrado_2">a) La denominaci&#xF3;n, domicilio y datos en el Registro Mercantil y en los correspondientes Registros administrativos de las Entidades participantes en la fusi&#xF3;n, as&#xED; como la denominaci&#xF3;n y domicilio de la entidad resultante de la fusi&#xF3;n.</p>
    <p class="sangrado">b) Proyecto de escritura fundacional de la nueva entidad, que deber&#xE1; recoger el proyecto de Estatutos y Reglamento Electoral.</p>
    <p class="sangrado">c) Informe del Consejo de Administraci&#xF3;n de cada una de las Entidades participantes relativo a justificaci&#xF3;n econ&#xF3;mica de la fusi&#xF3;n, viabilidad del proyecto, nueva estructura t&#xE9;cnica y financiera, nuevo plan estrat&#xE9;gico de la entidad resultante, sistema de integraci&#xF3;n de las plantillas laborales, proyectos de continuidad de las obras sociales y previsiones o compromisos alcanzados con los representantes de los trabajadores sobre integraci&#xF3;n, estabilidad y equiparaci&#xF3;n de condiciones econ&#xF3;mico&#x2011;laborales de las plantillas.</p>
    <p class="sangrado">d) Balances de fusi&#xF3;n de cada una de las entidades y balance conjunto resultante de la fusi&#xF3;n.</p>
    <p class="sangrado">e) Proyecto de Acuerdo de la fusi&#xF3;n que se someter&#xE1; a las respectivas Asambleas Generales.</p>
    <p class="sangrado_2">4. El Acuerdo de fusi&#xF3;n deber&#xE1; ser aprobado por las respectivas Asambleas Generales y requerir&#xE1;, en el caso de entidades con domicilio social en la Comunidad de Madrid, la asistencia de los Consejeros Generales y, en su caso, cuotapart&#xED;cipes, que representen la mayor&#xED;a de los derechos de voto, siendo necesario, adem&#xE1;s, como m&#xED;nimo, el voto favorable de los dos tercios de los derechos de voto de los asistentes.</p>
    <p class="sangrado">5. La nueva entidad que resulte de dicho proceso de fusi&#xF3;n deber&#xE1; ser inscrita en el Registro Especial del Banco de Espa&#xF1;a y en el de la Comunidad de Madrid, siempre que su domicilio social radique en su territorio. En tal caso, los Estatutos y Reglamento Electoral deber&#xE1;n presentarse ante la Consejer&#xED;a competente, que podr&#xE1; requerir la modificaci&#xF3;n de aquellos preceptos que no se ajusten a la legislaci&#xF3;n vigente, elev&#xE1;ndose al Gobierno la correspondiente propuesta.</p>
    <p class="sangrado">6. Cuando se produzca una fusi&#xF3;n entre Cajas con sede social en la Comunidad de Madrid y otras Cajas con sede en otras Comunidades Aut&#xF3;nomas, la autorizaci&#xF3;n para la misma habr&#xE1; de acordarse conjuntamente por los Gobiernos de las Comunidades Aut&#xF3;nomas afectadas.</p>
    <p class="sangrado">En el acto que autorice la fusi&#xF3;n se determinar&#xE1; la proporci&#xF3;n que corresponder&#xE1; a las Administraciones P&#xFA;blicas y Entidades y Corporaciones de Derecho P&#xFA;blico de cada Comunidad Aut&#xF3;noma en los &#xF3;rganos de gobierno de la Caja de Ahorros resultante.</p>
    <p class="sangrado">7. En el caso de fusi&#xF3;n de Cajas de Ahorros con creaci&#xF3;n de nueva entidad domiciliada en el territorio de la Comunidad de Madrid y disoluci&#xF3;n de las entidades fusionadas, la elecci&#xF3;n de los &#xF3;rganos de gobierno se realizar&#xE1; en el plazo de un a&#xF1;o a partir de la aprobaci&#xF3;n de los Estatutos y Reglamento.</p>
    <p class="sangrado">Durante este plazo transitorio, los &#xF3;rganos de gobierno de la entidad creada por fusi&#xF3;n ser&#xE1;n los que se fijen en los pactos de fusi&#xF3;n, respetando, en todo caso, lo establecido en la legislaci&#xF3;n vigente.</p>
    <p class="sangrado">8. En el caso de fusiones por absorci&#xF3;n, quedar&#xE1;n disueltos los &#xF3;rganos de gobierno de la Caja absorbida y su administraci&#xF3;n, gesti&#xF3;n, representaci&#xF3;n y control corresponder&#xE1; a los de la entidad absorbente.&#xBB;</p>
    <p class="parrafo_2">Seis. Se modifica el art&#xED;culo 14 bis de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 14 bis. Sistemas institucionales de protecci&#xF3;n.</p>
    <p class="sangrado_2">Las Cajas de Ahorros podr&#xE1;n participar en un sistema institucional de protecci&#xF3;n debiendo respetar en todo caso las condiciones b&#xE1;sicas establecidas en la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros o la que se establezcan en las normas que sean de aplicaci&#xF3;n en cada momento.</p>
    <p class="sangrado">La participaci&#xF3;n de las Cajas de Ahorros con domicilio social en la Comunidad de Madrid en un sistema institucional de protecci&#xF3;n seg&#xFA;n lo previsto en la normativa vigente, requerir&#xE1; la autorizaci&#xF3;n previa de la Consejer&#xED;a competente.&#xBB;</p>
    <p class="parrafo_2">Siete. Se a&#xF1;ade un nuevo art&#xED;culo 14 ter a la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 14 ter. R&#xE9;gimen de participaci&#xF3;n de las Cajas de Ahorros en los Sistemas institucionales de protecci&#xF3;n.</p>
    <p class="sangrado">Cuando la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, participe en un sistema institucional de protecci&#xF3;n, podr&#xE1;n existir territorios naturales en los que la Caja de Ahorros ejercite su actividad financiera directamente y territorios comunes en los que la Caja de Ahorros de forma concertada con otras Cajas de Ahorros ejercite indirectamente su actividad financiera a trav&#xE9;s de una entidad bancaria controlada conjuntamente por todas las Cajas de Ahorros que se integren en el sistema institucional de protecci&#xF3;n. Dichas zonas geogr&#xE1;ficas naturales y comunes han de quedar definidas en el contrato de integraci&#xF3;n correspondiente.</p>
    <p class="sangrado">La representaci&#xF3;n de intereses colectivos en los &#xF3;rganos de gobierno de una Caja de Ahorros que participe en un sistema institucional de protecci&#xF3;n se har&#xE1; teniendo en cuenta tanto los territorios naturales, como los territorios comunes en los que la Caja de Ahorros act&#xFA;e indirectamente de forma concertada con otras Cajas de Ahorros, a trav&#xE9;s de la entidad bancaria central, en estos &#xFA;ltimos en la cuota de participaci&#xF3;n o de inter&#xE9;s correspondiente a la Caja de Ahorros en dicha entidad bancaria central.</p>
    <p class="sangrado">A los efectos previstos en el p&#xE1;rrafo anterior, se aplicar&#xE1; lo dispuesto en el art&#xED;culo 21.2.b) i) y ii) de esta Ley, en los territorios comunes en los que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, act&#xFA;e indirectamente a trav&#xE9;s de la entidad bancaria central, tomando en consideraci&#xF3;n, las oficinas, dep&#xF3;sitos y saldos existentes en el territorio com&#xFA;n, en la cuota de participaci&#xF3;n o de inter&#xE9;s que le corresponda a la Caja de Ahorros, seg&#xFA;n se establece en los art&#xED;culos 29 y 30 de esta Ley. El Consejo de Administraci&#xF3;n de la Caja deber&#xE1; facilitar a la Comisi&#xF3;n de Control, como comisi&#xF3;n electoral, la relaci&#xF3;n de oficinas, dep&#xF3;sitos y saldos existentes en el territorio com&#xFA;n que, a los efectos previstos en el p&#xE1;rrafo anterior, le habr&#xE1; proporcionado la entidad bancaria central.</p>
    <p class="sangrado">Los Estatutos y el Reglamento Electoral de la Caja, establecer&#xE1;n, en su caso, las reglas y las ponderaciones que ser&#xE1;n de aplicaci&#xF3;n en la elecci&#xF3;n de Consejeros Generales por el sector de Corporaciones Municipales, Impositores y empleados, en la situaci&#xF3;n prevista en este apartado.&#xBB;</p>
    <p class="parrafo_2">Ocho. Se a&#xF1;ade un nuevo art&#xED;culo 14 qu&#xE1;ter a la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 14 qu&#xE1;ter. Ejercicio indirecto de la actividad financiera de las Cajas de Ahorros.</p>
    <p class="sangrado">1. Las Cajas de Ahorros podr&#xE1;n, en los t&#xE9;rminos previstos en la normativa estatal b&#xE1;sica, desarrollar su objeto propio como entidad de cr&#xE9;dito a trav&#xE9;s de una entidad bancaria a la que aportar&#xE1;n todo su negocio financiero y a la que podr&#xE1;n aportar todos o parte de sus activos no financieros adscritos al mismo.</p>
    <p class="sangrado">2. El ejercicio indirecto de la actividad financiera al que se refiere el apartado anterior exigir&#xE1; autorizaci&#xF3;n previa de la Consejer&#xED;a competente.</p>
    <p class="sangrado">3. Si la caja de ahorros redujese su participaci&#xF3;n de modo que no alcance el 50% de los derechos de voto de la entidad de cr&#xE9;dito deber&#xE1; renunciar a la autorizaci&#xF3;n para actuar como entidad de cr&#xE9;dito y proceder a su transformaci&#xF3;n en fundaci&#xF3;n especial en los t&#xE9;rminos que dispone la legislaci&#xF3;n b&#xE1;sica estatal. La misma renuncia deber&#xE1; ejercerse por las Cajas de Ahorros domiciliadas en la Comunidad de Madrid que, de forma concertada con otras Cajas de Ahorros, ejerzan en exclusiva su objeto como entidades de cr&#xE9;dito a trav&#xE9;s de una entidad de cr&#xE9;dito controlada conjuntamente por todas ellas conforme a lo dispuesto en el art&#xED;culo 5.4 del Real Decreto&#x2011;ley, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, cuando la participaci&#xF3;n conjunta de todas ellas no alcance el 50% de los derechos de voto de la entidad de cr&#xE9;dito. La aprobaci&#xF3;n por la Caja de Ahorros del acuerdo que determine o autorice la reducci&#xF3;n de la participaci&#xF3;n de la Caja en la entidad de cr&#xE9;dito de manera que supusiera su transformaci&#xF3;n en fundaci&#xF3;n especial exigir&#xE1; autorizaci&#xF3;n previa del Gobierno de la Comunidad de Madrid.</p>
    <p class="sangrado">4. La obra social a desarrollar por la Caja de Ahorros se regir&#xE1; por lo dispuesto en la presente Ley y deber&#xE1; destinarse a la misma la totalidad de los excedentes l&#xED;quidos que, conforme a la normativa vigente en materia de recursos propios y solvencia de entidades de cr&#xE9;dito, no se apliquen a reservas o fondos de provisi&#xF3;n no imputables a riesgos espec&#xED;ficos o que no sean atribuibles, en su caso, a los cuotapart&#xED;cipes.&#xBB;</p>
    <p class="parrafo_2">Nueve. Se a&#xF1;ade un nuevo art&#xED;culo 14 quinquies a la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 14 quinquies. Transformaci&#xF3;n de cajas de ahorros en fundaciones de car&#xE1;cter especial.</p>
    <p class="sangrado">1. Las Cajas de Ahorros, en el supuesto previsto en el art&#xED;culo 14 qu&#xE1;ter.3 y en los otros supuestos previstos en la normativa estatal b&#xE1;sica, podr&#xE1;n acordar la segregaci&#xF3;n de sus actividades financiera y ben&#xE9;fico&#x2011;social mediante el traspaso de todo el patrimonio afecto a su actividad financiera a otra entidad de cr&#xE9;dito a cambio de acciones de esta &#xFA;ltima y su transformaci&#xF3;n en una fundaci&#xF3;n de car&#xE1;cter especial, perdiendo su condici&#xF3;n de entidad de cr&#xE9;dito.</p>
    <p class="sangrado">2. La transformaci&#xF3;n a la que se refiere el apartado anterior exigir&#xE1; autorizaci&#xF3;n previa del Gobierno de la Comunidad de Madrid.</p>
    <p class="sangrado">La Fundaci&#xF3;n deber&#xE1; inscribirse en el Registro de Fundaciones de la Comunidad de Madrid si desarrolla principalmente sus funciones en la Comunidad de Madrid, y se sujetar&#xE1; en su &#xE1;mbito, organizaci&#xF3;n, funcionamiento y dem&#xE1;s normas aplicables a su r&#xE9;gimen jur&#xED;dico a la normativa reguladora de las Fundaciones de la Comunidad de Madrid con las siguientes especialidades:</p>
    <p class="sangrado_2">a) El protectorado de la Fundaci&#xF3;n corresponder&#xE1; a la Consejer&#xED;a competente en materia de Hacienda P&#xFA;blica y pol&#xED;tica financiera que podr&#xE1; designar un representante en el Patronato de la Fundaci&#xF3;n.</p>
    <p class="sangrado">b) Corresponde a la Consejer&#xED;a competente regular la composici&#xF3;n y normas de funcionamiento del Patronato de la Fundaci&#xF3;n. Las referidas normas ser&#xE1;n objeto de desarrollo por los Estatutos de la Fundaci&#xF3;n que ser&#xE1;n a su vez autorizados por el Protectorado.</p>
    <p class="sangrado">c) La obra ben&#xE9;fico social de las fundaciones de car&#xE1;cter especial, a la que deber&#xE1;n destinar la totalidad del producto de sus fondos, participaciones e inversiones que integren su patrimonio, se regir&#xE1; por lo dispuesto en la presente Ley, en especial, lo dispuesto en el art&#xED;culo 19, respecto a la autorizaci&#xF3;n del presupuesto anual, de los correspondientes informes de rendici&#xF3;n de cuentas de su ejecuci&#xF3;n y su liquidaci&#xF3;n, de los Estatutos de la Fundaci&#xF3;n y sus modificaciones, y de las directrices en obra social. La obra social se territorializar&#xE1; de manera que se garantice que la Fundaci&#xF3;n desarrolla principalmente sus actividades en el territorio de la Comunidad de Madrid si los dep&#xF3;sitos captados por la Caja proven&#xED;an principalmente de la Comunidad de Madrid.&#xBB;</p>
    <p class="parrafo_2">Diez. Se modifica el art&#xED;culo 18 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 18. Competencias en materia de cuentas anuales y otras informaciones.</p>
    <p class="sangrado_2">1. Las Cajas de Ahorros vendr&#xE1;n obligadas a remitir a la Consejer&#xED;a competente, en la forma y plazos que reglamentariamente se determinen, las siguientes informaciones:</p>
    <p class="sangrado_2">a) La Memoria, Balance y Cuenta de Resultados.</p>
    <p class="sangrado">b) Los estados financieros de las sociedades en las que exista posici&#xF3;n de control directo o indirecto.</p>
    <p class="sangrado">c) Cuantos datos resulten precisos para permitir a la misma el ejercicio de las facultades contenidas en la presente Ley.</p>
    <p class="sangrado_2">2. Las Cajas de Ahorros no domiciliadas en el territorio de la Comunidad de Madrid que, sin embargo, operen en dicho territorio deber&#xE1;n remitir a la Consejer&#xED;a competente la informaci&#xF3;n que, respecto a las actividades desarrolladas en el territorio de la Comunidad de Madrid, se determine reglamentariamente y, en general, cuanta informaci&#xF3;n se les solicite en relaci&#xF3;n con dichas actividades.&#xBB;</p>
    <p class="parrafo_2">Once. Se modifica el art&#xED;culo 19 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 19. Competencias en materia de distribuci&#xF3;n de excedentes y obras ben&#xE9;fico&#x2011;sociales.</p>
    <p class="sangrado_2">1. Corresponder&#xE1; a la Consejer&#xED;a competente de la Comunidad de Madrid, de acuerdo con la legislaci&#xF3;n b&#xE1;sica estatal:</p>
    <p class="sangrado_2">a) Autorizar los Acuerdos de la Asamblea General de las Cajas de Ahorros, adoptados a propuesta del Consejo de Administraci&#xF3;n, relativos a la distribuci&#xF3;n de excedentes anuales, y al presupuesto anual de la Obra Ben&#xE9;fico&#x2011;Social propia o en colaboraci&#xF3;n y de las Fundaciones que se creen para la gesti&#xF3;n de la Obra Social; as&#xED; como los correspondientes informes de rendici&#xF3;n de cuentas de su ejecuci&#xF3;n y su liquidaci&#xF3;n.</p>
    <p class="sangrado">Reglamentariamente se desarrollar&#xE1; el sometimiento a autorizaci&#xF3;n previa de los proyectos de obras sociales no previstos en el presupuesto anual o que impliquen una variaci&#xF3;n sustancial del mismo, as&#xED; como cualquier otra cuesti&#xF3;n relativa a las obras ben&#xE9;fico&#x2011;sociales.</p>
    <p class="sangrado">b) Autorizar los Estatutos de las Fundaciones, as&#xED; como sus modificaciones, que las Cajas de Ahorros pudieran constituir para la gesti&#xF3;n y administraci&#xF3;n, total o parcial, de sus Obras Ben&#xE9;fico&#x2011;Sociales, propias o en colaboraci&#xF3;n, de acuerdo con lo establecido en el T&#xED;tulo V de la presente Ley.</p>
    <p class="sangrado">c) Establecer las directrices a seguir en materia de obra social y otros fines, tanto si se desarrolla a trav&#xE9;s de la Obra social, propia o en colaboraci&#xF3;n, como a trav&#xE9;s de Fundaciones, indicando las carencias y prioridades, respetando, no obstante, la libertad de cada caja de ahorros en cuanto a la elecci&#xF3;n de las inversiones concretas y la forma de gesti&#xF3;n y ejecuci&#xF3;n de cada actuaci&#xF3;n.</p>
    <p class="sangrado_2">2. Si la Caja de Ahorros formara parte de un sistema institucional de protecci&#xF3;n, las cantidades que se destinen a obras sociales o actividades propias de la obra ben&#xE9;fico social procedentes de la distribuci&#xF3;n del resultado del grupo consolidable conforme al sistema de mutualizaci&#xF3;n de resultados del grupo, deber&#xE1;n incorporarse al presupuesto anual de la Obra Ben&#xE9;fico&#x2011;Social propia o en colaboraci&#xF3;n, y de las Fundaciones que se creen para la gesti&#xF3;n de la Obra Social, formando parte, a todos los efectos, de la obra ben&#xE9;fico social de la Caja. De la misma manera, deber&#xE1;n incorporarse al presupuesto anual de la Obra Ben&#xE9;fico&#x2011;Social propia o en colaboraci&#xF3;n, y de las Fundaciones que se creen para la gesti&#xF3;n de la Obra Social, y formar&#xE1;n parte, a todos los efectos, de la obra ben&#xE9;fico social de la Caja, las cantidades que la Caja destine a obras sociales o actividades propias de la obra ben&#xE9;fico social, procedentes de la distribuci&#xF3;n del resultado de la entidad bancaria a trav&#xE9;s de la cual la Caja ejerce en exclusiva su actividad como entidad de cr&#xE9;dito, en el supuesto previsto en el art&#xED;culo 14 qu&#xE1;ter.</p>
    <p class="sangrado">3. Las Cajas de Ahorros, incluyendo las no domiciliadas en la Comunidad de Madrid que cuenten con oficinas en su territorio, deber&#xE1;n efectuar inversiones o gastos en obra social en la Comunidad de Madrid, destinando a tales efectos, como m&#xED;nimo, la parte de su presupuesto anual de obra social proporcional a los recursos ajenos captados en la Comunidad de Madrid con respecto a los recursos totales de la Caja. Las actuaciones en obra social que realicen en el territorio de la Comunidad de Madrid se adaptar&#xE1;n a las directrices a que se refiere el apartado 1 anterior.&#xBB;</p>
    <p class="parrafo_2">Doce. Se modifica el art&#xED;culo 21 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 21. &#xD3;rganos de gobierno de las Cajas de Ahorros.</p>
    <p class="sangrado_2">1. Son &#xF3;rganos de gobierno de las Cajas de Ahorros, la Asamblea General, el Consejo de Administraci&#xF3;n y la Comisi&#xF3;n de Control. Adicionalmente, ser&#xE1;n &#xF3;rganos de las Cajas de Ahorros el Director General y las Comisiones de Inversiones, Retribuciones y Nombramientos y Obra Social.</p>
    <p class="sangrado">2. A las Cajas de Ahorros que desarrollen su objeto propio como entidad de cr&#xE9;dito de forma indirecta a trav&#xE9;s de una entidad bancaria a la que aporten todo su negocio financiero y a las que se integren en un sistema institucional de protecci&#xF3;n al que hayan cedido a la entidad central en exclusiva la totalidad del ejercicio de su objeto como entidad de cr&#xE9;dito, les ser&#xE1;n de aplicaci&#xF3;n, respecto a sus &#xF3;rganos de gobierno, las siguientes especialidades:</p>
    <p class="sangrado_2">a) Los &#xF3;rganos de gobierno de la caja ser&#xE1;n, exclusivamente, la Asamblea General, el Consejo de Administraci&#xF3;n y la Comisi&#xF3;n de Control.</p>
    <p class="sangrado">b) La representaci&#xF3;n de los intereses colectivos de los impositores, de las corporaciones municipales que no tuviesen la condici&#xF3;n de entidad fundadora de la caja y de los empleados en sus &#xF3;rganos de gobierno se establecer&#xE1; de la siguiente manera:</p>
    <p class="sangrado_2">i) La representaci&#xF3;n de las corporaciones municipales se llevar&#xE1; a cabo sobre la base de aquellas en cuyo t&#xE9;rmino tenga abierta oficina la entidad bancaria a trav&#xE9;s de la que la caja de ahorros desarrolle su actividad financiera.</p>
    <p class="sangrado">ii) La representaci&#xF3;n de los grupos de impositores y empleados se llevar&#xE1; a cabo sobre la base de los correspondientes colectivos de la entidad bancaria a trav&#xE9;s de la que la caja de ahorros desarrolle su actividad financiera. La representaci&#xF3;n de los empleados en los &#xF3;rganos de gobierno incluir&#xE1; as&#xED; mismo a los empleados de la caja de ahorros.</p>
    <p class="sangrado">La caja de ahorros designar&#xE1; a sus representantes en el Consejo de Administraci&#xF3;n de la entidad bancaria a trav&#xE9;s de la cual realice su actividad teniendo en cuenta la representaci&#xF3;n de los grupos en su Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado_2">3. La regulaci&#xF3;n de los &#xF3;rganos de gobierno se establecer&#xE1; con sujeci&#xF3;n a lo dispuesto en la Ley 31/1985, de 2 de agosto, de Regulaci&#xF3;n de las normas B&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorros y en la presente Ley, en los Estatutos y en el Reglamento Electoral de la Caja.&#xBB;</p>
    <p class="parrafo_2">Trece. Se modifica el art&#xED;culo 22 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 22. Principios de actuaci&#xF3;n.</p>
    <p class="sangrado_2">1. Los miembros de los &#xF3;rganos de gobierno de las Cajas ejercer&#xE1;n sus funciones en beneficio exclusivo de los intereses de la Caja a que pertenezcan y de la funci&#xF3;n social de la misma, debiendo reunir, sin perjuicio de lo establecido en los art&#xED;culos 38, 55 y 69 de la presente Ley, los requisitos de honorabilidad comercial y profesional que determinen las normas legales de aplicaci&#xF3;n. En cualquier caso, se entender&#xE1; que concurre honorabilidad comercial y profesional en quienes hayan venido observando una trayectoria personal de respeto a las Leyes mercantiles u otras que regulan la actividad econ&#xF3;mica y la vida de los negocios, as&#xED; como las buenas pr&#xE1;cticas comerciales y financieras.</p>
    <p class="sangrado">En todo caso, se entender&#xE1; que carecen de tal honorabilidad quienes, en Espa&#xF1;a o en el extranjero, tengan antecedentes penales por delitos dolosos, est&#xE9;n inhabilitados para ejercer cargos p&#xFA;blicos o de administraci&#xF3;n o direcci&#xF3;n de entidades financieras o est&#xE9;n inhabilitados conforme a la Ley 22/2003, de 9 de julio, concursal, mientras no haya concluido el per&#xED;odo de inhabilitaci&#xF3;n fijado en la sentencia de calificaci&#xF3;n del concurso y los quebrados y concursados no rehabilitados en procedimientos concursales anteriores a la entrada en vigor de la referida ley.</p>
    <p class="sangrado">2. Los miembros de los &#xF3;rganos de gobierno de las Cajas actuar&#xE1;n con plena independencia respecto de las entidades o colectivos que los hubieran elegido o designado, los cuales no podr&#xE1;n impartirles instrucciones sobre el modo de ejercer sus funciones. S&#xF3;lo responder&#xE1;n de sus actos ante el &#xF3;rgano al que pertenezcan y, en todo caso, ante la Asamblea General.</p>
    <p class="sangrado">3. Quienes hayan ostentado la condici&#xF3;n de miembro de un &#xF3;rgano de gobierno de una Caja, no podr&#xE1;n establecer con la misma contratos de obras, suministros, servicios o trabajos retribuidos durante un per&#xED;odo m&#xED;nimo de dos a&#xF1;os, contados a partir del cese en el correspondiente &#xF3;rgano de gobierno, salvo la relaci&#xF3;n laboral para los empleados de la Caja.</p>
    <p class="sangrado">4. El ejercicio del cargo de miembro de los &#xF3;rganos de gobierno de una caja de ahorros ser&#xE1; incompatible con el de todo cargo pol&#xED;tico electo.</p>
    <p class="sangrado">Ser&#xE1; igualmente incompatible con el de alto cargo de la Administraci&#xF3;n General del Estado, la Administraci&#xF3;n de las Comunidades Aut&#xF3;nomas y la Administraci&#xF3;n Local, as&#xED; como de las entidades del sector p&#xFA;blico, de derecho p&#xFA;blico o privado, vinculadas o dependientes de aqu&#xE9;llas.</p>
    <p class="sangrado">Tal incompatibilidad se extender&#xE1; durante los dos a&#xF1;os siguientes a la fecha del cese de los altos cargos a los que se refiere el p&#xE1;rrafo anterior, cuando se den cualquiera de los siguientes supuestos de hecho:</p>
    <p class="sangrado_2">a) Que los altos cargos, sus superiores a propuesta de ellos o los titulares de sus &#xF3;rganos dependientes, por delegaci&#xF3;n o sustituci&#xF3;n, hubieran dictado resoluciones en relaci&#xF3;n con cajas de ahorros.</p>
    <p class="sangrado">b) Que hubieran intervenido en sesiones de &#xF3;rganos colegiados en las que se hubiera adoptado alg&#xFA;n acuerdo o resoluci&#xF3;n en relaci&#xF3;n con cajas de ahorros.</p>
    <p class="sangrado_2">5. Cualquier miembro de los &#xF3;rganos de gobierno habr&#xE1; de comunicar a la Comisi&#xF3;n de Retribuciones y Nombramientos cualquier situaci&#xF3;n de conflicto, directo o indirecto, que pudiera tener con los intereses de la Caja y con el cumplimiento de su funci&#xF3;n social. En caso de conflicto el afectado por el mismo habr&#xE1; de abstenerse de intervenir en la operaci&#xF3;n de que se trate.&#xBB;</p>
    <p class="parrafo_2">Catorce. Se modifica el art&#xED;culo 24 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 24. Retribuciones de los miembros de los &#xF3;rganos de gobierno.</p>
    <p class="sangrado_2">1. En el ejercicio de sus funciones, los Consejeros Generales en la Asamblea de las Cajas de Ahorros no podr&#xE1;n originar percepciones distintas de las dietas por asistencia y desplazamiento. Corresponder&#xE1; a la Asamblea General la determinaci&#xF3;n de dichas percepciones.</p>
    <p class="sangrado">2. El ejercicio de las funciones de los miembros de los &#xD3;rganos de Gobierno de las cajas de ahorros diferentes de los Consejeros Generales en la Asamblea de las Cajas podr&#xE1; ser retribuido en cuyo caso no podr&#xE1;n percibir dietas por asistencia y desplazamiento. De no ser retribuido, el ejercicio de sus funciones s&#xF3;lo podr&#xE1; originar dietas por asistencia y desplazamiento. Corresponder&#xE1; a la Asamblea General la determinaci&#xF3;n de dicha retribuci&#xF3;n y percepciones.</p>
    <p class="sangrado">3. El ejercicio del cargo de Director general o asimilado y el de Presidente ejecutivo del Consejo de Administraci&#xF3;n de una caja de ahorros requiere dedicaci&#xF3;n exclusiva y ser&#xE1;, por tanto, incompatible con cualquier actividad retribuida tanto de car&#xE1;cter p&#xFA;blico como privado, salvo la administraci&#xF3;n del propio patrimonio y aquellas actividades que ejerza en representaci&#xF3;n de la caja. En este &#xFA;ltimo caso, los ingresos que obtengan, distintos a dietas de asistencia y desplazamiento, deber&#xE1;n cederse a la caja por cuya cuenta realiza dicha actividad o representaci&#xF3;n.</p>
    <p class="sangrado">4. Los miembros de los &#xF3;rganos de gobierno de la Caja de Ahorros no podr&#xE1;n percibir, simult&#xE1;neamente, dietas por asistencia e indemnizaciones de la Caja de Ahorros y de la entidad bancaria central, o de cualquiera de las Cajas de Ahorros que se integren en un sistema institucional de protecci&#xF3;n en el que participe la Caja de Ahorros.</p>
    <p class="sangrado">Igualmente, cuando se fije una retribuci&#xF3;n de acuerdo con lo indicado en el apartado 2 de este art&#xED;culo, los miembros de los &#xD3;rganos de Gobierno de la Caja de Ahorros no podr&#xE1;n percibir, simult&#xE1;neamente, retribuci&#xF3;n de la Caja de Ahorros y de la entidad bancaria central o de cualquiera de las Cajas de Ahorros que formen parte del sistema institucional de protecci&#xF3;n.</p>
    <p class="sangrado">Los ingresos que obtuvieran de la entidad bancaria central o de las Cajas de Ahorros que se integren en un sistema institucional de protecci&#xF3;n deber&#xE1;n cederse a la Caja por cuya cuenta realiza dicha actividad o representaci&#xF3;n.</p>
    <p class="sangrado">5. Se entiende por dietas por asistencia el abono de una cantidad a tanto alzado por la concurrencia efectiva a las reuniones de los &#xF3;rganos de gobierno de la Caja de Ahorros o de las entidades a las que se refieren los apartados anteriores.</p>
    <p class="sangrado">Se entiende por indemnizaci&#xF3;n la compensaci&#xF3;n por los gastos originados como consecuencia de la participaci&#xF3;n efectiva en dichos &#xF3;rganos, previa la correspondiente justificaci&#xF3;n documental.&#xBB;</p>
    <p class="parrafo_2">Quince. Se modifica el art&#xED;culo 25 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 25.</p>
    <p class="sangrado_2">1. La Asamblea General es el &#xF3;rgano que, constituido por las representaciones de los intereses sociales y colectivos del &#xE1;mbito de actuaci&#xF3;n de la Caja de Ahorros y, en su caso, por los cuotapart&#xED;cipes, asume el supremo gobierno y decisi&#xF3;n de la Entidad.</p>
    <p class="sangrado">2. Sin perjuicio de la representaci&#xF3;n atribuida a los cuotapart&#xED;cipes, sus miembros recibir&#xE1;n la denominaci&#xF3;n de Consejeros Generales.&#xBB;</p>
    <p class="parrafo_2">Diecis&#xE9;is. Se modifica el art&#xED;culo 26 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 26. Funciones.</p>
    <p class="sangrado_2">1. Sin perjuicio de las facultades generales de gobierno, corresponden a la Asamblea General las siguientes funciones:</p>
    <p class="sangrado_2">a) Definir anualmente las l&#xED;neas generales del plan de actuaci&#xF3;n de la Caja. Tal plan servir&#xE1; de base para la actuaci&#xF3;n del Consejo de Administraci&#xF3;n y de la Comisi&#xF3;n de Control.</p>
    <p class="sangrado">b) Aprobar, en su caso, las cuentas anuales, el informe de gesti&#xF3;n y la propuesta de aplicaci&#xF3;n del resultado a los fines propios de la Caja, as&#xED; como la gesti&#xF3;n del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">c) Crear y disolver las obras sociales propias, aprobar los presupuestos anuales de Obra Social, incluyendo en su caso, la autorizaci&#xF3;n de los de las Fundaciones que se creen para la gesti&#xF3;n de la Obra Social, y la gesti&#xF3;n y liquidaci&#xF3;n de los mismos.</p>
    <p class="sangrado">d) Nombrar los Vocales del Consejo de Administraci&#xF3;n y los miembros de la Comisi&#xF3;n de Control, as&#xED; como la adopci&#xF3;n de los acuerdos de separaci&#xF3;n del cargo que correspondan de conformidad con lo establecido en los art&#xED;culos 57 y 69.2 de la presente Ley; nombrar a los miembros de la Comisi&#xF3;n de Retribuciones y Nombramientos, y de la Comisi&#xF3;n de Obra Social; y aprobar las retribuciones y remuneraciones de los miembros de los &#xF3;rganos de gobierno.</p>
    <p class="sangrado">e) Ratificar los acuerdos del Consejo de Administraci&#xF3;n por los que se designe al Presidente ejecutivo y se fijen sus facultades, y por los que se nombre al Director General salvo en el caso de reelecci&#xF3;n o de ratificaci&#xF3;n de las mismas facultades que tuvieran otorgadas.</p>
    <p class="sangrado">f) Separar de su cargo a los Consejeros Generales, de acuerdo con lo establecido en el art&#xED;culo 39 de la presente Ley.</p>
    <p class="sangrado">g) Nombrar los auditores de cuentas.</p>
    <p class="sangrado">h) Autorizar la emisi&#xF3;n de instrumentos financieros computables como recursos propios de la Caja, pudiendo delegar esta funci&#xF3;n en el Consejo de Administraci&#xF3;n conforme a las condiciones y durante el per&#xED;odo que se acuerde. La emisi&#xF3;n de cuotas participativas seguir&#xE1; el r&#xE9;gimen establecido en el art&#xED;culo 46.2 de la presente Ley.</p>
    <p class="sangrado">i) Aprobar los Estatutos, as&#xED; como sus modificaciones.</p>
    <p class="sangrado">j) Aprobar el Reglamento Electoral relativo a la composici&#xF3;n y elecci&#xF3;n de los &#xF3;rganos de gobierno de la Caja, as&#xED; como sus modificaciones.</p>
    <p class="sangrado">k) Aprobar la fusi&#xF3;n, escisi&#xF3;n, total, parcial o segregaci&#xF3;n, o la cesi&#xF3;n global de activo y pasivo de la Entidad.</p>
    <p class="sangrado">l) Aprobar la disoluci&#xF3;n y liquidaci&#xF3;n de la entidad, la integraci&#xF3;n con otra, cualquiera que sea su forma jur&#xED;dica, y, en especial, aprobar el contrato de integraci&#xF3;n de la Caja en un sistema institucional de protecci&#xF3;n, su transformaci&#xF3;n en una fundaci&#xF3;n de car&#xE1;cter especial, y la decisi&#xF3;n de desarrollar su actividad de manera indirecta conforme dispone el art&#xED;culo 14 qu&#xE1;ter.</p>
    <p class="sangrado">m) Cualesquiera otros asuntos que se sometan a su consideraci&#xF3;n por los &#xF3;rganos facultados al efecto.</p>
    <p class="sangrado_2">2. Sin perjuicio de lo que dispongan los Estatutos de las Cajas, las funciones expresadas en las letras a), b), c), h), k) y l) se ejercer&#xE1;n necesariamente a propuesta del Consejo de Administraci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Diecisiete. Se modifica el art&#xED;culo 27 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 27. N&#xFA;mero de Consejeros Generales y sectores representados.</p>
    <p class="sangrado_2">1. Los Estatutos de la Caja determinar&#xE1;n, en funci&#xF3;n de la dimensi&#xF3;n econ&#xF3;mica de la Entidad, el n&#xFA;mero de Consejeros Generales de la Asamblea General, entre un m&#xED;nimo de 50 y un m&#xE1;ximo de 400.</p>
    <p class="sangrado">2. Sin perjuicio de la representaci&#xF3;n atribuida a los cuotapart&#xED;cipes, los dem&#xE1;s miembros de la Asamblea General ostentar&#xE1;n la denominaci&#xF3;n de Consejeros Generales. Los Consejeros Generales ser&#xE1;n elegidos por los siguientes sectores representativos de intereses colectivos:</p>
    <p class="sangrado_2">a) Corporaciones Municipales.</p>
    <p class="sangrado">b) Impositores.</p>
    <p class="sangrado">c) Personas o Entidades Fundadoras de la Caja.</p>
    <p class="sangrado">d) Asamblea de Madrid.</p>
    <p class="sangrado">e) Empleados de la Caja.</p>
    <p class="sangrado">f) Entidades representativas de intereses colectivos en el &#xE1;mbito de actuaci&#xF3;n de la Caja o de reconocido arraigo en el mismo.</p>
    <p class="sangrado_2">No podr&#xE1;n formar parte de estas entidades aquellas que cuenten con cualquier otro tipo de representaci&#xF3;n, directa o indirecta, en la Caja de Ahorros, sin perjuicio de lo establecido en el art&#xED;culo 34.3.a) referido a las organizaciones sindicales.&#xBB;</p>
    <p class="parrafo_2">Dieciocho. Se modifica el art&#xED;culo 28 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 28. Porcentajes de representaci&#xF3;n.</p>
    <p class="sangrado_2">1. La participaci&#xF3;n de los mencionados sectores se distribuir&#xE1; de la siguiente forma:</p>
    <p class="sangrado_2">a) El 25 por 100 del total de Consejeros Generales ser&#xE1;n elegidos por el sector de Corporaciones Municipales en cuyo t&#xE9;rmino municipal tenga abierta al p&#xFA;blico oficina comercial la Caja.</p>
    <p class="sangrado">b) El 28 por 100 del total de los Consejeros Generales ser&#xE1;n elegidos por el sector de impositores.</p>
    <p class="sangrado">c) El 20 por 100 del total de los Consejeros Generales ser&#xE1;n designados por el sector de las personas o entidades fundadoras.</p>
    <p class="sangrado">d) El 10 por 100 del total de los Consejeros Generales ser&#xE1;n elegidos por el sector de la Asamblea de Madrid.</p>
    <p class="sangrado">e) El 9 por 100 del total de los Consejeros Generales ser&#xE1;n elegidos por el sector de los empleados de las Cajas.</p>
    <p class="sangrado">f) El 8 por 100 del total de los Consejeros Generales ser&#xE1;n elegidos por el sector de entidades representativas a que se refiere el art&#xED;culo 27.2.f) de esta Ley.</p>
    <p class="sangrado">La representaci&#xF3;n de las Administraciones P&#xFA;blicas y Entidades y Corporaciones de Derecho P&#xFA;blico en los &#xF3;rganos de gobierno de las Cajas, incluida la que corresponda a la entidad fundadora y a las entidades representativas a que se refiere el art&#xED;culo 27.2.f), cuando &#xE9;stas tengan la misma naturaleza p&#xFA;blica, no podr&#xE1; superar en su conjunto el 40 por 100 del total de los derechos de voto en cada uno de tales &#xF3;rganos. Se aplicar&#xE1;n, igualmente, criterios de proporcionalidad entre las Entidades o Corporaciones representadas.</p>
    <p class="sangrado">El l&#xED;mite de representaci&#xF3;n de las Administraciones P&#xFA;blicas, as&#xED; como los porcentajes de representaci&#xF3;n por sectores, deber&#xE1;n cumplirse respecto de los derechos de voto resultantes, una vez deducidos del total los que hayan correspondido, en su caso, a los cuotapart&#xED;cipes.</p>
    <p class="sangrado_2">2. En el supuesto de Cajas cuyas personas o entidades fundadoras no est&#xE9;n identificadas en sus Estatutos, o bien est&#xE1;ndolo no puedan o no deseen designar su representaci&#xF3;n, los Consejeros Generales que les correspondiesen se repartir&#xE1;n entre los sectores de entidades representativas, empleados y Asamblea, quedando el reparto de los Consejeros Generales por sectores en la Asamblea de la siguiente forma:</p>
    <p class="sangrado_2">a) El 23,5 por 100 del total de Consejeros Generales ser&#xE1;n elegidos por el sector de Corporaciones Municipales en cuyo t&#xE9;rmino municipal tenga abierta al p&#xFA;blico oficina comercial la Caja.</p>
    <p class="sangrado">b) El 29,5 por 100 del total de los Consejeros Generales ser&#xE1;n elegidos por el sector de impositores.</p>
    <p class="sangrado">c) El 19,25 por 100 del total de los Consejeros Generales ser&#xE1;n designados por el sector de las entidades representativas a que se refiere el art&#xED;culo 27.2.f) de esta Ley.</p>
    <p class="sangrado">d) El 16,5 por 100 del total de los Consejeros Generales ser&#xE1;n elegidos por el sector de la Asamblea de Madrid.</p>
    <p class="sangrado">e) El 11,25 por 100 del total de los Consejeros Generales ser&#xE1;n elegidos por el sector de los empleados de las Cajas.&#xBB;</p>
    <p class="parrafo_2">Diecinueve. Se modifica el art&#xED;culo 29 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 29. Consejeros elegidos por el sector de Corporaciones municipales.</p>
    <p class="sangrado_2">1. Los Consejeros Generales correspondientes a este sector en las diferentes Cajas de Ahorros se distribuir&#xE1;n por Comunidades Aut&#xF3;nomas y ciudades con Estatuto de Autonom&#xED;a en proporci&#xF3;n a la cifra de dep&#xF3;sitos captados por cada Caja en cada una de ellas. Una vez realizada dicha operaci&#xF3;n, el n&#xFA;mero de Consejeros correspondientes a cada Comunidad Aut&#xF3;noma se distribuir&#xE1;, a su vez, entre las Corporaciones de la Comunidad en donde la Caja de Ahorros tenga abiertas oficinas operativas en funci&#xF3;n del volumen de dep&#xF3;sitos captados en cada municipio.</p>
    <p class="sangrado">En la situaci&#xF3;n contemplada en el art&#xED;culo 14.1 bis de esta Ley, relativa a la participaci&#xF3;n de la Caja de Ahorros en un sistema institucional de protecci&#xF3;n, la representaci&#xF3;n de las corporaciones municipales se llevar&#xE1; a cabo sobre la base de aquellas en cuyo t&#xE9;rmino tengan abiertas oficinas la Caja, as&#xED; como la entidad bancaria central a trav&#xE9;s de la que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, desarrolle indirectamente su actividad financiera, en la cuota de participaci&#xF3;n o de inter&#xE9;s que le pudiera corresponder a la Caja en la entidad bancaria central, y, en todo caso, previa territorializaci&#xF3;n de conformidad con lo dispuesto en el p&#xE1;rrafo anterior y en los t&#xE9;rminos que establezcan los Estatutos y el Reglamento Electoral de la Caja de ahorros.</p>
    <p class="sangrado">2. La designaci&#xF3;n de los Consejeros Generales por las Corporaciones Municipales o ciudades con Estatuto de Autonom&#xED;a se realizar&#xE1; directamente por ellas y de forma proporcional a la importancia num&#xE9;rica de los grupos pol&#xED;ticos integrantes de la Corporaci&#xF3;n o Asamblea. En el supuesto de que a una Corporaci&#xF3;n Municipal o ciudad con Estatuto de Autonom&#xED;a le corresponda un solo Consejero General, resultar&#xE1; elegido el que obtenga la mayor&#xED;a de los votos de los miembros del Pleno o Asamblea.</p>
    <p class="sangrado">3. Las Corporaciones Municipales o ciudades con Estatuto de Autonom&#xED;a que sean fundadoras de Cajas de Ahorros que operen total o parcialmente en el mismo &#xE1;mbito de actuaci&#xF3;n de otra Caja no podr&#xE1;n nombrar representantes en esta &#xFA;ltima.&#xBB;</p>
    <p class="parrafo_2">Veinte. Se modifica el art&#xED;culo 30 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 30. Consejeros elegidos por el sector Impositores.</p>
    <p class="sangrado_2">1. Los Consejeros Generales correspondientes a este sector en las diferentes Cajas de Ahorros se distribuir&#xE1;n por Comunidades Aut&#xF3;nomas y ciudades con Estatuto de Autonom&#xED;a en proporci&#xF3;n a la cifra de dep&#xF3;sitos captados por cada Caja en cada una de ellas.</p>
    <p class="sangrado">En la situaci&#xF3;n contemplada en el art&#xED;culo 14.1 Bis de esta Ley, relativa a la participaci&#xF3;n de la Caja de Ahorros en un sistema institucional de protecci&#xF3;n, los Consejeros Generales correspondientes a este sector se distribuir&#xE1;n sobre la base de los dep&#xF3;sitos captados por la Caja de Ahorros, as&#xED; como por la entidad bancaria a trav&#xE9;s de la que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, desarrolle indirectamente su actividad financiera, en la cuota de participaci&#xF3;n o de inter&#xE9;s que le corresponda a la Caja en la entidad bancaria central.</p>
    <p class="sangrado">2. Los Consejeros Generales del sector de impositores en cada Caja se elegir&#xE1;n por circunscripciones, por el sistema de compromisarios, constituyendo cada Comunidad Aut&#xF3;noma o cada ciudad con Estatuto de Autonom&#xED;a una circunscripci&#xF3;n en la que se elegir&#xE1;n a los Consejeros asignados a dicha circunscripci&#xF3;n conforme se determina en el apartado anterior.</p>
    <p class="sangrado">3. En cada proceso electoral se elaborar&#xE1; una relaci&#xF3;n por circunscripciones de los impositores de la Caja de Ahorros y, en su caso, de la entidad bancaria central, que cumplan, al menos, los requisitos establecidos en el art&#xED;culo 37, apartados 1, 2 y 5 de la presente Ley.</p>
    <p class="sangrado">4. La designaci&#xF3;n de compromisarios se efectuar&#xE1; mediante sorteo p&#xFA;blico, por circunscripciones electorales y ante notario. El n&#xFA;mero de compromisarios por cada circunscripci&#xF3;n ser&#xE1; el resultante de multiplicar por 20 el n&#xFA;mero de Consejeros que corresponda a cada una de ellas conforme se dispone en el apartado 2. Por el mismo procedimiento ser&#xE1;n designados igual n&#xFA;mero de suplentes de compromisarios.</p>
    <p class="sangrado">Para la designaci&#xF3;n de compromisarios que deba efectuarse en los territorios comunes en los que la Caja de Ahorros, de forma concertada con otras Cajas de Ahorros, ejercite indirectamente su actividad financiera a trav&#xE9;s de la entidad bancaria central, participar&#xE1;n todos los impositores de la circunscripci&#xF3;n territorial de que se trate. La designaci&#xF3;n se efectuar&#xE1; en la forma establecida en el p&#xE1;rrafo anterior.</p>
    <p class="sangrado">5. Una vez producidas las oportunas aceptaciones de la designaci&#xF3;n y cubiertas, en su caso, las vacantes con los correspondientes suplentes, los compromisarios definitivamente designados elegir&#xE1;n, mediante votaci&#xF3;n personal y secreta, a los Consejeros Generales de este sector en cada circunscripci&#xF3;n.</p>
    <p class="sangrado">6. Podr&#xE1;n ser candidatos a Consejeros Generales por este sector cualesquiera impositores de la Caja que re&#xFA;nan los requisitos previstos en el art&#xED;culo 37 apartados 1, 2 y 5 y no se encuentren incursos en las causas de inelegibilidad establecidas en el art&#xED;culo 38.1, ambos de la presente Ley.</p>
    <p class="sangrado">7. La elecci&#xF3;n se har&#xE1; por listas cerradas y bloqueadas que se presentar&#xE1;n por circunscripciones electorales seg&#xFA;n determine el Reglamento Electoral. La asignaci&#xF3;n de puestos de Consejeros Generales a cubrir por este sector en cada circunscripci&#xF3;n se efectuar&#xE1; de forma proporcional a los votos obtenidos por cada candidatura. No ser&#xE1;n tenidas en cuenta aquellas candidaturas que no obtengan, por lo menos, el 5 por 100 de los votos v&#xE1;lidos emitidos en su circunscripci&#xF3;n.</p>
    <p class="sangrado">8. En cada caso, la votaci&#xF3;n se celebrar&#xE1; en la forma y con los requisitos que establezca el Reglamento Electoral.&#xBB;</p>
    <p class="parrafo_2">Veintiuno. Se modifica el art&#xED;culo 32 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 32. Consejeros elegidos por el sector de la Asamblea de Madrid.</p>
    <p class="sangrado_2">1. Los Consejeros Generales correspondientes al sector de la Asamblea de Madrid ser&#xE1;n elegidos, en representaci&#xF3;n de los intereses generales por la misma Asamblea, distribuyendo los representantes en proporci&#xF3;n a la importancia num&#xE9;rica de los grupos pol&#xED;ticos integrantes de la C&#xE1;mara y seg&#xFA;n los procedimientos que &#xE9;sta determine.</p>
    <p class="sangrado">2. Los Consejeros Generales correspondientes al sector de la Asamblea de Madrid ser&#xE1;n elegidos de entre personas de reconocido prestigio y profesionalidad en materias relacionadas con la actividad de las Cajas.&#xBB;</p>
    <p class="parrafo_2">Veintid&#xF3;s. Se modifica el art&#xED;culo 34 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 34. Consejeros designados por el sector de las Entidades representativas de intereses colectivos.</p>
    <p class="sangrado_2">1. Los Consejeros Generales correspondientes a este sector en las diferentes Cajas de Ahorros se distribuir&#xE1;n, en la forma prevista en el presente art&#xED;culo, por Comunidades Aut&#xF3;nomas y ciudades con Estatuto de Autonom&#xED;a en las que la Caja tenga abiertas oficinas en proporci&#xF3;n a la cifra de dep&#xF3;sitos captados por cada Caja en cada una de aquellas. A estos efectos, las entidades que tengan &#xE1;mbito de actuaci&#xF3;n nacional de acuerdo con sus estatutos y su respectiva inscripci&#xF3;n registral y, por tanto, puedan ejercer su actividad dentro de todas las Comunidades Aut&#xF3;nomas y ciudades con Estatuto de Autonom&#xED;a, computar&#xE1;n como entidades propias de cualquiera de las Comunidades Aut&#xF3;nomas o ciudades con Estatuto de Autonom&#xED;a d&#xF3;nde la Caja tenga abiertas oficinas, entendi&#xE9;ndose que los Consejeros propuestos por dichas entidades representan a estas Comunidades o ciudades.</p>
    <p class="sangrado">2. El sector de las entidades representativas estar&#xE1; conformado por organizaciones empresariales y sindicales, por la comunidad universitaria de la Comunidad de Madrid, por entidades en representaci&#xF3;n del sector comercial, industrial o servicios en el &#xE1;mbito territorial de la Comunidad de Madrid, as&#xED; como por fundaciones, asociaciones o corporaciones de car&#xE1;cter cultural, cient&#xED;fico, ben&#xE9;fico, social, c&#xED;vico, econ&#xF3;mico o profesional de inter&#xE9;s para la Caja de Ahorros en su &#xE1;mbito de actuaci&#xF3;n o de reconocido arraigo en la Comunidad de Madrid o en otras Comunidades Aut&#xF3;nomas o ciudades con Estatuto de Autonom&#xED;a.</p>
    <p class="sangrado">Calculado el porcentaje de representaci&#xF3;n sobre el total del sector que corresponda a cada Comunidad Aut&#xF3;noma o ciudad con Estatuto de Autonom&#xED;a en funci&#xF3;n de los dep&#xF3;sitos captados, la representaci&#xF3;n que no corresponda a la Comunidad de Madrid se atribuir&#xE1; exclusivamente a las Entidades a las que se refiere el apartado 3 d) siguiente, entendi&#xE9;ndose que las entidades rese&#xF1;adas en el apartado 3. a), b) y c) se incluyen dentro del porcentaje correspondiente a la Comunidad de Madrid, con la salvedad establecida en el &#xFA;ltimo inciso del presente p&#xE1;rrafo. Si realizado el reparto por Comunidades Aut&#xF3;nomas y ciudades con Estatuto de Autonom&#xED;a diferentes de la Comunidad de Madrid, las Entidades a las que se refiere el apartado 3 d) no superan el 51 por 100, el resto de la representaci&#xF3;n de este grupo se atribuir&#xE1; a Entidades de la Comunidad de Madrid. Si lo superara, la representaci&#xF3;n del resto de los grupos se reducir&#xE1; proporcionalmente y se incrementar&#xE1; la correspondiente a esas entidades hasta igualar el porcentaje de representaci&#xF3;n que debe corresponder a las Comunidad Aut&#xF3;nomas o ciudades con Estatuto de Autonom&#xED;a diferentes de la Comunidad de Madrid. En todo caso, las entidades a las que se refiere el apartado 3. a), b) y c) que tengan &#xE1;mbito nacional se entender&#xE1; que se incluyen dentro del porcentaje de representaci&#xF3;n sobre el total del sector que corresponda a las Comunidades Aut&#xF3;nomas o ciudades con Estatuto de Autonom&#xED;a diferentes de la Comunidad de Madrid.</p>
    <p class="sangrado">3. Teniendo en cuenta el reparto previsto en el apartado anterior, los Consejeros Generales correspondientes al sector de entidades representativas se distribuir&#xE1;n de la siguiente forma:</p>
    <p class="sangrado_2">a) Un 26 por 100 corresponder&#xE1; a las organizaciones empresariales y sindicales m&#xE1;s representativas en el &#xE1;mbito de la Comunidad de Madrid que formen parte del Consejo Econ&#xF3;mico y Social de la Comunidad de Madrid, de acuerdo con lo establecido en la Ley 6/1991, de 4 de abril, de Creaci&#xF3;n del Consejo Econ&#xF3;mico y Social. Dicho porcentaje se repartir&#xE1; paritariamente entre organizaciones empresariales y sindicales. El Consejo se limitar&#xE1; a comunicar la elecci&#xF3;n realizada por las organizaciones sin que pueda considerarse que los elegidos ejercen sus funciones en representaci&#xF3;n del mismo. Los elegidos actuar&#xE1;n con plena independencia frente al Consejo del que no podr&#xE1;n recibir instrucci&#xF3;n ni orientaci&#xF3;n alguna.</p>
    <p class="sangrado">b) Un 10 por 100 corresponder&#xE1; a la comunidad universitaria de la Comunidad de Madrid. Un 5% ser&#xE1; designado por el conjunto de los Consejos Sociales de las Universidades de la Comunidad de Madrid. A todos los efectos, las personas designadas representar&#xE1;n a la comunidad universitaria madrile&#xF1;a y actuar&#xE1;n con plena independencia frente al Consejo Social o a las Universidades a las que pudieran pertenecer. El 5% restante ser&#xE1; designado por las Universidades privadas sobre las que ejerza competencias la Comunidad de Madrid, en la forma que las mismas establezcan.</p>
    <p class="sangrado">c) Un 13 por 100 corresponder&#xE1; a entidades en representaci&#xF3;n del sector comercial, industrial o servicios que ejerzan esas actividades en el &#xE1;mbito territorial de la Comunidad de Madrid. La designaci&#xF3;n corresponder&#xE1; a la organizaci&#xF3;n empresarial m&#xE1;s representativa de la Comunidad de Madrid a propuesta previa de la C&#xE1;mara Oficial de Comercio e Industria de Madrid, adoptada seg&#xFA;n se disponga en su Reglamento de R&#xE9;gimen Interior.</p>
    <p class="sangrado">d) Un 51 por 100 corresponder&#xE1; al resto de Entidades a que se refiere el apartado 2 anterior.</p>
    <p class="sangrado_2">4. Corresponde a la Consejer&#xED;a competente en materia de Cajas de Ahorros la aprobaci&#xF3;n y modificaci&#xF3;n de la relaci&#xF3;n de entidades representativas de la letra d) del apartado anterior.</p>
    <p class="sangrado">La designaci&#xF3;n del n&#xFA;mero de representantes por cada entidad representativa se acordar&#xE1; por el Consejo de Administraci&#xF3;n de entre la relaci&#xF3;n, distribuida por Comunidades Aut&#xF3;nomas o ciudades con Estatuto de Autonom&#xED;a, aprobada por la Consejer&#xED;a competente, que tendr&#xE1; en cuenta, a efectos de efectuar la distribuci&#xF3;n, a las entidades que tengan &#xE1;mbito de actuaci&#xF3;n nacional. Cada entidad representativa de esa relaci&#xF3;n deber&#xE1; disponer, al menos, de dos representantes, salvo que el n&#xFA;mero a distribuir no fuera suficiente, en cuyo caso este n&#xFA;mero m&#xED;nimo podr&#xE1; ser inferior.</p>
    <p class="sangrado">5. Los Consejeros Generales correspondientes a cada entidad representativa ser&#xE1;n elegidos por estas entidades, en el n&#xFA;mero m&#xE1;ximo que se establezca para cada una de ellas, y de entre personas de reconocido prestigio y profesionalidad en las materias relacionadas con la actividad de la Caja.&#xBB;</p>
    <p class="parrafo_2">Veintitr&#xE9;s. Se modifica el art&#xED;culo 37 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 37. Requisitos para acceder al cargo.</p>
    <p class="sangrado_2">1. Los Consejeros Generales habr&#xE1;n de reunir los siguientes requisitos:</p>
    <p class="sangrado_2">a) Ser persona f&#xED;sica con residencia habitual en la regi&#xF3;n o zona de actividad de la Caja.</p>
    <p class="sangrado">b) Ser mayor de edad y no estar incapacitado.</p>
    <p class="sangrado">c) Estar al corriente en el cumplimiento de las obligaciones que hubiera contra&#xED;do con la Caja de Ahorros, con la entidad bancaria central o con cualquiera de las Cajas de Ahorros que en su caso se integren en un sistema institucional de protecci&#xF3;n en el que part&#xED;cipe la Caja por s&#xED; mismos o en representaci&#xF3;n de otras personas o entidades.</p>
    <p class="sangrado">d) No estar incurso en alguna de las incompatibilidades reguladas en el art&#xED;culo 38 de la presente Ley.</p>
    <p class="sangrado_2">2. Adem&#xE1;s de los requisitos anteriores, para ser elegido compromisario o Consejero General por el sector de los impositores, se requerir&#xE1; ser impositor de la Caja de Ahorros o de la entidad bancaria central, en caso de que la Caja de Ahorros se halle en la situaci&#xF3;n prevista en el art&#xED;culo 14 ter.1 de esta Ley, a que se refiere la designaci&#xF3;n al tiempo de formular la aceptaci&#xF3;n del cargo y, tener esta condici&#xF3;n, con una antig&#xFC;edad superior a dos a&#xF1;os a la fecha de la elecci&#xF3;n, as&#xED; como haber tenido, en el semestre natural anterior a la fecha del sorteo de compromisarios, respectivamente, un n&#xFA;mero m&#xED;nimo de 10 anotaciones en cuentas, o bien haber mantenido en el mismo per&#xED;odo un saldo medio en cuentas no inferior a 180 euros.</p>
    <p class="sangrado">Los m&#xED;nimos a que se refiere el p&#xE1;rrafo anterior podr&#xE1;n ser objeto de revisi&#xF3;n peri&#xF3;dica en la forma que establezcan los Estatutos o el Reglamento Electoral de cada Caja de Ahorros.</p>
    <p class="sangrado">Los reglamentos electorales deber&#xE1;n contemplar los supuestos de apertura de varias cuentas en una sucursal o en diferentes sucursales, a fin que cada impositor participe en los procesos electorales por una sola cuenta.</p>
    <p class="sangrado">A los efectos de entender cumplidos los requisitos anteriores, se tomar&#xE1;n en consideraci&#xF3;n los saldos, movimientos, y antig&#xFC;edad que tuvieran las cuentas abiertas en oficinas de la Caja que hubieran sido traspasadas a la entidad bancaria central, mientras se mantengan vigentes y tengan los saldos y movimientos que se requiere en cada proceso electoral.</p>
    <p class="sangrado">3. Los Consejeros Generales elegidos por los empleados habr&#xE1;n de tener, como m&#xED;nimo, una antig&#xFC;edad de dos a&#xF1;os en la plantilla de la Entidad.</p>
    <p class="sangrado">4. En ning&#xFA;n caso se podr&#xE1; acumular simult&#xE1;neamente m&#xE1;s de un puesto en la Asamblea General.</p>
    <p class="sangrado">5. Sin perjuicio de lo dispuesto en el apartado 2 anterior, las fechas y plazos previstos en el presente art&#xED;culo se entender&#xE1;n referidas a la fecha en que haya de producirse la elecci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Veinticuatro. Se modifica el art&#xED;culo 38 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 38. Causas de inelegibilidad e incompatibilidad.</p>
    <p class="sangrado_2">1. No podr&#xE1;n ser elegidos para el cargo de Consejero General ni actuar como compromisarios quienes en el momento de la elecci&#xF3;n se encuentren en alguno de los siguientes supuestos:</p>
    <p class="sangrado_2">a) Los quebrados y concursados no rehabilitados.</p>
    <p class="sangrado">b) Los condenados a penas que lleven aneja la inhabilitaci&#xF3;n para el ejercicio de cargos p&#xFA;blicos.</p>
    <p class="sangrado">c) Los que hubieran sido sancionados administrativamente por infracciones graves o muy graves, siempre que la Resoluci&#xF3;n que la impuso hubiera sido confirmada por Sentencia firme reca&#xED;da en proceso contencioso&#x2011;administrativo, o no se hubiera interpuesto contra la misma recurso jurisdiccional. A estos efectos, se considerar&#xE1;n infracciones graves o muy graves aquellas a las que las normas legales sobre disciplina e intervenci&#xF3;n de las entidades de cr&#xE9;dito y sobre el mercado de valores otorguen expresamente tales calificaciones.</p>
    <p class="sangrado">d) Los que, por s&#xED; mismos o en representaci&#xF3;n de otras personas o entidades, mantuvieren deudas vencidas y exigibles de cualquier clase frente a la Caja o, en su caso, frente a la entidad bancaria a trav&#xE9;s de la que ejerza indirectamente la actividad o frente a cualquiera de las entidades integrantes de su sistema institucional de protecci&#xF3;n.</p>
    <p class="sangrado">e) El Presidente de la entidad fundadora de la Caja.</p>
    <p class="sangrado">f) Los que est&#xE9;n ligados por contratos de obras, servicios, suministros o trabajos retribuidos a la Caja o, en su caso, a la entidad bancaria a trav&#xE9;s de la que ejerza indirectamente la actividad o a cualquiera de las entidades integrantes de su sistema institucional de protecci&#xF3;n; a las Fundaciones creadas por ella o a la Sociedad en la que aqu&#xE9;lla ostente, directa o indirectamente, m&#xE1;s del 20 por 100 del capital social. Esta causa de inelegibilidad operar&#xE1; durante todo el tiempo en que tales relaciones se mantengan, y durante los dos a&#xF1;os siguientes a su extinci&#xF3;n. Esto no obstante, se except&#xFA;a la relaci&#xF3;n laboral que mantienen con la Caja los Consejeros que tengan la condici&#xF3;n de empleados.</p>
    <p class="sangrado_2">2. Las causas de inelegibilidad lo ser&#xE1;n tambi&#xE9;n de incompatibilidad. Son tambi&#xE9;n incompatibles:</p>
    <p class="sangrado_2">a) Los que, por s&#xED; mismos o en representaci&#xF3;n de otras personas o entidades, hubiesen incurrido, durante el ejercicio del cargo de Consejero, en incumplimiento de las obligaciones contra&#xED;das con la Caja o, en su caso, con la entidad bancaria a trav&#xE9;s de la que ejerza indirectamente la actividad o con cualquiera de las entidades integrantes de su sistema institucional de protecci&#xF3;n, con motivo de cr&#xE9;ditos o pr&#xE9;stamos o por impago de deudas de cualquier clase frente a la Entidad.</p>
    <p class="sangrado">b) Los Presidentes, Consejeros, Administradores, miembros de &#xF3;rganos de gobierno, Directores, Gerentes, Asesores o asimilados de otras entidades de cr&#xE9;dito, o de Corporaciones o Entidades que propugnen, sostengan o garanticen instituciones o establecimientos de cr&#xE9;dito o financieros, salvo que tal condici&#xF3;n se ostente en representaci&#xF3;n de la propia Caja o promovido por ella. A estos efectos se entender&#xE1; por entidad de cr&#xE9;dito aquellas entidades definidas como tales de acuerdo con el Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptaci&#xF3;n del Derecho vigente en materia de Entidades de Cr&#xE9;dito al de las Comunidades Europeas, o en la norma estatal que lo sustituya.</p>
    <p class="sangrado">c) Las personas vinculadas por una relaci&#xF3;n de alta direcci&#xF3;n a otras entidades financieras no dependientes de la propia Caja.</p>
    <p class="sangrado">d) Las personas que ostenten cualquier cargo pol&#xED;tico electo o con la consideraci&#xF3;n de alto cargo en los t&#xE9;rminos rese&#xF1;ados en el art&#xED;culo 22.4.</p>
    <p class="sangrado">e) Las personas al servicio de &#xF3;rganos de las Administraciones P&#xFA;blicas con funciones a su cargo que se relacionen directamente con las actividades propias de las Cajas de Ahorro.</p>
    <p class="sangrado">Quienes incurriesen en los supuestos de incompatibilidad previstos en las letras b) a e) del presente apartado deber&#xE1;n acreditar por escrito ante el Consejo de Administraci&#xF3;n el cese en el cargo o actividad incompatible, dentro de los diez d&#xED;as naturales siguientes al de la elecci&#xF3;n y, en todo caso, antes de la fecha de la sesi&#xF3;n de la Asamblea General en la que hubieran de tomar posesi&#xF3;n. Si no lo hiciesen, se entender&#xE1; que renuncian al cargo de Consejero General para el que fueron elegidos.</p>
    <p class="sangrado">Las vacantes que se produzcan por esta causa se cubrir&#xE1;n de la manera prevista en el art&#xED;culo 36 de la presente Ley.&#xBB;</p>
    <p class="parrafo_2">Veinticinco. Se modifica el art&#xED;culo 39 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 39. Causas de cese.</p>
    <p class="sangrado_2">1. El nombramiento de Consejero General ser&#xE1; irrevocable. Los Consejeros Generales s&#xF3;lo cesar&#xE1;n en el ejercicio de su cargo en los supuestos siguientes:</p>
    <p class="sangrado_2">a) Por cumplimiento del plazo para el que fueron designados, sin perjuicio de las posibilidades de reelecci&#xF3;n.</p>
    <p class="sangrado">b) Por renuncia, que habr&#xE1; de formalizarse por escrito.</p>
    <p class="sangrado">c) Por defunci&#xF3;n, declaraci&#xF3;n de fallecimiento o ausencia legal, o por incapacidad legal.</p>
    <p class="sangrado">d) Por p&#xE9;rdida de cualquiera de los requisitos que condicionan su elegibilidad.</p>
    <p class="sangrado">e) Por incurrir en alguna de las causas enumeradas en el art&#xED;culo anterior.</p>
    <p class="sangrado">f) Por acuerdo de separaci&#xF3;n, adoptado por justa causa por la propia Asamblea General. A estos efectos, se entender&#xE1; que existe justa causa cuando el Consejero General incumpla los deberes inherentes a su cargo o perjudique notoriamente con su actuaci&#xF3;n p&#xFA;blica o privada el prestigio, buen nombre o actividad de la Caja.</p>
    <p class="sangrado_2">2. Los Consejeros Generales elegidos por el personal, adem&#xE1;s de por las causas citadas, cesar&#xE1;n:</p>
    <p class="sangrado_2">a) Cuando a petici&#xF3;n del interesado se produzca suspensi&#xF3;n de la relaci&#xF3;n laboral por un per&#xED;odo de tiempo superior a seis meses, salvo por su incorporaci&#xF3;n a la entidad bancaria central, hasta agotar su mandato, en caso de que la Caja de Ahorros participe en un sistema institucional de protecci&#xF3;n.</p>
    <p class="sangrado">b) Cuando sea sancionado por falta muy grave conforme a la legislaci&#xF3;n laboral, en virtud de Sentencia firme o resoluci&#xF3;n consentida.&#xBB;</p>
    <p class="parrafo_2">Veintis&#xE9;is. Se modifica el art&#xED;culo 41 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 41. Convocatoria.</p>
    <p class="sangrado_2">1. La convocatoria de la Asamblea General se har&#xE1; por el Consejo de Administraci&#xF3;n, mediante comunicaci&#xF3;n personal a los Consejeros Generales y anuncio publicado en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; y en el &#xAB;Bolet&#xED;n Oficial de la Comunidad de Madrid&#xBB;, as&#xED; como en dos peri&#xF3;dicos de entre los de mayor circulaci&#xF3;n de la capital, por lo menos quince d&#xED;as antes de la fecha de celebraci&#xF3;n, sin que se tenga en cuenta este d&#xED;a para el c&#xF3;mputo del plazo.</p>
    <p class="sangrado">2. El anuncio de la convocatoria expresar&#xE1;:</p>
    <p class="sangrado_2">a) El d&#xED;a y la hora de la reuni&#xF3;n en primera convocatoria.</p>
    <p class="sangrado">b) El lugar donde ha de celebrarse, que deber&#xE1; estar situado en la localidad en que la Caja tenga su domicilio.</p>
    <p class="sangrado">c) Todos los asuntos a tratar en la Asamblea. El Consejo de Administraci&#xF3;n deber&#xE1; incluir, asimismo, en el orden del d&#xED;a cuantos asuntos hayan sido objeto de solicitud escrita por una quinta parte, al menos, de los derechos de voto de los miembros de la Asamblea, con anterioridad a la fecha de publicaci&#xF3;n de la respectiva convocatoria, con excepci&#xF3;n de aquellos cuya propuesta corresponda al Consejo de Administraci&#xF3;n. Tambi&#xE9;n deber&#xE1; incluir los asuntos que le proponga la Comisi&#xF3;n de Control en materias de su competencia.</p>
    <p class="sangrado">d) El d&#xED;a y la hora en que, si procediera, se reunir&#xE1; la Asamblea en segunda convocatoria.</p>
    <p class="sangrado_2">3. Las Asambleas extraordinarias deber&#xE1;n convocarse:</p>
    <p class="sangrado_2">a) Por iniciativa del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">b) Mediante solicitud escrita de miembros que representen en su conjunto al menos un tercio de los derechos de voto en la Asamblea General, en la que deber&#xE1; hacerse constar los asuntos que habr&#xE1;n de tratarse en la sesi&#xF3;n.</p>
    <p class="sangrado">c) A solicitud de la Comisi&#xF3;n de Control de la Caja, en los supuestos de propuesta de suspensi&#xF3;n de la eficacia de los acuerdos a que se refiere el art&#xED;culo 67 de la presente Ley.</p>
    <p class="sangrado">En los supuestos previstos en las letras b) y c), la convocatoria deber&#xE1; efectuarse de modo que la Asamblea tenga lugar dentro de los treinta d&#xED;as siguientes a la fecha en que se hubiere formulado la solicitud.&#xBB;</p>
    <p class="parrafo_2">Veintisiete. Se modifica el art&#xED;culo 42 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 42. Constituci&#xF3;n.</p>
    <p class="sangrado_2">1. La Asamblea general quedar&#xE1; v&#xE1;lidamente constituida en primera convocatoria cuando los Consejeros generales presentes y, en su caso, los cuotapart&#xED;cipes presentes o representados posean, al menos, el cincuenta por ciento de los derechos de voto. La constituci&#xF3;n en segunda convocatoria ser&#xE1; v&#xE1;lida cualquiera que sea el n&#xFA;mero de asistentes. Los Estatutos de la Entidad podr&#xE1;n establecer un qu&#xF3;rum superior en el primer caso y un qu&#xF3;rum espec&#xED;fico en el segundo, el cual, necesariamente, habr&#xE1; de ser inferior al que exige la Ley para la primera convocatoria.</p>
    <p class="sangrado">2. No obstante lo dispuesto en el apartado anterior, si el orden del d&#xED;a de la Asamblea comprendiese asuntos de los mencionados en los apartados, i), j), k) y l) del art&#xED;culo 26 de la presente Ley, la v&#xE1;lida constituci&#xF3;n de la Asamblea requerir&#xE1;, tanto en primera como en segunda convocatoria, la asistencia de Consejeros Generales y, en su caso, cuotapart&#xED;cipes que representen la mayor&#xED;a de los derechos de voto. Los Estatutos podr&#xE1;n exigir un qu&#xF3;rum superior.</p>
    <p class="sangrado">3. Salvo en el caso de los cuotapart&#xED;cipes, no se admitir&#xE1; la representaci&#xF3;n por otro miembro de la Asamblea o por tercera persona, sea f&#xED;sica o jur&#xED;dica.</p>
    <p class="sangrado">4. Deber&#xE1;n asistir a la Asamblea General los miembros del Consejo de Administraci&#xF3;n y de la Comisi&#xF3;n de Control, as&#xED; como, en su caso, el Director General y cuantas otras personas juzgue conveniente el Presidente, aunque s&#xF3;lo dispondr&#xE1;n del derecho de voto cuando tengan la condici&#xF3;n de Consejeros Generales o, en su caso, de cuotapart&#xED;cipes.&#xBB;</p>
    <p class="parrafo_2">Veintiocho. Se modifica el art&#xED;culo 44 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 44. Lista de asistentes.</p>
    <p class="sangrado_2">Antes de entrar en el orden del d&#xED;a se formar&#xE1; la lista de los asistentes. El Presidente har&#xE1; p&#xFA;blico el n&#xFA;mero de miembros asistentes en la Asamblea y mencionar&#xE1; las dem&#xE1;s personas que asisten por disposici&#xF3;n legal o estatutaria, o por invitaci&#xF3;n suya.&#xBB;</p>
    <p class="parrafo_2">Veintinueve. Se modifica el art&#xED;culo 45 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 45. Informaci&#xF3;n a los Consejeros Generales.</p>
    <p class="sangrado_2">1. Veinte d&#xED;as antes de la Asamblea General ordinaria correspondiente, la Caja deber&#xE1; remitir a los Consejeros Generales, sin costo para ellos, las cuentas anuales, el informe de gesti&#xF3;n y la propuesta de aplicaci&#xF3;n del resultado y, en su caso, el informe de auditor&#xED;a externa, as&#xED; como la propuesta de presupuesto de la obra social incluyendo el de las Fundaciones que se creen para la gesti&#xF3;n de la Obra Social si las hubiere. Tambi&#xE9;n se remitir&#xE1; cualquier otro documento objeto de deliberaci&#xF3;n en la Asamblea, salvo cuando se haya advertido en la convocatoria que estar&#xE1; a disposici&#xF3;n de los Consejeros en el domicilio de la Entidad.</p>
    <p class="sangrado">2. Los Consejeros Generales podr&#xE1;n solicitar por escrito, con anterioridad a la reuni&#xF3;n de la Asamblea, o verbalmente durante la misma, los informes o aclaraciones que estimen precisos acerca de los asuntos comprendidos en el orden del d&#xED;a. El Consejo de Administraci&#xF3;n estar&#xE1; obligado a proporcion&#xE1;rselos, salvo en los casos en que, a juicio del Presidente, la publicidad de los datos solicitados perjudique los intereses de la Caja. Esta excepci&#xF3;n no proceder&#xE1; cuando la solicitud est&#xE9; apoyada por la quinta parte, al menos, de los Consejeros Generales de la Asamblea y &#xE9;sta, por mayor&#xED;a de los presentes, apoye la solicitud.&#xBB;</p>
    <p class="parrafo_2">Treinta. Se modifica el art&#xED;culo 46 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 46. Votos y acuerdos.</p>
    <p class="sangrado_2">1. Sin perjuicio de lo dispuesto en el cap&#xED;tulo V de este t&#xED;tulo, cada Consejero General tendr&#xE1; derecho a un voto, otorg&#xE1;ndose a quien presida la reuni&#xF3;n voto de calidad.</p>
    <p class="sangrado">2. Los acuerdos de la Asamblea General se adoptar&#xE1;n por mayor&#xED;a simple de votos de los concurrentes, entendi&#xE9;ndose por mayor&#xED;a simple que el n&#xFA;mero de votos favorables sea superior al n&#xFA;mero de votos contrarios al acuerdo, sin computar las abstenciones ni los votos en blanco. Esto no obstante,</p>
    <p class="sangrado_2">&#x2013; En el supuesto previsto en el apartado h) del art&#xED;culo 26 de la presente Ley, y s&#xF3;lo para el caso de que se trate de emisi&#xF3;n de cuotas participativas, se requerir&#xE1; el voto favorable de la mayor&#xED;a absoluta de los derechos de voto de los asistentes. En su caso, el acuerdo de delegaci&#xF3;n en el Consejo de Administraci&#xF3;n requerir&#xE1; id&#xE9;ntica mayor&#xED;a.</p>
    <p class="sangrado">&#x2013; En los supuestos previstos en los apartados i), j), k) y l) del art&#xED;culo 26 de la presente Ley se requerir&#xE1; el voto favorable de los dos tercios de los derechos de voto de los asistentes.</p>
    <p class="sangrado">&#x2013; En los supuestos de separaci&#xF3;n previstos en los apartados d) y f) del mismo art&#xED;culo se requerir&#xE1; el voto favorable de los tres quintos de los derechos de voto de los asistentes.</p>
    <p class="sangrado">Los Estatutos de las Cajas podr&#xE1;n exigir mayor&#xED;as superiores.</p>
    <p class="sangrado_2">3. Los acuerdos v&#xE1;lidamente adoptados obligan a todos los miembros de la Asamblea General, incluidos los ausentes.&#xBB;</p>
    <p class="parrafo_2">Treinta y uno. Se modifica el art&#xED;culo 47 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 47. Duraci&#xF3;n.</p>
    <p class="sangrado_2">1. La Asamblea General se celebrar&#xE1; el d&#xED;a se&#xF1;alado en la convocatoria, pero podr&#xE1;n prorrogarse sus sesiones durante uno o m&#xE1;s d&#xED;as consecutivos.</p>
    <p class="sangrado">2. La pr&#xF3;rroga de la Asamblea podr&#xE1; acordarse por &#xE9;sta a propuesta del Presidente o a solicitud de un tercio de los derechos de voto de los miembros asistentes.</p>
    <p class="sangrado">3. Cualquiera que sea el n&#xFA;mero de las sesiones en que se celebre la Asamblea, se considerar&#xE1; &#xFA;nica, levant&#xE1;ndose una sola acta para todas las sesiones.&#xBB;</p>
    <p class="parrafo_2">Treinta y dos. Se modifica el art&#xED;culo 48 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 48. Acta.</p>
    <p class="sangrado_2">1. El acta podr&#xE1; ser aprobada por la Asamblea a continuaci&#xF3;n de haberse celebrado &#xE9;sta o, en el plazo de quince d&#xED;as, por el Presidente y dos interventores designados por la propia Asamblea.</p>
    <p class="sangrado">2. El Consejo de Administraci&#xF3;n podr&#xE1; requerir la presencia de fedatario p&#xFA;blico para que levante acta de la Asamblea y estar&#xE1; obligado a hacerlo siempre que, al menos con cinco d&#xED;as de antelaci&#xF3;n al previsto para su celebraci&#xF3;n, lo solicite un tercio de los derechos de voto de los miembros de la Asamblea General. Este acta tendr&#xE1; la consideraci&#xF3;n de acta de la Asamblea. Los honorarios del fedatario p&#xFA;blico ser&#xE1;n a cargo de la Caja.</p>
    <p class="sangrado">3. Del acta de la Asamblea se remitir&#xE1; copia de los acuerdos adoptados a los Consejeros Generales con la mayor brevedad posible. No obstante, cualquier Consejero General o, en su caso, cuotapart&#xED;cipe, podr&#xE1; solicitar certificaci&#xF3;n de los acuerdos adoptados en la Asamblea, que se expedir&#xE1; por el Secretario de la misma con el visto bueno del Presidente.&#xBB;</p>
    <p class="parrafo_2">Treinta y tres. Se modifica el art&#xED;culo 49 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 49. Naturaleza.</p>
    <p class="sangrado_2">El Consejo de Administraci&#xF3;n es el &#xF3;rgano de gobierno de la Caja que tiene encomendada la administraci&#xF3;n y gesti&#xF3;n financiera y la representaci&#xF3;n de la Caja de Ahorros, de su Obra Social y del Monte de Piedad, en su caso, con facultades plenas, sin m&#xE1;s limitaciones que las funciones y facultades expresamente reservadas a los restantes &#xF3;rganos de gobierno por el ordenamiento jur&#xED;dico o por los Estatutos de la Entidad.</p>
    <p class="sangrado">El Consejo de Administraci&#xF3;n deber&#xE1; establecer normas de funcionamiento y procedimientos adecuados para facilitar que todos sus miembros puedan cumplir en todo momento sus obligaciones y asumir las responsabilidades que les correspondan de acuerdo con las normas de ordenaci&#xF3;n y disciplina de las entidades de cr&#xE9;dito y las restantes disposiciones que sean de aplicaci&#xF3;n a las Cajas de Ahorros.&#xBB;</p>
    <p class="parrafo_2">Treinta y cuatro. Se modifica el art&#xED;culo 50 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 50. Funciones.</p>
    <p class="sangrado">1. Las facultades de representaci&#xF3;n que ostenta el Consejo de Administraci&#xF3;n se extender&#xE1;n a todos los actos comprendidos en el &#xE1;mbito de la actividad prevista en los Estatutos, as&#xED; como para los litigiosos.</p>
    <p class="sangrado">2. En el ejercicio de sus facultades, el Consejo se regir&#xE1; por lo establecido en la presente Ley, en los Estatutos y en los acuerdos de la Asamblea General.</p>
    <p class="sangrado">3. Las Cajas de Ahorros podr&#xE1;n establecer, mediante acuerdo de su Consejo de Administraci&#xF3;n, convenios de colaboraci&#xF3;n o cooperaci&#xF3;n y alianzas con otras Cajas de Ahorros.</p>
    <p class="sangrado">4. El Consejo de Administraci&#xF3;n podr&#xE1; delegar alguna o algunas de sus facultades de gesti&#xF3;n en los &#xF3;rganos de gobierno de las entidades que constituyan o articulen alianzas entre Cajas de Ahorros para aumentar su eficiencia sin poner en peligro la competencia en los mercados nacionales o para participar con volumen suficiente en los mercados internacionales de capital. Esta delegaci&#xF3;n se mantendr&#xE1; en vigor durante el per&#xED;odo de la alianza o mientras las entidades no acuerden su modificaci&#xF3;n mediante el procedimiento que previamente hayan establecido al efecto. Esta delegaci&#xF3;n no se extender&#xE1; al deber de vigilancia de las actividades delegadas ni a las facultades que respecto a las mismas tenga la Comisi&#xF3;n de Control. Si estas alianzas reunieran las caracter&#xED;sticas de los sistemas institucionales de protecci&#xF3;n o si supusieran cualquier tipo de modificaci&#xF3;n estructural de las reguladas en esta Ley, la aprobaci&#xF3;n, autorizaci&#xF3;n y suscripci&#xF3;n del correspondiente convenio o instrumento que articule la alianza se regir&#xE1; por lo dispuesto para los citados sistemas o modificaciones en la presente Ley.</p>
    <p class="sangrado">5. El Consejo de Administraci&#xF3;n decidir&#xE1; sobre la representaci&#xF3;n en las empresas o entidades participadas o dependientes de la Caja.&#xBB;</p>
    <p class="parrafo_2">Treinta y cinco. Se modifica el art&#xED;culo 51 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 51. Composici&#xF3;n y elecci&#xF3;n.</p>
    <p class="sangrado_2">1. Los Estatutos de la Caja fijar&#xE1;n el n&#xFA;mero de Vocales del Consejo de Administraci&#xF3;n entre un m&#xED;nimo de 15 y un m&#xE1;ximo de 21, debiendo haber Vocales de todos los sectores determinados en el art&#xED;culo 27 de la presente Ley.</p>
    <p class="sangrado">Cuando la Caja de Ahorros mantenga cuotas participativas en circulaci&#xF3;n, los l&#xED;mites anteriores podr&#xE1;n ser rebasados, sin que, en ning&#xFA;n caso el Consejo de Administraci&#xF3;n pueda tener m&#xE1;s de 24 vocales. A efectos de cumplir con el l&#xED;mite anterior, la representaci&#xF3;n de los sectores determinados en el art&#xED;culo 27 en el Consejo de Administraci&#xF3;n se disminuir&#xE1; proporcionalmente, si fuera necesario, para respetar la representaci&#xF3;n de los intereses de los cuotapart&#xED;cipes.</p>
    <p class="sangrado">De manera transitoria, en tanto se produce la siguiente renovaci&#xF3;n de los &#xF3;rganos de gobierno, el n&#xFA;mero de miembros del Consejo de Administraci&#xF3;n podr&#xE1; superar hasta en un 10% el l&#xED;mite m&#xE1;ximo previsto en el p&#xE1;rrafo anterior.</p>
    <p class="sangrado">2. La presencia en el Consejo de los distintos sectores guardar&#xE1; id&#xE9;ntica proporci&#xF3;n a la establecida para la Asamblea General, salvando, en su caso, las fracciones que resultaren de la reducci&#xF3;n num&#xE9;rica. No obstante, en el caso de que la Caja de Ahorros mantenga cuotas participativas en circulaci&#xF3;n, junto con los sectores anteriores, estar&#xE1;n representados en el Consejo de Administraci&#xF3;n los intereses de los cuotapart&#xED;cipes de conformidad con lo previsto en el Cap&#xED;tulo V de este T&#xED;tulo.</p>
    <p class="sangrado">3. Los Vocales de cada sector en el Consejo de Administraci&#xF3;n se designar&#xE1;n por la Asamblea, como cuerpo electoral &#xFA;nico, a propuesta de, al menos, un 10 por 100 de los Consejeros Generales integrantes del sector, y subsidiariamente por el Consejo de Administraci&#xF3;n. En el caso de que en un sector hubiera pluralidad de propuestas, estas deber&#xE1;n contener el orden de preferencia de los candidatos, si bien la pluralidad de propuestas que puedan producirse en el sector de empleados y en el de entidades representativas deber&#xE1;n ser sometidas, previamente, a votaci&#xF3;n entre los Consejeros Generales del sector, mediante la formulaci&#xF3;n de candidaturas cerradas y bloqueadas y asegurando que los resultados de la votaci&#xF3;n se atribuir&#xE1;n proporcionalmente a cada una de dichas candidaturas, para conformar la propuesta de candidatos del sector que se llevar&#xE1; a la Asamblea General. Los puestos en el Consejo que correspondan a cada sector se atribuir&#xE1;n en proporci&#xF3;n al n&#xFA;mero de votos obtenidos en cada candidatura, resultando elegidos los que ocupen los lugares preferentes en las mismas. Cada candidatura deber&#xE1; contener un n&#xFA;mero de suplentes igual al de titulares, con indicaci&#xF3;n de la correspondencia entre cada uno de ellos.</p>
    <p class="sangrado">4. Los Vocales de cada sector en el Consejo de Administraci&#xF3;n habr&#xE1;n de elegirse de entre los Consejeros Generales pertenecientes a ese sector, con la excepci&#xF3;n de los Vocales del sector de las Corporaciones Municipales, y dos Vocales del sector de impositores que podr&#xE1;n elegirse de entre personas que no sean Consejeros Generales y que re&#xFA;nan los adecuados requisitos de profesionalidad, preparaci&#xF3;n y prestigio.</p>
    <p class="sangrado">La cobertura de los mencionados puestos de Vocales no Consejeros Generales del sector de impositores, si hubiese pluralidad de candidaturas, se llevar&#xE1; a cabo atribuyendo a cada una de ellas el n&#xFA;mero de Vocales no Consejeros Generales que resulte de la aplicaci&#xF3;n del sistema proporcional.</p>
    <p class="sangrado">Una vez agotado el cupo de Vocales no Consejeros Generales por aplicaci&#xF3;n del sistema proporcional, los puestos sucesivos que correspondan a cada candidatura solo podr&#xE1;n ser atribuidos a los candidatos que ostenten la condici&#xF3;n de Consejero General.</p>
    <p class="sangrado">5. Los Estatutos y el Reglamento Electoral de la Caja desarrollar&#xE1;n el procedimiento de elecci&#xF3;n establecido en los apartados anteriores.&#xBB;</p>
    <p class="parrafo_2">Treinta y seis. Se modifica el art&#xED;culo 52 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 52. Per&#xED;odo de mandato y renovaci&#xF3;n.</p>
    <p class="sangrado_2">1. La duraci&#xF3;n del mandato de los Vocales del Consejo de Administraci&#xF3;n no podr&#xE1; exceder de seis a&#xF1;os. Los miembros del Consejo podr&#xE1;n ser reelegidos por otro per&#xED;odo de igual duraci&#xF3;n siempre que cumplan con los requisitos del art&#xED;culo 54 de esta Ley y, de acuerdo con el procedimiento y condiciones se&#xF1;aladas en los Estatutos Sociales y en el Reglamento Electoral. El c&#xF3;mputo de este per&#xED;odo de reelecci&#xF3;n ser&#xE1; aplicado aun cuando entre el cese y el nuevo nombramiento hayan transcurrido varios a&#xF1;os.</p>
    <p class="sangrado">La duraci&#xF3;n del mandato no podr&#xE1; ser superior a doce a&#xF1;os, sea cual sea la representaci&#xF3;n que ostente, salvo en los casos de los vocales designados por titulares de cuotas participativas, para los que no habr&#xE1; l&#xED;mite m&#xE1;ximo.</p>
    <p class="sangrado">Cumplido el mandato de doce a&#xF1;os de forma continuada o interrumpida y transcurridos ocho a&#xF1;os desde dicha fecha, podr&#xE1;n volver a ser elegidos en las condiciones establecidas en la presente Ley.</p>
    <p class="sangrado">2. La renovaci&#xF3;n de los Vocales del Consejo de Administraci&#xF3;n se har&#xE1; parcialmente cada tres a&#xF1;os, aplicando a estos efectos la regla establecida en el apartado 2 del art&#xED;culo 35 de la presente Ley.</p>
    <p class="sangrado">3. Cuando tenga lugar en Asamblea General la reelecci&#xF3;n como vocal del Consejo de Administraci&#xF3;n de quien viniere ejerciendo el cargo de Presidente, Vicepresidente o Secretario&#x2011;Consejero de este &#xF3;rgano, el Consejo de Administraci&#xF3;n podr&#xE1; acordar por mayor&#xED;a absoluta de sus miembros, la reelecci&#xF3;n de dichos cargos sin que sea precisa la posterior ratificaci&#xF3;n por la Asamblea General. La reelecci&#xF3;n as&#xED; realizada del Presidente llevar&#xE1; impl&#xED;cita la ratificaci&#xF3;n de las funciones delegadas y de las facultades ejecutivas que le fueron atribuidas con anterioridad.</p>
    <p class="sangrado">Lo establecido en el p&#xE1;rrafo anterior se entender&#xE1; sin perjuicio de la facultad de revocaci&#xF3;n que respecto de dichos cargos corresponde al &#xF3;rgano de gobierno. El acuerdo de revocaci&#xF3;n deber&#xE1; ser adoptado por mayor&#xED;a absoluta del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">4. El procedimiento y condiciones para la renovaci&#xF3;n, la reelecci&#xF3;n y provisi&#xF3;n de vacantes de vocales del Consejo de Administraci&#xF3;n se establecer&#xE1; en los Estatutos y en el Reglamento Electoral de la Caja, sin que puedan efectuarse nombramientos provisionales.</p>
    <p class="sangrado">En todo caso, el nombramiento y la reelecci&#xF3;n de vocales del Consejo de Administraci&#xF3;n habr&#xE1; de comunicarse al Banco de Espa&#xF1;a y a la Consejer&#xED;a competente de la Comunidad de Madrid, para su conocimiento y efectos.&#xBB;</p>
    <p class="parrafo_2">Treinta y siete. Se modifica el art&#xED;culo 53 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 53. Vacantes.</p>
    <p class="sangrado_2">1. Las vacantes de miembros del Consejo de Administraci&#xF3;n que se produzcan con anterioridad a la finalizaci&#xF3;n del mandato se cubrir&#xE1;n por la Asamblea a propuesta del Consejo de Administraci&#xF3;n. El acuerdo del Consejo de Administraci&#xF3;n proponiendo la cobertura de vacantes a la Asamblea requerir&#xE1; para su validez el voto favorable de la mayor&#xED;a absoluta de sus miembros.</p>
    <p class="sangrado">2. Cuando exista suplente elegido para cada vocal del Consejo de Administraci&#xF3;n, en el caso de cese o revocaci&#xF3;n de un vocal antes del t&#xE9;rmino de su mandato, ser&#xE1; sustituido por el correspondiente suplente. Por cada sector de representaci&#xF3;n ser&#xE1;n nombrados, a estos solos efectos, tantos suplentes como vocales y por igual procedimiento que &#xE9;stos.</p>
    <p class="sangrado">3. Las sustituciones previstas en este art&#xED;culo lo ser&#xE1;n por el per&#xED;odo que reste hasta la finalizaci&#xF3;n del mandato.&#xBB;</p>
    <p class="parrafo_2">Treinta y ocho. Se modifica el art&#xED;culo 54 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 54. Requisitos de elegibilidad.</p>
    <p class="sangrado_2">Los Vocales del Consejo de Administraci&#xF3;n deber&#xE1;n reunir los mismos requisitos que se establecen en el art&#xED;culo 37 de la presente Ley respecto a los Consejeros Generales y ser menores de setenta a&#xF1;os en el momento de la toma de posesi&#xF3;n.</p>
    <p class="sangrado">Al menos la mayor&#xED;a de los vocales del Consejo de Administraci&#xF3;n deber&#xE1;n poseer, adem&#xE1;s, los conocimientos y experiencia espec&#xED;ficos para el ejercicio de sus funciones.</p>
    <p class="sangrado">Se considera que poseen conocimientos y experiencia espec&#xED;ficos para ejercer sus funciones en el Consejo de Administraci&#xF3;n de una Caja de Ahorros quienes hayan desempe&#xF1;ado, durante un plazo no inferior a cinco a&#xF1;os, funciones de alta administraci&#xF3;n, direcci&#xF3;n, control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades p&#xFA;blicas o privadas de, al menos, an&#xE1;loga dimensi&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Treinta y nueve. Se modifica el art&#xED;culo 55 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 55. Causas de inelegibilidad y de incompatibilidad.</p>
    <p class="sangrado_2">1. Las causas de inelegibilidad o de incompatibilidad que se establecen en el art&#xED;culo 38 de la presente Ley lo ser&#xE1;n tambi&#xE9;n para los miembros del Consejo de Administraci&#xF3;n, adem&#xE1;s de la causa espec&#xED;fica de inelegibilidad relativa a tener cumplidos los setenta a&#xF1;os de edad.</p>
    <p class="sangrado">2. Constituir&#xE1;n tambi&#xE9;n causas de incompatibilidad para el ejercicio del cargo de Vocal del Consejo de Administraci&#xF3;n de las Cajas:</p>
    <p class="sangrado_2">a) Pertenecer al Consejo de Administraci&#xF3;n u &#xF3;rgano equivalente de m&#xE1;s de cuatro sociedades mercantiles o Entidades Cooperativas. A estos efectos no se computar&#xE1;n los puestos ostentados en Consejo de Administraci&#xF3;n u &#xF3;rgano equivalente de sociedad mercantil en la que los interesados, su c&#xF3;nyuge, ascendientes o descendientes, juntos o separadamente, sean propietarios de un n&#xFA;mero de acciones no inferior al cociente de dividir el capital social por el n&#xFA;mero de Vocales del Consejo de Administraci&#xF3;n. La misma norma se aplicar&#xE1; a los casos de representaci&#xF3;n legal de menores, ausentes o incapacitados. En cualquier caso el n&#xFA;mero total de Consejos no ser&#xE1; superior a ocho.</p>
    <p class="sangrado">b) Tener la condici&#xF3;n de empleado en activo de otras entidades financieras no dependientes de la propia Caja.&#xBB;</p>
    <p class="parrafo_2">Cuarenta. Se modifica el art&#xED;culo 56 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 56. Requisitos para operaciones financieras con la Caja.</p>
    <p class="sangrado_2">1. Los Vocales del Consejo de Administraci&#xF3;n o sus c&#xF3;nyuges, ascendientes, descendientes o hermanos, as&#xED; como las sociedades en las que estas personas tengan una participaci&#xF3;n que aislada o conjuntamente sea mayoritaria, o en las que ejerzan el cargo de Presidente, Consejero, Administrador, Gerente, Director General o asimilado, no podr&#xE1;n obtener cr&#xE9;ditos, avales ni garant&#xED;as de la Caja ni enajenar a la misma bienes o valores de su propiedad o emitidos por las entidades en que ejerzan tal cargo, sin previa autorizaci&#xF3;n expresa del Consejo de Administraci&#xF3;n de la Caja y de la Consejer&#xED;a competente de la Comunidad de Madrid.</p>
    <p class="sangrado">De las operaciones contenidas en el p&#xE1;rrafo anterior podr&#xE1; exceptuarse la concesi&#xF3;n de operaciones transitorias tales como descubiertos o excedidos en cuenta corriente o de cr&#xE9;dito, saldos deudores en tarjetas de cr&#xE9;dito, pr&#xE9;stamos y cr&#xE9;ditos destinados al consumo, siempre que sean propios del desenvolvimiento de una econom&#xED;a familiar, as&#xED; como la concesi&#xF3;n de pr&#xE9;stamos, cr&#xE9;ditos, avales o garant&#xED;as para la adquisici&#xF3;n de viviendas con aportaci&#xF3;n por el titular de garant&#xED;a real suficiente a juicio de la Caja de Ahorros, todo ello con los requisitos y conforme al procedimiento establecido en los Estatutos Sociales.</p>
    <p class="sangrado">2. Ser&#xE1;n precisas tambi&#xE9;n dichas autorizaciones para que las personas referidas en el apartado anterior puedan adquirir de la Caja bienes o valores propios emitidos por dicha Entidad, salvo cuando correspondan a una emisi&#xF3;n p&#xFA;blica en condiciones de igualdad con el resto de los adquirentes.</p>
    <p class="sangrado">3. Las limitaciones anteriores se extender&#xE1;n en todo caso no s&#xF3;lo a las operaciones realizadas directamente por las personas o entidades referidas, sino tambi&#xE9;n a aquellas otras en que pudieran aparecer una o varias personas f&#xED;sicas o jur&#xED;dicas interpuestas.</p>
    <p class="sangrado">4. Sin perjuicio de lo establecido en los apartados anteriores, la concesi&#xF3;n de cr&#xE9;ditos a los Vocales que tengan la condici&#xF3;n de empleados se regir&#xE1; por lo que dispongan las normas laborales aplicables, previo informe de la Comisi&#xF3;n de Control.</p>
    <p class="sangrado">5. La concesi&#xF3;n de las autorizaciones previstas en este art&#xED;culo quedar&#xE1;n supeditadas a la adecuada evaluaci&#xF3;n del riesgo por la Caja de Ahorros, al cumplimiento de las disposiciones legales, reglamentarias y estatutarias que regulen la operaci&#xF3;n y a que las condiciones sean las habituales para operaciones similares entre la Caja y otras sociedades o terceros.&#xBB;</p>
    <p class="parrafo_2">Cuarenta y uno. Se modifica el art&#xED;culo 59 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 59. Reuniones.</p>
    <p class="sangrado_2">1. Las reuniones del Consejo de Administraci&#xF3;n se someter&#xE1;n a las siguientes reglas:</p>
    <p class="sangrado_2">a) El Consejo se reunir&#xE1; cuantas veces sea necesario para la buena marcha de la Entidad. La convocatoria se efectuar&#xE1; por su Presidente, a iniciativa propia, o a petici&#xF3;n de una quinta parte de los Vocales. El orden del d&#xED;a se fijar&#xE1; por el Presidente, que deber&#xE1; incluir tambi&#xE9;n en el mismo cuantos asuntos hayan sido objeto de solicitud escrita por una quinta parte, al menos, de los Vocales del Consejo.</p>
    <p class="sangrado">b) Los miembros del Consejo de Administraci&#xF3;n podr&#xE1;n delegar su voto en otro Vocal, en caso de imposibilidad de asistencia a una sesi&#xF3;n.</p>
    <p class="sangrado">c) Asistir&#xE1;n a las reuniones del Consejo el Director General, en su caso, y cuantas personas autorice u ordene el Presidente, siempre con voz, pero sin voto.</p>
    <p class="sangrado">d) Los acuerdos se adoptar&#xE1;n por mayor&#xED;a de los vocales asistentes, salvo en los supuestos en que por disposici&#xF3;n legal o estatutaria se exija una mayor&#xED;a superior. El Presidente tendr&#xE1; voto de calidad.</p>
    <p class="sangrado">e) Los acuerdos del Consejo de Administraci&#xF3;n se llevar&#xE1;n a un libro de actas, que ser&#xE1;n firmadas por el Presidente y el Secretario.</p>
    <p class="sangrado">f) El Secretario del Consejo dar&#xE1; traslado a la Comisi&#xF3;n de Control del contenido de los acuerdos dentro de los siete d&#xED;as siguientes al de la sesi&#xF3;n correspondiente.</p>
    <p class="sangrado">g) Para la ejecuci&#xF3;n de los acuerdos, el Consejo actuar&#xE1; por mayor&#xED;a en los casos en que no exista delegaci&#xF3;n.</p>
    <p class="sangrado_2">2. En lo no regulado por los Estatutos, y siempre que &#xE9;stos no dispusieran otra cosa, el Consejo podr&#xE1; establecer reglas para su propio funcionamiento.&#xBB;</p>
    <p class="parrafo_2">Cuarenta y dos. Se modifica el art&#xED;culo 63 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 63. Atribuci&#xF3;n al Presidente de funciones ejecutivas.</p>
    <p class="sangrado_2">1. El Consejo de Administraci&#xF3;n podr&#xE1; atribuir al Presidente funciones ejecutivas. En tal caso, el &#xE1;mbito de tales funciones ser&#xE1; el que fije el propio acuerdo del Consejo, pudiendo referirse a la totalidad de las facultades de gesti&#xF3;n que corresponden a &#xE9;ste, con excepci&#xF3;n de las relativas a la rendici&#xF3;n de cuentas, la elevaci&#xF3;n de propuestas a la Asamblea General y las delegadas por &#xE9;sta en el Consejo, salvo que expresamente se hubiera autorizado la subdelegaci&#xF3;n.</p>
    <p class="sangrado">En el supuesto previsto en el p&#xE1;rrafo anterior, el Presidente como primer ejecutivo de la Caja, a quien estar&#xE1; subordinada jer&#xE1;rquica y funcionalmente la estructura administrativa y gerencial de la Entidad, podr&#xE1; asumir las funciones que la Ley 31/1985, de 2 agosto, de Regulaci&#xF3;n de las Normas B&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro, atribuye al Director General, sin perjuicio de los apoderamientos que el Presidente pueda conferir.</p>
    <p class="sangrado">2. El cargo de Presidente ejecutivo deber&#xE1; recaer en persona que re&#xFA;na las condiciones de capacidad, preparaci&#xF3;n t&#xE9;cnica y experiencia suficientes; se ejercer&#xE1; en r&#xE9;gimen de dedicaci&#xF3;n exclusiva, con arreglo al sueldo que fije el Consejo de Administraci&#xF3;n, y ser&#xE1; incompatible con cualquier otra actividad retribuida, p&#xFA;blica o privada, salvo la administraci&#xF3;n del propio patrimonio y las actividades que ejerza en representaci&#xF3;n de la Caja o promovidas por la misma. En este &#xFA;ltimo caso, los ingresos que obtenga, distintos a dietas de asistencia a Consejos de Administraci&#xF3;n o similares, deber&#xE1;n cederse a la Caja.</p>
    <p class="sangrado">3. En los acuerdos del Consejo por los que se establezca la Presidencia ejecutiva y se fijen sus facultades, as&#xED; como los que los modifiquen, se observar&#xE1;n las siguientes reglas:</p>
    <p class="sangrado_2">a) Requerir&#xE1;n para su validez el voto favorable de la mayor&#xED;a absoluta de los miembros del Consejo. En el caso de la revocaci&#xF3;n de tales acuerdos se requerir&#xE1; el voto favorable de dos tercios de los miembros del Consejo.</p>
    <p class="sangrado">b) Deber&#xE1;n ser ratificados por la Asamblea General, que habr&#xE1; de ser convocada y celebrar sesi&#xF3;n al efecto dentro de los treinta d&#xED;as siguientes, de acuerdo con lo establecido en el apartado 1.e) del art&#xED;culo 26 y en el apartado 3 del art&#xED;culo 64 de la presente Ley.</p>
    <p class="sangrado">c) Deber&#xE1;n ser puestos en conocimiento de la Consejer&#xED;a competente de la Comunidad de Madrid y del Banco de Espa&#xF1;a dentro de los tres d&#xED;as siguientes a la adopci&#xF3;n del acuerdo; en igual plazo se proceder&#xE1; a comunicar el acuerdo de ratificaci&#xF3;n.</p>
    <p class="sangrado">d) No producir&#xE1;n efecto alguno hasta su inscripci&#xF3;n en el Registro Mercantil.&#xBB;</p>
    <p class="parrafo_2">Cuarenta y tres. Se modifica el art&#xED;culo 64 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 64. Comisi&#xF3;n Ejecutiva y Comisiones Delegadas.</p>
    <p class="sangrado_2">1. El Consejo de Administraci&#xF3;n, sin perjuicio de los apoderamientos que pueda conferir a cualquier persona, podr&#xE1; delegar funciones en una Comisi&#xF3;n Ejecutiva y en una o varias Comisiones Delegadas.</p>
    <p class="sangrado">2. La Comisi&#xF3;n Ejecutiva deber&#xE1; estar compuesta por personas cualificadas para el desempe&#xF1;o del cargo, que se nombrar&#xE1;n por el propio Consejo, de entre sus miembros.</p>
    <p class="sangrado">Estar&#xE1; integrada por Vocales de cada uno de los sectores a que se refiere la legislaci&#xF3;n b&#xE1;sica sobre &#xF3;rganos rectores de las Cajas de Ahorros, as&#xED; como del sector correspondiente a la Asamblea de Madrid.</p>
    <p class="sangrado">3. El establecimiento de la Comisi&#xF3;n Ejecutiva y la correspondiente delegaci&#xF3;n de funciones en ella estar&#xE1;n sometidos a los mismos l&#xED;mites y requisitos establecidos en los apartados 1 y 3 del art&#xED;culo anterior. Si existiera Presidencia ejecutiva, el acuerdo de delegaci&#xF3;n deber&#xE1; precisar la correspondiente distribuci&#xF3;n de funciones.</p>
    <p class="sangrado">4. La Comisi&#xF3;n ser&#xE1; presidida por el Presidente de la Caja o por el miembro de la Comisi&#xF3;n en quien delegue.</p>
    <p class="sangrado">5. El funcionamiento de la Comisi&#xF3;n Ejecutiva se regir&#xE1;, por analog&#xED;a, por las disposiciones referentes al Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">6. Los Estatutos de la Caja de Ahorros regular&#xE1;n el establecimiento, composici&#xF3;n y funcionamiento de las Comisiones Delegadas, que se regir&#xE1;n por lo establecido para la Comisi&#xF3;n Ejecutiva en lo que les sea de aplicaci&#xF3;n, requiriendo para su constituci&#xF3;n acuerdo de la mayor&#xED;a absoluta del Consejo.&#xBB;</p>
    <p class="parrafo_2">Cuarenta y cuatro. Se modifica el art&#xED;culo 64 bis de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 64 bis. Comisiones de Retribuciones y Nombramientos y Comisi&#xF3;n de Inversiones. Composici&#xF3;n y reglas de funcionamiento.</p>
    <p class="sangrado_2">1. El Consejo de Administraci&#xF3;n de las Cajas de Ahorros constituir&#xE1; en su seno una Comisi&#xF3;n de Retribuciones y Nombramientos, que tendr&#xE1; la funci&#xF3;n, por un lado, de informar sobre la pol&#xED;tica general de retribuciones e incentivos para los miembros del Consejo y personal directivo y velar por la observancia de dicha pol&#xED;tica y, por otro, de garantizar el cumplimiento de los requisitos previstos en la presente Ley para el ejercicio del cargo de vocal del Consejo de Administraci&#xF3;n y miembro de la Comisi&#xF3;n de Control, as&#xED; como para los previstos en el caso del Director General. La Comisi&#xF3;n estar&#xE1; formada por un m&#xE1;ximo de cinco personas, que ser&#xE1;n designadas por la Asamblea de entre los miembros del Consejo de Administraci&#xF3;n que tengan la consideraci&#xF3;n de Consejeros Generales. El r&#xE9;gimen de funcionamiento de la Comisi&#xF3;n de Retribuciones y Nombramientos ser&#xE1; establecido por los Estatutos de la Caja y su propio reglamento interno, que podr&#xE1;n atribuir las funciones previstas a una Comisi&#xF3;n de Retribuciones y otra de Nombramientos respectivamente, a las que les resultar&#xE1; de aplicaci&#xF3;n el presente apartado, salvo en lo relativo a su n&#xFA;mero de miembros que ser&#xE1; en ese caso de tres para cada una de ellas.</p>
    <p class="sangrado">2. El Consejo de Administraci&#xF3;n de las Cajas de Ahorros constituir&#xE1; en su seno una Comisi&#xF3;n de Inversiones, formada por un m&#xE1;ximo de tres miembros, que tendr&#xE1; la funci&#xF3;n de informar al Consejo sobre las inversiones y desinversiones de car&#xE1;cter estrat&#xE9;gico y estable que efect&#xFA;e la Caja, ya sea directamente o a trav&#xE9;s de entidades de su mismo grupo, as&#xED; como la viabilidad financiera de las citadas inversiones y su adecuaci&#xF3;n a los presupuestos y planes estrat&#xE9;gicos de la entidad. Los miembros de la Comisi&#xF3;n ser&#xE1;n designados atendiendo a su capacidad t&#xE9;cnica y experiencia profesional por el Consejo de Administraci&#xF3;n de entre sus miembros. La Comisi&#xF3;n de Inversiones remitir&#xE1; anualmente al Consejo de Administraci&#xF3;n un informe en el que, al menos, deber&#xE1; incluirse un resumen de dichas inversiones. Igualmente se incluir&#xE1; en el informe anual relaci&#xF3;n y sentido de los informes emitidos por la citada Comisi&#xF3;n. Este informe anual, de la Comisi&#xF3;n de Inversiones, se incorporar&#xE1; al informe de gobierno corporativo de la entidad.</p>
    <p class="sangrado">Se entender&#xE1; como estrat&#xE9;gica la adquisici&#xF3;n o venta de cualquier participaci&#xF3;n significativa de cualquier sociedad cotizada o la participaci&#xF3;n en proyectos empresariales con presencia en la gesti&#xF3;n o en sus &#xF3;rganos de gobierno.</p>
    <p class="sangrado">El r&#xE9;gimen de funcionamiento de la Comisi&#xF3;n de Inversiones ser&#xE1; establecido por los Estatutos de la Caja y su propio reglamento interno.&#xBB;</p>
    <p class="parrafo_2">Cuarenta y cinco. Se crea una nueva secci&#xF3;n 5.&#xAA; en el cap&#xED;tulo III del t&#xED;tulo III, en la que se incluye el art&#xED;culo 65 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que, a su vez, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="seccion">&#xAB;Secci&#xF3;n 5.&#xAA; Director General</p>
    <p class="sangrado_articulo">Art&#xED;culo 65. Director General.</p>
    <p class="sangrado_2">1. El Director General, que tiene la consideraci&#xF3;n de &#xF3;rgano de la Caja de Ahorros, ser&#xE1; designado por el Consejo de Administraci&#xF3;n entre personas dotadas de la capacidad, preparaci&#xF3;n t&#xE9;cnica y experiencia suficiente para desarrollar las funciones propias del cargo, y que no se encuentren incursas en ninguno de los supuestos previstos en los art&#xED;culos 38 y 55 de la presente Ley.</p>
    <p class="sangrado">Se considera que posee preparaci&#xF3;n t&#xE9;cnica y experiencia adecuadas para ejercer sus funciones como Director General de una Caja de Ahorros quien haya desempe&#xF1;ado, durante un plazo no inferior a cinco a&#xF1;os, funciones de alta administraci&#xF3;n, direcci&#xF3;n, control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades p&#xFA;blicas o privadas de, al menos, an&#xE1;loga dimensi&#xF3;n.</p>
    <p class="sangrado">Ser&#xE1; de aplicaci&#xF3;n al nombramiento del Director General lo establecido en el apartado 3 del art&#xED;culo 63 de la presente Ley.</p>
    <p class="sangrado">Los Estatutos de las Cajas podr&#xE1;n otorgar al cargo de Director General otra denominaci&#xF3;n. El r&#xE9;gimen del cargo asimilado al Director General ser&#xE1;, no obstante, el establecido en la presente Ley.</p>
    <p class="sangrado">2. El Director General cesar&#xE1; en su cargo por jubilaci&#xF3;n, al alcanzar la edad de setenta a&#xF1;os, por incurrir en alguna de las causas previstas en los art&#xED;culos 39, 57.c) y 61.1.a), c), d) y e), as&#xED; como en el supuesto previsto en el apartado 1 del art&#xED;culo 63. El cese en el cargo de Director General no afectar&#xE1;, en su caso, a los derechos derivados de su relaci&#xF3;n laboral anterior con la Caja.</p>
    <p class="sangrado">3. Corresponden al Director General las funciones que le atribuyan los Estatutos de la Caja, le delegue el Consejo de Administraci&#xF3;n o le encomienden el propio Consejo o su Presidente, con los mismos l&#xED;mites y requisitos establecidos en los apartados 1 y 2 del art&#xED;culo 63 de la presente Ley. En el ejercicio de sus funciones, el Director General actuar&#xE1; bajo la superior autoridad del Consejo de Administraci&#xF3;n y de su Presidente, debiendo atenerse a las directrices, instrucciones y &#xF3;rdenes concretas que uno u otro le impartan en el &#xE1;mbito de sus respectivas competencias.</p>
    <p class="sangrado">En los casos en que el Consejo de Administraci&#xF3;n lo estime conveniente, podr&#xE1; ejercer por s&#xED;, directamente, cualesquiera de las funciones que esta Ley atribuye al Director General. Igual facultad corresponder&#xE1; al Presidente del Consejo en los casos de urgencia.</p>
    <p class="sangrado">4. El r&#xE9;gimen del cargo de Director General, as&#xED; como los supuestos de sustituci&#xF3;n del mismo, se determinar&#xE1;n en los Estatutos de la Caja. Igualmente determinar&#xE1;n los Estatutos el r&#xE9;gimen de los cargos de alta direcci&#xF3;n a cuyo favor pueden conferir apoderamientos.&#xBB;</p>
    <p class="parrafo_2">Cuarenta y seis. Se modifica el art&#xED;culo 67 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 67. Funciones.</p>
    <p class="sangrado_2">1. Corresponden a la Comisi&#xF3;n de Control las siguientes funciones:</p>
    <p class="sangrado_2">a) La vigilancia y el an&#xE1;lisis de la gesti&#xF3;n financiera de la Entidad. La Comisi&#xF3;n de Control deber&#xE1; elevar a la Asamblea General, al Banco de Espa&#xF1;a y a la Consejer&#xED;a competente de la Comunidad de Madrid informe semestral sobre la misma.</p>
    <p class="sangrado">b) El informe a la Asamblea General sobre los presupuestos y dotaci&#xF3;n de la obra social, as&#xED; como la vigilancia y el an&#xE1;lisis de la gesti&#xF3;n de la misma.</p>
    <p class="sangrado">c) El an&#xE1;lisis de la censura de cuentas. La Comisi&#xF3;n de Control deber&#xE1; elevar a la primera Asamblea General ordinaria del a&#xF1;o informe sobre la misma.</p>
    <p class="sangrado">d) El informe sobre cuestiones concretas por iniciativa propia o a petici&#xF3;n de la Asamblea General, y la Consejer&#xED;a competente de la Comunidad de Madrid.</p>
    <p class="sangrado">e) La vigilancia del proceso de elecci&#xF3;n y designaci&#xF3;n de los miembros de los &#xF3;rganos de gobierno, informando al respecto a la Consejer&#xED;a competente de la Comunidad de Madrid.</p>
    <p class="sangrado">f) La informaci&#xF3;n a la Consejer&#xED;a competente de la Comunidad de Madrid sobre el nombramiento y cese del Director General y, en su caso, del Presidente Ejecutivo.</p>
    <p class="sangrado">g) En su caso, las previstas en la disposici&#xF3;n adicional decimoctava de la Ley 24/1988, de 28 de julio, del Mercado de Valores, salvo cuando las hubiese asumido un Comit&#xE9; de Auditor&#xED;a creado al efecto.</p>
    <p class="sangrado_2">2. Corresponde tambi&#xE9;n a la Comisi&#xF3;n de Control la facultad de proponer la suspensi&#xF3;n de la eficacia de los acuerdos de los &#xF3;rganos de gobierno de la Caja con facultades ejecutivas. Dicha facultad se sujetar&#xE1; a las siguientes reglas:</p>
    <p class="sangrado_2">a) Podr&#xE1;n ser objeto de propuesta de suspensi&#xF3;n los acuerdos y decisiones del Consejo de Administraci&#xF3;n de la Caja, as&#xED; como de la Comisi&#xF3;n Ejecutiva, del Presidente y del Director General cuando ejerzan funciones delegadas por el Consejo.</p>
    <p class="sangrado">b) Proceder&#xE1; elevar la propuesta cuando la Comisi&#xF3;n entienda que dichos acuerdos vulneran las disposiciones vigentes o afectan injusta y gravemente a la situaci&#xF3;n patrimonial, a los resultados o al cr&#xE9;dito de la Caja o de sus impositores o clientes. La propuesta habr&#xE1; de elevarse necesariamente dentro de los quince d&#xED;as siguientes a la fecha de recepci&#xF3;n de los acuerdos.</p>
    <p class="sangrado">c) La propuesta, que deber&#xE1; ser motivada, se elevar&#xE1; a la Consejer&#xED;a competente de la Comunidad de Madrid.</p>
    <p class="sangrado">d) La Resoluci&#xF3;n sobre la propuesta se dictar&#xE1; conforme al art&#xED;culo 20 de la presente Ley.</p>
    <p class="sangrado">e) Al elevar la propuesta de suspensi&#xF3;n, el Presidente de la Comisi&#xF3;n de Control requerir&#xE1; al Consejo de Administraci&#xF3;n, mediante escrito dirigido a su Presidente, para que convoque una Asamblea General extraordinaria.</p>
    <p class="sangrado_2">3. Para el cumplimiento de las funciones que la Ley le encomienda, la Comisi&#xF3;n de Control podr&#xE1; recabar del Consejo de Administraci&#xF3;n cuantos antecedentes e informaci&#xF3;n considere necesarios.&#xBB;</p>
    <p class="parrafo_2">Cuarenta y siete. Se modifica el art&#xED;culo 68 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 68. Composici&#xF3;n.</p>
    <p class="sangrado_2">1. El n&#xFA;mero de miembros de la Comisi&#xF3;n de Control se fijar&#xE1; por los Estatutos de cada Caja, no pudiendo ser inferior a ocho ni superior a trece.</p>
    <p class="sangrado">2. Los miembros de la Comisi&#xF3;n de Control ser&#xE1;n elegidos por la Asamblea General de entre los Consejeros Generales que, reuniendo los conocimientos y experiencia adecuados a los que se refiere el art&#xED;culo 54, no ostenten la condici&#xF3;n de Vocales del Consejo de Administraci&#xF3;n, debiendo existir en la misma representantes de los mismos grupos o sectores que compongan el Consejo de Administraci&#xF3;n, en id&#xE9;ntica proporci&#xF3;n.</p>
    <p class="sangrado">En caso de que la Caja de Ahorros mantenga cuotas participativas en circulaci&#xF3;n, en la Comisi&#xF3;n de Control existir&#xE1;n representantes de los cuotapart&#xED;cipes, en id&#xE9;ntica proporci&#xF3;n que en la Asamblea General.</p>
    <p class="sangrado">La designaci&#xF3;n de los miembros en la Comisi&#xF3;n de Control se ajustar&#xE1; a las reglas establecidas en el art&#xED;culo 51.3 de la presente Ley para los vocales del Consejo de Administraci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cuarenta y ocho. Se modifica el art&#xED;culo 69 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 69. Elecci&#xF3;n y Estatuto de los miembros.</p>
    <p class="sangrado_2">1. La presentaci&#xF3;n de candidaturas y elecci&#xF3;n de los miembros de la Comisi&#xF3;n de Control se ajustar&#xE1; a las reglas establecidas en el art&#xED;culo 51 de la presente Ley para la designaci&#xF3;n de los Vocales del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">2. Los miembros de la Comisi&#xF3;n de Control deber&#xE1;n reunir los mismos requisitos y tendr&#xE1;n las mismas incompatibilidades y limitaciones que los vocales del Consejo de Administraci&#xF3;n. Tambi&#xE9;n les ser&#xE1; de aplicaci&#xF3;n la irrevocabilidad y causas de cese establecidas en el art&#xED;culo 57 y los requisitos exigibles a los referidos vocales para efectuar operaciones financieras con la Caja determinados en el art&#xED;culo 56, ambos de la presente Ley.&#xBB;</p>
    <p class="parrafo_2">Cuarenta y nueve. Se incluye un nuevo cap&#xED;tulo V en el t&#xED;tulo III de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacci&#xF3;n:</p>
    <p class="capitulo_num">&#xAB;CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">Derechos de representaci&#xF3;n de los cuotapart&#xED;cipes</p>
    <p class="sangrado_articulo">Art&#xED;culo 72 bis. Derechos de representaci&#xF3;n de los cuotapart&#xED;cipes en la Asamblea General.</p>
    <p class="sangrado_2">1. En caso de que una Caja de Ahorros emita cuotas participativas, los cuotapart&#xED;cipes dispondr&#xE1;n en la Asamblea General de un n&#xFA;mero de votos proporcional al porcentaje que supongan sus cuotas participativas sobre el patrimonio neto total de la Caja, que se computar&#xE1; tanto a efectos de adopci&#xF3;n de acuerdos, como de qu&#xF3;rum de asistencia para la v&#xE1;lida constituci&#xF3;n de la Asamblea General.</p>
    <p class="sangrado">Los porcentajes de representaci&#xF3;n por sectores deber&#xE1;n cumplirse respecto de los derechos de voto resultantes, una vez deducidos del total los que hayan de corresponder a los cuotapart&#xED;cipes.</p>
    <p class="sangrado">2. Los cuotapart&#xED;cipes tendr&#xE1;n derecho a asistir a las Asambleas Generales que celebre la Caja de Ahorros emisora y a votar para formar la voluntad necesaria para la v&#xE1;lida adopci&#xF3;n de acuerdos en los t&#xE9;rminos previstos en esta Ley.</p>
    <p class="sangrado">Los Estatutos podr&#xE1;n exigir la posesi&#xF3;n de un n&#xFA;mero m&#xED;nimo de cuotas para asistir a la Asamblea General, sin que, en ning&#xFA;n caso, el n&#xFA;mero exigido pueda ser superior al uno por mil del total de cuotas emitidas con derechos de representaci&#xF3;n que se encuentren en circulaci&#xF3;n.</p>
    <p class="sangrado">Para el ejercicio del derecho de asistencia y de voto en las Asamblea General ser&#xE1; l&#xED;cita la agrupaci&#xF3;n de cuotas.</p>
    <p class="sangrado">Todo cuotapart&#xED;cipe que tenga derecho de asistencia podr&#xE1; hacerse representar en la Asamblea General por medio de otra persona, aunque &#xE9;sta no sea titular de cuotas participativas. Los Estatutos podr&#xE1;n limitar esta facultad. A estos efectos, ser&#xE1; de aplicaci&#xF3;n supletoria, en tanto no se oponga a lo previsto en esta Ley, la normativa reguladora de la representaci&#xF3;n de los accionistas en las sociedades an&#xF3;nimas.</p>
    <p class="sangrado">3. Sin perjuicio de lo previsto en el apartado anterior, la participaci&#xF3;n de los cuotapart&#xED;cipes en la Asamblea General no afectar&#xE1; al n&#xFA;mero de Consejeros Generales que, de acuerdo con la normativa vigente, corresponda a los distintos sectores representativos de intereses colectivos.</p>
    <p class="sangrado">4. Los derechos pol&#xED;ticos derivados de la suscripci&#xF3;n de cuotas participativas por entidades p&#xFA;blicas computar&#xE1;n a los efectos del c&#xE1;lculo de los l&#xED;mites a la representaci&#xF3;n de las Administraciones p&#xFA;blicas y entidades y corporaciones de derecho p&#xFA;blico, previstos en el art&#xED;culo 28.1.</p>
    <p class="sangrado_articulo">Art&#xED;culo 72 ter. Derechos de representaci&#xF3;n de los cuotapart&#xED;cipes en el Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado_2">1. Los cuotapart&#xED;cipes podr&#xE1;n proponer a la Asamblea General candidatos para ser miembros del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">A estos efectos, con car&#xE1;cter simult&#xE1;neo a cada emisi&#xF3;n, se modificar&#xE1;n los Estatutos de la entidad para incorporar al Consejo de Administraci&#xF3;n el n&#xFA;mero de vocales que sea necesario para que, en la nueva composici&#xF3;n, el porcentaje de vocales propuestos por los cuotapart&#xED;cipes sea igual al porcentaje que el volumen de cuotas a emitir suponga sobre el patrimonio de la caja.</p>
    <p class="sangrado">2. Las cuotas que voluntariamente se agrupen hasta constituir un porcentaje del total de cuotas emitidas en circulaci&#xF3;n igual o superior al que resulte de dividir el valor total de cuotas emitidas en circulaci&#xF3;n por el n&#xFA;mero de vocales del Consejo de Administraci&#xF3;n cuya propuesta corresponde a los cuotapart&#xED;cipes, tendr&#xE1;n derecho a designar los que, superando fracciones enteras, se deduzcan de la correspondiente proporci&#xF3;n. En el caso de que se haga uso de esta facultad, los titulares de cuotas as&#xED; agrupadas no intervendr&#xE1;n en la votaci&#xF3;n de los restantes vocales del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">3. La designaci&#xF3;n de vocales del Consejo de Administraci&#xF3;n por los cuotapart&#xED;cipes podr&#xE1; recaer sobre cuotapart&#xED;cipes o sobre terceras personas. En todo caso, las personas designadas deber&#xE1;n reunir los adecuados requisitos de profesionalidad y honorabilidad. A efectos de su elegibilidad, no ser&#xE1;n de aplicaci&#xF3;n las causas de inelegibilidad e incompatibilidad establecidas en los art&#xED;culos 38.1.f) y 38.2.b).</p>
    <p class="sangrado_articulo">Art&#xED;culo 72 qu&#xE1;ter. Derechos de representaci&#xF3;n de los cuotapart&#xED;cipes en la Comisi&#xF3;n de Control.</p>
    <p class="sangrado_2">Los cuotapart&#xED;cipes podr&#xE1;n proponer a la Asamblea General candidatos para ser miembros de la Comisi&#xF3;n de Control de la entidad emisora y tendr&#xE1;n derecho a su designaci&#xF3;n con arreglo a las mismas reglas establecidas para los vocales del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado_articulo">Art&#xED;culo 72 quinquies. Derecho a impugnar los acuerdos adoptados por la Asamblea General o por el Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado_2">Los cuotapart&#xED;cipes tendr&#xE1;n derecho a impugnar los acuerdos adoptados por la Asamblea General o por el Consejo de Administraci&#xF3;n de la entidad emisora en los mismos t&#xE9;rminos y condiciones que los accionistas respecto de los acuerdos sociales de las Juntas y del &#xF3;rgano de administraci&#xF3;n de la sociedad an&#xF3;nima de la que son socios.</p>
    <p class="sangrado">A estos efectos, ser&#xE1; de aplicaci&#xF3;n supletoria, en tanto no se oponga a lo previsto en esta Ley, la normativa reguladora de la impugnaci&#xF3;n de acuerdos en las sociedades an&#xF3;nimas.</p>
    <p class="sangrado_articulo">Art&#xED;culo 72 sexies. Derecho de informaci&#xF3;n.</p>
    <p class="sangrado_2">Los titulares de cuotas participativas en, al menos, un porcentaje del total de cuotas emitidas en circulaci&#xF3;n igual o superior al 5% podr&#xE1;n solicitar de la entidad informaciones o aclaraciones, o formular preguntas por escrito acerca de cualesquiera asuntos que sean de su inter&#xE9;s y la entidad estar&#xE1; obligada a facilit&#xE1;rsela, salvo que perjudique los intereses de la Caja de Ahorros o el cumplimiento de su funci&#xF3;n social.&#xBB;</p>
    <p class="parrafo_2">Cincuenta. Se a&#xF1;ade un nuevo art&#xED;culo 73 bis a la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 73 bis. Informe de Gobierno Corporativo.</p>
    <p class="sangrado">En los t&#xE9;rminos previstos en la normativa b&#xE1;sica estatal, las Cajas de Ahorros deber&#xE1;n hacer p&#xFA;blico con car&#xE1;cter anual un informe de gobierno corporativo, que incluir&#xE1; el informe anual de la Comisi&#xF3;n de Inversiones, que deber&#xE1; remitirse a la Consejer&#xED;a competente en los mismos plazos que a la Comisi&#xF3;n Nacional del Mercado de Valores.&#xBB;</p>
    <p class="parrafo_2">Cincuenta y uno. Se modifica el art&#xED;culo 74 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 74. Gesti&#xF3;n de la Obra Social.</p>
    <p class="sangrado_2">1. Con la excepci&#xF3;n prevista para las fundaciones de car&#xE1;cter especial reguladas en esta Ley, la gesti&#xF3;n de la Obra Social de la Caja corresponder&#xE1; al Consejo de Administraci&#xF3;n, con sujeci&#xF3;n a las directrices que, en su caso, apruebe la Asamblea General.</p>
    <p class="sangrado">2. Dicha gesti&#xF3;n podr&#xE1; realizarse directamente por los &#xF3;rganos o servicios de la Caja, o mediante una Fundaci&#xF3;n constituida a este efecto por la propia Caja y cuyo Patronato estar&#xE1; formado por los miembros del Consejo de Administraci&#xF3;n de la Caja de Ahorros, por un miembro de la Comisi&#xF3;n de Obra Social designado por &#xE9;sta y por un representante de la Comunidad de Madrid que asistir&#xE1; a sus reuniones con voz pero sin voto.</p>
    <p class="sangrado">El Consejo de Administraci&#xF3;n podr&#xE1; acordar, por mayor&#xED;a absoluta, la integraci&#xF3;n en el Patronato de otros Consejeros Generales que no ostenten la condici&#xF3;n de Vocales del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">Sin perjuicio de lo establecido en el art&#xED;culo 19.b) de la presente Ley, la aprobaci&#xF3;n de los Estatutos de dicha Fundaci&#xF3;n, as&#xED; como su modificaci&#xF3;n, requerir&#xE1;n el voto favorable de las dos terceras partes de los miembros del Patronato. El nombramiento de los patronos y su renovaci&#xF3;n, deber&#xE1;n ser aprobados por mayor&#xED;a del Consejo de Administraci&#xF3;n de la Caja. El protectorado de la Fundaci&#xF3;n corresponder&#xE1; a la Consejer&#xED;a competente en materia de Hacienda P&#xFA;blica y pol&#xED;tica financiera, ejerciendo en el &#xE1;mbito espec&#xED;fico de sus competencias, el control y la supervisi&#xF3;n de la actuaci&#xF3;n de la fundaci&#xF3;n, sin perjuicio de las atribuciones que normativa en materia de Fundaciones reconozca a otros &#xF3;rganos de la Comunidad de Madrid.</p>
    <p class="sangrado">3. Las Cajas de Ahorros domiciliadas en la Comunidad de Madrid deber&#xE1;n destinar anualmente la totalidad de los excedentes l&#xED;quidos que, conforme a la normativa vigente, no se apliquen a reservas o fondos de provisi&#xF3;n no imputables a riesgos espec&#xED;ficos o que no sean atribuibles, en su caso, a los cuotapart&#xED;cipes, a la dotaci&#xF3;n de un fondo para obra social que tendr&#xE1; como finalidad la financiaci&#xF3;n de obras propias o en colaboraci&#xF3;n en los campos de la sanidad, la promoci&#xF3;n del medio ambiente, la investigaci&#xF3;n, la ense&#xF1;anza, la cultura, los servicios sociales, la defensa del patrimonio cultural, el deporte, la ayuda humanitaria, la innovaci&#xF3;n y el desarrollo tecnol&#xF3;gico y otras actuaciones con trascendencia social, de acuerdo con las directrices que establezca la Consejer&#xED;a competente.&#xBB;</p>
    <p class="parrafo_2">Cincuenta y dos. Se a&#xF1;ade un nuevo art&#xED;culo 74 bis a la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 74 bis. Comisi&#xF3;n de Obra Social.</p>
    <p class="sangrado_2">1. Para garantizar el cumplimiento de la obra ben&#xE9;fico&#x2011;social de la Caja de Ahorros se crear&#xE1; una Comisi&#xF3;n de Obra Social.</p>
    <p class="sangrado">2. La Comisi&#xF3;n, que estar&#xE1; formada por un m&#xED;nimo de cinco y un m&#xE1;ximo de 13 miembros, estar&#xE1; integrada por los Consejeros Generales que nombre la Asamblea General de entre la lista cerrada que presente el Consejo de Administraci&#xF3;n, sin tener en cuenta los derechos de voto de los cuotapart&#xED;cipes, si los hubiere. La Comisi&#xF3;n elegir&#xE1; entre sus miembros a un Presidente y a un Secretario y se sujetar&#xE1; en cuanto a sus normas de funcionamiento a las previstas para la Comisi&#xF3;n de Control.</p>
    <p class="sangrado">Formar&#xE1; parte de la Comisi&#xF3;n de Obra Social un representante de la Comunidad de Madrid.</p>
    <p class="sangrado">3. La Comisi&#xF3;n de Obra Social tendr&#xE1; las siguientes funciones:</p>
    <p class="sangrado_2">a) Informar, con car&#xE1;cter previo a su aprobaci&#xF3;n y con independencia del informe de la Comisi&#xF3;n de Control, los presupuestos y dotaci&#xF3;n de la obra social, propia o en colaboraci&#xF3;n, y la liquidaci&#xF3;n del ejercicio anterior, incluyendo en ambos casos, los de la Fundaci&#xF3;n si existiera. El informe se incorporar&#xE1; a la documentaci&#xF3;n a remitir a la Comisi&#xF3;n de Control para la emisi&#xF3;n de su informe y, posteriormente, a la Asamblea General de la Caja.</p>
    <p class="sangrado">b) Informar con car&#xE1;cter previo los proyectos de obras sociales no previstos en el presupuesto anual, incluyendo la Fundaci&#xF3;n, supongan o no la supresi&#xF3;n o disminuci&#xF3;n de otro proyecto, as&#xED; como las modificaciones o redistribuciones presupuestarias con motivo de cambios en las previsiones de valoraci&#xF3;n de las inversiones o de los gastos de mantenimiento de las obras, o cualquier otra modificaci&#xF3;n presupuestaria que afecte a los proyectos previstos.</p>
    <p class="sangrado">c) Informar con car&#xE1;cter previo a su aprobaci&#xF3;n todos los documentos o informes de car&#xE1;cter corporativo que afecten a la obra social.</p>
    <p class="sangrado">d) Informar cualquier otra cuesti&#xF3;n relativa a las obras ben&#xE9;fico&#x2011;sociales que le someta el Consejo de Administraci&#xF3;n o, en su caso, el Patronato de la Fundaci&#xF3;n.</p>
    <p class="sangrado">e) Designar, en su caso, al representante de la Comisi&#xF3;n en el Patronato de la Fundaci&#xF3;n.</p>
    <p class="sangrado">f) Aquellas otras que pueda reservarle la normativa vigente o le atribuya la Asamblea General, el Consejo de Administraci&#xF3;n o cualquier otro &#xF3;rgano de la Caja.&#xBB;</p>
    <p class="parrafo_2">Cincuenta y tres. Se modifica el art&#xED;culo 75 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 75. Disciplina, inspecci&#xF3;n y sanci&#xF3;n.</p>
    <p class="sangrado_2">En el marco de la legislaci&#xF3;n b&#xE1;sica estatal, y sin perjuicio de las facultades que puedan corresponder a la Administraci&#xF3;n General del Estado y al Banco de Espa&#xF1;a, la Comunidad de Madrid, a trav&#xE9;s de la Consejer&#xED;a competente, ostentar&#xE1; las funciones de disciplina y sanci&#xF3;n respecto de las Cajas de Ahorros con domicilio social en la Comunidad de Madrid.</p>
    <p class="sangrado">En los mismos t&#xE9;rminos, las funciones de disciplina, inspecci&#xF3;n y sanci&#xF3;n respecto de las Cajas de Ahorros con domicilio social en otras Comunidades Aut&#xF3;nomas se limitar&#xE1;n a las actividades desarrolladas por las mismas en el territorio de la Comunidad de Madrid.</p>
    <p class="sangrado">En materia de disciplina e inspecci&#xF3;n, la Consejer&#xED;a competente podr&#xE1; celebrar convenios con el Banco de Espa&#xF1;a.&#xBB;</p>
    <p class="parrafo_2">Cincuenta y cuatro. Se modifica el art&#xED;culo 82 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 82. Infracciones muy graves.</p>
    <p class="sangrado_2">1. Constituyen infracciones muy graves:</p>
    <p class="sangrado_2">a) La realizaci&#xF3;n de los actos que a continuaci&#xF3;n se relacionan, sin autorizaci&#xF3;n cuando &#xE9;sta sea preceptiva, sin observar las condiciones b&#xE1;sicas fijadas en la misma, u obtenerla por medio de declaraciones falsas o por otro medio irregular:</p>
    <p class="sangrado_2">&#x2013; Creaci&#xF3;n de Cajas de Ahorros.</p>
    <p class="sangrado">&#x2013; Fusi&#xF3;n, escisi&#xF3;n, total, parcial o segregaci&#xF3;n, la cesi&#xF3;n global de activo y pasivo de la entidad, la disoluci&#xF3;n y liquidaci&#xF3;n de la entidad, la integraci&#xF3;n con otra, cualquiera que sea su forma jur&#xED;dica, y, en especial, la integraci&#xF3;n en un sistema institucional de protecci&#xF3;n, su transformaci&#xF3;n en una fundaci&#xF3;n de car&#xE1;cter especial, la decisi&#xF3;n de desarrollar su actividad de manera indirecta conforme dispone el art&#xED;culo 14 qu&#xE1;ter o cualquier otra modificaci&#xF3;n estructural.</p>
    <p class="sangrado">&#x2013; Modificaci&#xF3;n de Estatutos y Reglamento Electoral.</p>
    <p class="sangrado">&#x2013; Distribuci&#xF3;n de reservas expresas u ocultas.</p>
    <p class="sangrado">&#x2013; Apertura de nuevas oficinas.</p>
    <p class="sangrado_2">b) El ejercicio de actividades ajenas a su objeto social exclusivo legalmente determinado, salvo que tengan car&#xE1;cter meramente ocasional o aislado.</p>
    <p class="sangrado">c) La realizaci&#xF3;n de actos u operaciones prohibidas por las normas de ordenaci&#xF3;n y disciplina con rango de Ley o con incumplimiento de los requisitos establecidos en las mismas, salvo que tenga un car&#xE1;cter meramente ocasional o aislado.</p>
    <p class="sangrado">d) La negativa o resistencia a la actuaci&#xF3;n inspectora de la Consejer&#xED;a competente, siempre que medie requerimiento expreso y por escrito al efecto.</p>
    <p class="sangrado">e) El incumplimiento del deber de veracidad informativa a los clientes y al p&#xFA;blico en general si, por el n&#xFA;mero de afectados o por la importancia de la informaci&#xF3;n, tal incumplimiento puede estimarse como especialmente relevante.</p>
    <p class="sangrado">f) La realizaci&#xF3;n de actos fraudulentos o la utilizaci&#xF3;n de personas f&#xED;sicas o jur&#xED;dicas interpuestas con la finalidad de conseguir un resultado cuya obtenci&#xF3;n directa implicar&#xED;a la comisi&#xF3;n de, al menos, una infracci&#xF3;n grave.</p>
    <p class="sangrado">g) Presentar deficiencias en la organizaci&#xF3;n administrativa y contable, o en los procedimientos de control interno, siempre que, por poner en peligro la viabilidad de la entidad, tales deficiencias puedan estimarse especialmente relevantes.</p>
    <p class="sangrado">h) La no convocatoria de Asamblea General extraordinaria, cuando sea solicitada al menos por un tercio de los Consejeros Generales o a petici&#xF3;n de la Comisi&#xF3;n de Control de acuerdo con los Estatutos Sociales.</p>
    <p class="sangrado">i) La vulneraci&#xF3;n reiterada de las normas reguladoras de los procesos electorales para la elecci&#xF3;n y designaci&#xF3;n de los &#xF3;rganos de gobierno.</p>
    <p class="sangrado">j) La comisi&#xF3;n de una infracci&#xF3;n grave si, en los cinco a&#xF1;os anteriores, hubiera sido impuesta a la entidad sanci&#xF3;n firme por el mismo tipo de infracci&#xF3;n.</p>
    <p class="sangrado">k) La falta de adaptaci&#xF3;n de los Estatutos y Reglamento Electoral en los plazos legalmente previstos.</p>
    <p class="sangrado_2">2. Espec&#xED;ficamente, constituyen infracciones muy graves de los miembros de la Comisi&#xF3;n de Control:</p>
    <p class="sangrado_2">a) La negligencia grave y persistente en el ejercicio de las funciones que legalmente tienen atribuidas.</p>
    <p class="sangrado">b) No proponer a la Consejer&#xED;a competente la suspensi&#xF3;n de acuerdos adoptados por el &#xF3;rgano o los cargos de administraci&#xF3;n y direcci&#xF3;n, cuando &#xE9;stos infrinjan manifiestamente la Ley y afecten injusta y gravemente a la situaci&#xF3;n patrimonial, a los resultados, al cr&#xE9;dito de la Caja de Ahorros o a sus impositores o clientes, o no requerir en tales casos al Presidente para que convoque Asamblea General con car&#xE1;cter extraordinario.</p>
    <p class="sangrado">c) La comisi&#xF3;n de una infracci&#xF3;n grave si, en los cinco a&#xF1;os anteriores, hubiera sido impuesta sanci&#xF3;n firme por el mismo tipo de infracci&#xF3;n.&#xBB;</p>
    <p class="articulo"><strong>Disposici&#xF3;n adicional &#xFA;nica.</strong> &#xC1;reas naturales en territorios comunes en sistemas institucionales de protecci&#xF3;n.</p>
    <p class="parrafo">En el caso de que exista alg&#xFA;n &#xE1;rea dentro del territorio geogr&#xE1;fico definido como &#xAB;territorio com&#xFA;n&#xBB; en el Contrato de Integraci&#xF3;n relativo a un sistema institucional de protecci&#xF3;n, en el que adem&#xE1;s se permita a la Caja de Ahorros actuar directamente, se aplicar&#xE1;n, las reglas establecidas en la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros, respecto de la representaci&#xF3;n de intereses colectivos en los &#xF3;rganos de gobierno de la Caja de Ahorros, integrando dicho &#xE1;rea en el &#xAB;territorio natural&#xBB; en el que act&#xFA;e la Caja de Ahorros.</p>
    <p class="articulo"><strong>Disposici&#xF3;n transitoria primera.</strong> Adaptaci&#xF3;n de los Estatutos de las Cajas de Ahorros.</p>
    <p class="parrafo">En el plazo m&#xE1;ximo previsto en el Real Decreto&#x2011;ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, las Cajas de Ahorros proceder&#xE1;n a la adaptaci&#xF3;n de sus Estatutos y Reglamentos a las modificaciones de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, contenidas en la presente Ley, elev&#xE1;ndolos a la Consejer&#xED;a competente para su aprobaci&#xF3;n en el plazo de un mes desde su adaptaci&#xF3;n.</p>
    <p class="articulo"><strong>Disposici&#xF3;n transitoria segunda.</strong> Adaptaci&#xF3;n de los &#xF3;rganos de gobierno de la Caja de Ahorros y Monte de Piedad de Madrid.</p>
    <p class="parrafo">La adaptaci&#xF3;n de la Asamblea General y de los dem&#xE1;s &#xF3;rganos de la Caja de Ahorros y Monte de Piedad de Madrid a las normas contenidas en el Real Decreto&#x2011;ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, y en la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, en la redacci&#xF3;n dada por la presente Ley, se realizar&#xE1; en la forma prevista en la presente disposici&#xF3;n transitoria:</p>
    <p class="parrafo_2">a) Dentro de un plazo de dos meses siguientes al de la aprobaci&#xF3;n de los Estatutos y Reglamentos de las Cajas de Ahorros por la Consejer&#xED;a competente, los Consejeros Generales designados a propuesta del Consejo Econ&#xF3;mico y Social de la Comunidad de Madrid y de la C&#xE1;mara de Comercio de la Comunidad de Madrid deber&#xE1;n cumplir los requisitos exigidos en el art&#xED;culo 34.3.a) y c), respectivamente, en la redacci&#xF3;n dada por la presente Ley, y pasar&#xE1;n a ejercer su representaci&#xF3;n en la forma all&#xED; dispuesta.</p>
    <p class="parrafo">b) En el mismo plazo, se proceder&#xE1; al nombramiento y cese de los Consejeros Generales representantes del sector de entidades representativas que sean necesarios para adaptar la composici&#xF3;n del sector a lo dispuesto en el art&#xED;culo 34.1 de la Ley 4/2003, en la redacci&#xF3;n dada por la presente Ley, sin que se modifique la duraci&#xF3;n del per&#xED;odo de mandato del sector vigente en dicha fecha, cuya renovaci&#xF3;n total se producir&#xE1; en 2015. No ser&#xE1; necesaria la adaptaci&#xF3;n a lo dispuesto en el art&#xED;culo 34.1 si el porcentaje de Consejeros sobre el total del sector, propuestos por entidades de &#xE1;mbito nacional supera el porcentaje de dep&#xF3;sitos captados sobre el total en las Comunidades Aut&#xF3;nomas o Ciudades con Estatuto de Autonom&#xED;a diferentes de la Comunidad de Madrid. A aquellos efectos, se tomar&#xE1;n en cuenta los dep&#xF3;sitos captados por Comunidades Aut&#xF3;nomas que sirvieron de referencia en el proceso de renovaci&#xF3;n concluido en 2010.</p>
    <p class="parrafo">De la misma manera y en ese mismo plazo, si realizados los ajustes referidos en la presente letra y en la anterior, la representaci&#xF3;n p&#xFA;blica en la Asamblea General supera el 40 por 100 legalmente previsto, las entidades representativas a las que se refiere el art&#xED;culo 34.3.d) que tengan naturaleza p&#xFA;blica dejar&#xE1;n de tener representaci&#xF3;n y ser&#xE1;n sustituidas por otras de naturaleza privada, sin que se modifique la duraci&#xF3;n del per&#xED;odo de mandato del sector, vigente en dicha fecha, cuya renovaci&#xF3;n total se producir&#xE1; en 2015.</p>
    <p class="parrafo">La Consejer&#xED;a competente aprobar&#xE1;, en la forma prevista en el art&#xED;culo 34.4, la relaci&#xF3;n de entidades que dejar&#xED;an de tener representaci&#xF3;n, entre ellas, en su caso, las que tuvieran naturaleza p&#xFA;blica, y, por el contrario, a las que les corresponder&#xED;a la misma, manteniendo el resto de entidades la representaci&#xF3;n que actualmente ostentan.</p>
    <p class="parrafo">c) En el plazo referido, se adaptar&#xE1; la composici&#xF3;n del resto de los &#xF3;rganos de gobierno de la Caja, &#xFA;nica y exclusivamente en el supuesto de que los actuales integrantes perdieran su representaci&#xF3;n y no existiera suplente. De no existir suplente el nombramiento se producir&#xE1; en la forma prevista en los Estatutos de la Caja.</p>
    <p class="parrafo">d) En 2012 se proceder&#xE1; a la renovaci&#xF3;n de los sectores de Impositores y Empleados de acuerdo con la composici&#xF3;n prevista en la presente Ley, recuperando la Asamblea General, el Consejo de Administraci&#xF3;n y la Comisi&#xF3;n de Control su n&#xFA;mero originario de miembros de 320, 21 y 13, respectivamente, conforme dispon&#xED;a la disposici&#xF3;n transitoria segunda de la Ley 2/2009, de 23 de junio, por la que se modifica la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid.</p>
    <p class="parrafo">e) En 2012, se proceder&#xE1; a adaptar la representaci&#xF3;n de las Corporaciones Municipales a lo dispuesto en la presente Ley, sin que se modifique la duraci&#xF3;n del per&#xED;odo de mandato del sector vigente en dicha fecha, cuya renovaci&#xF3;n total se producir&#xE1; en 2015. Corresponder&#xE1; a la Comisi&#xF3;n de Control acordar las normas, que tendr&#xE1;n car&#xE1;cter objetivo, para adaptar la representaci&#xF3;n de las Corporaciones Locales a lo dispuesto en la presente Ley.</p>
    <p class="parrafo">f) En 2012, las Universidades P&#xFA;blicas dejar&#xE1;n de tener la representaci&#xF3;n que actualmente ostentan que se otorgar&#xE1; a la comunidad universitaria madrile&#xF1;a en la forma prevista en el art&#xED;culo 34.3 b) de la Ley 4/2003, sin que se modifique la duraci&#xF3;n del per&#xED;odo de mandato vigente en dicha fecha, cuya renovaci&#xF3;n se producir&#xE1; en 2015.</p>
    <p class="parrafo">g) La renovaci&#xF3;n del sector de la Asamblea de Madrid se producir&#xE1; en 2015 cuando concluya el mandato vigente.</p>
    <p class="parrafo">h) En el proceso electoral que se desarrolle en 2012 para la renovaci&#xF3;n de los sectores de Impositores y Empleados se aplicar&#xE1;n transitoriamente las siguientes reglas, en el supuesto que la Caja de Ahorros participe en un sistema institucional de protecci&#xF3;n:</p>
    <p class="parrafo_2">&#x2013; Respecto del sector de Impositores y a los efectos de aplicar los requisitos para la elegibilidad de Consejeros Generales, previstos en la Ley 4/2003, de 11 de marzo de Cajas de Ahorros de la Comunidad de Madrid en la redacci&#xF3;n dada por la presente Ley, se tendr&#xE1;n en consideraci&#xF3;n los saldos, movimientos, y antig&#xFC;edad que tuvieran los dep&#xF3;sitos abiertos en oficinas de la Caja de Ahorros, incluso si &#xE9;stos hubieran sido traspasados, al territorio com&#xFA;n de la entidad bancaria central o al territorio natural de otras Cajas de Ahorros que se integren en el sistema institucional de protecci&#xF3;n, entre la fecha de la entrada en vigor del Contrato de Integraci&#xF3;n y la fecha de celebraci&#xF3;n del proceso electoral, siempre que se mantengan vigentes, tomando en consideraci&#xF3;n, el saldo y movimientos existentes a la fecha de traspaso.</p>
    <p class="parrafo">&#x2013; Respecto del sector de Empleados, y a los efectos de elegibilidad de los Consejeros Generales, mantendr&#xE1;n los requisitos de antig&#xFC;edad y capacidad, aquellos empleados de la Caja de Ahorros que, entre la fecha de la entrada en vigor del Contrato de Integraci&#xF3;n y la fecha de celebraci&#xF3;n del proceso electoral, hubieran pasado a la entidad bancaria central. Por su parte, ser&#xE1;n electores los representantes legales con mandato vigente del &#xFA;ltimo proceso electoral aun cuando entre la fecha de la entrada en vigor del Contrato de Integraci&#xF3;n y la fecha de celebraci&#xF3;n del proceso electoral, hubieran pasado a la entidad bancaria central.</p>
    <p class="articulo"><strong>Disposici&#xF3;n transitoria tercera.</strong> Continuidad de actuales &#xF3;rganos de gobierno.</p>
    <p class="parrafo">En tanto no se haya producido la adaptaci&#xF3;n de la Asamblea General a lo previsto en las modificaciones de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, contenidas en la presente Ley, y sin perjuicio de lo previsto en la disposici&#xF3;n transitoria cuarta, el gobierno, representaci&#xF3;n y administraci&#xF3;n de las Cajas de Ahorros seguir&#xE1;n atribuidos a sus &#xF3;rganos de gobierno en su composici&#xF3;n actual, quienes, en consecuencia, adoptar&#xE1;n los acuerdos necesarios para la debida ejecuci&#xF3;n y cumplimiento de las referidas modificaciones.</p>
    <p class="articulo"><strong>Disposici&#xF3;n transitoria cuarta.</strong> R&#xE9;gimen transitorio para determinados miembros de &#xF3;rganos de gobierno.</p>
    <p class="parrafo">Los miembros de los &#xF3;rganos de gobierno que deban cesar en el ejercicio de su cargo como consecuencia de lo dispuesto en el apartado 4 del art&#xED;culo 22 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, lo har&#xE1;n cuando concluya el mandato que ostenten a la entrada en vigor del Real Decreto&#x2011;ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, y, en todo caso, antes de transcurridos tres a&#xF1;os desde dicha entrada en vigor, sin que en ning&#xFA;n caso sea posible su renovaci&#xF3;n.</p>
    <p class="articulo"><strong>Disposici&#xF3;n transitoria quinta.</strong> C&#xF3;mputo total del mandato en determinados supuestos.</p>
    <p class="parrafo">Para el c&#xF3;mputo total de mandatos de los miembros de los &#xF3;rganos de gobierno de las Cajas de Ahorros se tendr&#xE1;n en cuenta las siguientes normas:</p>
    <p class="parrafo_2">a) Si se hubiese ostentado el cargo con anterioridad a la entrada en vigor del Real Decreto&#x2011;ley 11/2010 y resultara nuevamente elegido en la misma entidad, el c&#xF3;mputo total de su mandato no podr&#xE1; superar en ning&#xFA;n caso los doce a&#xF1;os, teni&#xE9;ndose en cuenta el tiempo que haya desempe&#xF1;ado el cargo con anterioridad. Sin perjuicio de lo anterior, en caso de Cajas de Ahorros que acuerden su integraci&#xF3;n con otras entidades o el ejercicio indirecto de su actividad financiera en cuanto a los cargos en vigor a la entrada en vigor de ese Real Decreto&#x2011;ley, podr&#xE1; superarse el l&#xED;mite de doce a&#xF1;os hasta el cumplimiento del mandato en curso en la entidad de que se trate.</p>
    <p class="parrafo">b) Si resultara elegido en una entidad resultante de un proceso de fusi&#xF3;n quien hubiese ostentado el cargo con anterioridad a la entrada en vigor del Real Decreto&#x2011;ley 11/2010 en una de las entidades fusionadas, podr&#xE1; superar el l&#xED;mite de doce a&#xF1;os computado conforme a la letra anterior hasta el cumplimiento de su primer mandato en la entidad fusionada. En todo caso a los miembros de los &#xF3;rganos de gobierno que inicien mandato en las entidades fusionadas se les aplicar&#xE1; lo previsto en el apartado 4 del art&#xED;culo 22 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid.</p>
    <p class="articulo"><strong>Disposici&#xF3;n transitoria sexta.</strong> Fundaci&#xF3;n Caja Madrid.</p>
    <p class="parrafo">En la forma y plazos previstos en la disposici&#xF3;n transitoria primera, la Caja de Ahorros y Monte de Piedad de Madrid proceder&#xE1; a adaptar los Estatutos de la Fundaci&#xF3;n Caja Madrid a lo dispuesto en el art&#xED;culo 74.2 de la Ley 4/2003, en la redacci&#xF3;n dada por la presente Ley, realizando las modificaciones en su objeto, &#xE1;mbito y organizaci&#xF3;n necesarias para posibilitar el cumplimiento de los requerimientos establecidos en dicho art&#xED;culo y para su posterior inscripci&#xF3;n en el Registro de Fundaciones de la Comunidad de Madrid.</p>
    <p class="articulo"><strong>Disposici&#xF3;n derogatoria &#xFA;nica.</strong> Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en la presente Ley y, en especial, el Decreto 19/1985, de 21 de febrero, sobre r&#xE9;gimen de dependencia org&#xE1;nica y funcional de las Cajas de Ahorro de la Comunidad de Madrid.</p>
    <p class="articulo"><strong>Disposici&#xF3;n final primera.</strong> Modificaci&#xF3;n de la Ley 1/1998, de 2 de marzo, de Fundaciones de la Comunidad de Madrid.</p>
    <p class="parrafo">Se a&#xF1;ade una nueva disposici&#xF3;n adicional octava a la Ley 1/1998, de 2 de marzo, de Fundaciones de la Comunidad de Madrid, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional octava. Fundaciones de car&#xE1;cter especial.</p>
    <p class="sangrado_2">Las Fundaciones de car&#xE1;cter especial a las que se refiere el art&#xED;culo 6 del Real Decreto&#x2011;ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, que se constituyan como consecuencia de la transformaci&#xF3;n de una Caja de Ahorros domiciliada en la Comunidad de Madrid, y las reguladas en el art&#xED;culo 74.2 de la Ley 4/2003, de 11 de marzo, de Cajas de Ahorros de la Comunidad de Madrid, se regir&#xE1;n por lo dispuesto en la presente Ley con las especialidades establecidas en la Ley 4/2003, de 11 de marzo, y dem&#xE1;s normativa aplicable, debiendo adaptar sus estatutos a lo dispuesto en las citadas normas y las que se dicten en desarrollo de las mismas.&#xBB;</p>
    <p class="articulo"><strong>Disposici&#xF3;n final segunda.</strong> Modificaci&#xF3;n de la Ley 5/2002, de 27 de junio, sobre Drogodependencias y otros Trastornos Adictivos.</p>
    <p class="parrafo">Se modifica el apartado 4 del art&#xED;culo 30 de la Ley 5/2002, de 27 de junio, sobre Drogodependencias y otros Trastornos Adictivos, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;4. No se permitir&#xE1; la venta, suministro o distribuci&#xF3;n minorista de bebidas alcoh&#xF3;licas realizada a trav&#xE9;s de establecimientos de cualquier clase en los que no est&#xE9; autorizado el consumo, la de car&#xE1;cter ambulante y la efectuada a distancia, cuando tengan lugar durante el horario nocturno que se determine por cada Corporaci&#xF3;n Local, con excepci&#xF3;n de los establecimientos definidos en el art&#xED;culo 30 de la Ley 16/1999, de 29 de abril, de Comercio Interior de la Comunidad de Madrid. En defecto de normativa local, se entender&#xE1; por horario nocturno el comprendido entre las veintid&#xF3;s y las ocho horas del d&#xED;a siguiente.</p>
    <p class="sangrado">La excepci&#xF3;n prevista en el p&#xE1;rrafo anterior relativa al art&#xED;culo 30 de la Ley 16/1999, de 29 de abril, podr&#xE1; no ser de aplicaci&#xF3;n en las zonas que cada Ayuntamiento determine dentro de su t&#xE9;rmino municipal, previo informe favorable de la Consejer&#xED;a competente en materia de comercio.&#xBB;</p>
    <p class="articulo"><strong>Disposici&#xF3;n final tercera.</strong> Entrada en vigor</p>
    <p class="parrafo">La presente Ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial de la Comunidad de Madrid&#xBB;.</p>
    <p class="parrafo_2">Por tanto, ordeno a todos los ciudadanos a los que sea de aplicaci&#xF3;n esta Ley, que la cumplan, y a los Tribunales y Autoridades que corresponda, la guarden y la hagan guardar.</p>
    <p class="parrafo_2">Madrid, 14 de enero de 2011.&#x2013;La Presidenta, Esperanza Aguirre Gil de Biedma.</p>
    <p class="centro_redonda">
      <em>(Publicada en el &#xAB;Bolet&#xED;n Oficial de la Comunidad de Madrid&#xBB; n&#xFA;m. 19, de 24 de enero de 2011.)</em>
    </p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Ley</li>
  <li>Fecha de disposición: 14/01/2011</li>
  <li>Fecha de publicación: 29/06/2011</li>
  <li>Entrada en vigor el 25 de enero de 2011.</li>
  <li>Publicada en el BOCAM núm. 19, de 24 de enero de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-11179" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA la disposición adicional única, por LEY autonómica 6/2011, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-2980">BOE-A-2012-2980</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA DECRETO autonómico 19/1985, de 21 de febrero (BOCAM núm. 45, de 22 de febrero de 1985).</li>
  <li>MODIFICA Art. 30 de la LEY autonómica 5/2002, de 27 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-14844">BOE-A-2002-14844</a>).</li>
  <li>MODIFICA determinados preceptos de la LEY autonómica 4/2003, de 11 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-10724">BOE-A-2003-10724</a>).</li>
  <li>AÑADE la disposición adicional 8 a la LEY autonómica 1/1998, de 2 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-19581">BOE-A-1998-19581</a>).</li>
  <li>DE CONFORMIDAD con el estatuto aprobado por LEY ORGÁNICA 3/1983, de 25 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-1983-6317">BOE-A-1983-6317</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asociaciones y uniones de empresas</li>
  <li>Bebidas alcohólicas</li>
  <li>Cajas de Ahorro</li>
  <li>Fundaciones</li>
  <li>Madrid</li>
  <li>Venta</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
