<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2009-3903</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2009-3903">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2009-3903&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-3903&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-3903&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-3903&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-3903&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-3903&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2009-3903</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2009-3903</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 2/2009, de 6 de marzo, de medidas urgentes para el mantenimiento y el fomento del empleo y la protecci&#xF3;n de las personas desempleadas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 57 de 7 de marzo de 2009, p&#xE1;ginas 23276 a 23284 (9 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2009-3903</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2009/03/07/pdfs/BOE-A-2009-3903.pdf" title="PDF firmado BOE-A-2009-3903" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2009-3903.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2009/03/07/pdfs/BOE-A-2009-3903-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2009/03/07/pdfs/BOE-A-2009-3903-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2009/03/07/pdfs/BOE-A-2009-3903-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="subseccion">I</p>
    <p class="parrafo">La econom&#xED;a espa&#xF1;ola est&#xE1; sufriendo los efectos de la actual crisis econ&#xF3;mica siendo especialmente significativos en el mercado de trabajo como lo pone de manifiesto el importante aumento del desempleo y la destrucci&#xF3;n de empleo que se ha producido durante el &#xFA;ltimo a&#xF1;o, y de manera muy especial en los &#xFA;ltimos meses.</p>
    <p class="parrafo">El Gobierno ha adoptado ya numerosas medidas para hacer frente a la crisis econ&#xF3;mica tanto en sus aspectos financieros como en los efectos que est&#xE1; teniendo la misma sobre la econom&#xED;a real y el empleo. Estas medidas se han articulado en el Plan Espa&#xF1;ol para el Est&#xED;mulo de la Econom&#xED;a y el Empleo. El plan cuenta con cuatro ejes de actuaci&#xF3;n. En primer lugar durante el a&#xF1;o 2009, para apoyar la renta disponible de las familias se han destinado cerca de 10.000 millones de euros en forma de impulso fiscal y para apoyar a las empresas, principalmente PYMES, se liberan 6.000 millones de euros a trav&#xE9;s de rebajas fiscales y 29.000 millones de euros a trav&#xE9;s de las l&#xED;neas del ICO para facilitar su acceso al cr&#xE9;dito. En segundo lugar, el plan introduce medidas directas de impulso a la creaci&#xF3;n de empleo, entre las que cabe destacar el Fondo de Inversi&#xF3;n Local, dotado con 8.000 millones de euros y el Fondo Especial para la Dinamizaci&#xF3;n de la Econom&#xED;a y el Empleo dotado con 3.000 millones de euros. En tercer lugar, el Plan recoge las actuaciones que, de manera coordinada con los pa&#xED;ses de la Uni&#xF3;n Europea, se han adoptado para proporcionar liquidez al sistema financiero ante las actuales circunstancias extraordinarias de inestabilidad y as&#xED; ayudar a reactivar el canal del cr&#xE9;dito hacia familias y empresas. Por &#xFA;ltimo, el plan incluye tambi&#xE9;n una ambiciosa agenda de reformas para modernizar nuestra econom&#xED;a, mejorar su productividad y sentar las bases del cambio de modelo productivo.</p>
    <p class="parrafo">En este contexto de respuestas para hacer frente a la crisis econ&#xF3;mica, y ante la gravedad que est&#xE1; adquiriendo la situaci&#xF3;n del mercado de trabajo, parece oportuno seguir profundizando en la adopci&#xF3;n de nuevas medidas, con car&#xE1;cter urgente, para el mantenimiento y la generaci&#xF3;n de empleo y la protecci&#xF3;n de las personas desempleadas.</p>
    <p class="parrafo">El Gobierno, en primer lugar adquiere el compromiso de incrementar las dotaciones presupuestarias en la cuant&#xED;a necesaria para garantizar el derecho de los trabajadores desempleados al cobro de las prestaciones por desempleo.</p>
    <p class="parrafo">En segundo lugar, el Gobierno y los Interlocutores Sociales han analizado y valorado en el marco del di&#xE1;logo social estas medidas, y aunque no ha sido posible alcanzar un acuerdo sobre las mismas, s&#xED; que ha habido coincidencia en la necesidad de ponerlas en marcha con car&#xE1;cter urgente.</p>
    <p class="subseccion">II</p>
    <p class="parrafo">Las medidas adoptadas en este real decreto-ley se estructuran en tres cap&#xED;tulos. El cap&#xED;tulo I regula dos medidas dirigidas al mantenimiento del empleo. As&#xED;, el art&#xED;culo 1 recoge una medida dirigida a favorecer la regulaci&#xF3;n temporal de empleo en lugar de la extinci&#xF3;n de los contratos, bonificando las cotizaciones empresariales por contingencias comunes a la Seguridad Social en un 50 por ciento en aquellos supuestos en que se proceda por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n a un ajuste temporal del empleo con la perspectiva de garantizar la continuidad de la empresa y de los puestos de trabajo, siempre que el empresario asuma el compromiso de mantener el empleo durante al menos un a&#xF1;o despu&#xE9;s de finalizada la situaci&#xF3;n de suspensi&#xF3;n de contratos o reducci&#xF3;n de jornada.</p>
    <p class="parrafo">La segunda medida recogida en este primer cap&#xED;tulo modifica la regulaci&#xF3;n del convenio especial de la Seguridad Social que se suscribe en el marco de determinados expedientes de regulaci&#xF3;n de empleo de empresas no incursas en procedimiento concursal, a fin de conseguir un doble objetivo: por un lado, evitar el abandono prematuro del mercado de trabajo de aquellos trabajadores que a una edad laboral avanzada vean extinguidos sus contratos de trabajo a trav&#xE9;s de despidos colectivos, pues es conocido que en las situaciones econ&#xF3;micas desfavorables los trabajadores de mayor edad se ven afectados de hecho en mayor grado. Por otro lado, mejorar la protecci&#xF3;n de estos trabajadores, al posibilitar que las cotizaciones efectuadas por el empresario durante los per&#xED;odos de actividad laboral que se desarrollen durante la vigencia del convenio especial se apliquen a la parte del convenio que debe sufragar el trabajador a partir de los sesenta y un a&#xF1;os, fomentando la prolongaci&#xF3;n de la vida activa y desincentivando una salida prematura del mercado de trabajo, con la merma en la pensi&#xF3;n de jubilaci&#xF3;n que ello supone.</p>
    <p class="parrafo">El capitulo II recoge dos medidas dirigidas a mejorar la protecci&#xF3;n social de los trabajadores. La primera de ellas consiste en reponer la prestaci&#xF3;n por desempleo y la cotizaci&#xF3;n a la Seguridad Social de los trabajadores a los que se les haya suspendido su contrato de trabajo o reducido su jornada por un expediente de regulaci&#xF3;n de empleo y, posteriormente, se les extinga o suspenda el contrato por causas econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n. Se trata, con ello, de favorecer tambi&#xE9;n el mantenimiento de los contratos de trabajo a trav&#xE9;s de expedientes de regulaci&#xF3;n temporales, evitando con ello la destrucci&#xF3;n de puestos de trabajo.</p>
    <p class="parrafo">La segunda medida suprime el plazo de espera de un mes para el percibo del subsidio de desempleo que hasta ahora se aplicaba en determinados supuestos; se eliminan con ello per&#xED;odos de desprotecci&#xF3;n de los trabajadores desempleados afectados.</p>
    <p class="parrafo">Para finalizar, en el cap&#xED;tulo III se establecen medidas para incentivar el empleo de las personas desempleadas. As&#xED;, en el art&#xED;culo 5 se regula una novedosa medida que tiene por objeto incentivar al empresario para la contrataci&#xF3;n indefinida de trabajadores beneficiarios de las prestaciones por desempleo, como medida de pol&#xED;tica activa de empleo de aplicaci&#xF3;n preferente sobre las pol&#xED;ticas meramente pasivas. En este sentido la empresa que contrate a un trabajador desempleado que perciba prestaciones por desempleo podr&#xE1; bonificarse el 100 por ciento de la cuota empresarial por contingencias comunes de la Seguridad Social, hasta alcanzar como m&#xE1;ximo el equivalente del importe de la prestaci&#xF3;n que tuviera pendiente de percibir a la fecha de entrada en vigor del contrato, con un m&#xE1;ximo de duraci&#xF3;n de la bonificaci&#xF3;n de tres a&#xF1;os. Esta medida se aplicar&#xE1;, no s&#xF3;lo a quienes perciben prestaciones contributivas, sino tambi&#xE9;n a desempleados que perciben el subsidio asistencial y la renta activa de inserci&#xF3;n.</p>
    <p class="parrafo">Adem&#xE1;s, en este cap&#xED;tulo III se recogen dos medidas dirigidas al impulso de los contratos indefinidos a tiempo parcial, como tipo de contrato que, por su estabilidad, por las ventajas que ofrece de cara a una mejor conciliaci&#xF3;n de la vida laboral y familiar y para una m&#xE1;s adecuada organizaci&#xF3;n del trabajo puede resultar especialmente atractivo para trabajadores y empresarios, favoreciendo la creaci&#xF3;n de un tipo de empleo estable que en otros pa&#xED;ses europeos tiene unas tasas muy elevadas, tasas que suelen asociarse a &#xED;ndices de empleo tambi&#xE9;n muy elevados. Con esta finalidad, el art&#xED;culo 6 introduce dos modificaciones en la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo: la primera de ellas incluye entre los trabajadores cuya contrataci&#xF3;n puede dar lugar a bonificaci&#xF3;n, si est&#xE1; incluido entre los colectivos regulados en el programa de fomento de empleo, al demandante de mejor empleo que, siendo trabajador a tiempo parcial con una jornada muy reducida, -inferior a un tercio de la jornada a tiempo completo- es contratado en otra empresa; la segunda medida supone incentivar proporcionalmente m&#xE1;s el contrato a tiempo parcial frente al contrato de jornada completa.</p>
    <p class="parrafo">Estas medidas se complementan con otras incluidas en la parte final del real decreto-ley. En primer lugar, debe destacarse la disposici&#xF3;n adicional segunda, en la que se establece la demora de la materializaci&#xF3;n de los excedentes de ingresos que financian las prestaciones de car&#xE1;cter contributivo y dem&#xE1;s gastos necesarios para su gesti&#xF3;n, resultantes de la ejecuci&#xF3;n presupuestaria correspondiente al ejercicio 2008. En segundo lugar, la disposici&#xF3;n final primera habilita al Gobierno para prorrogar el Plan Extraordinario de medidas de orientaci&#xF3;n, formaci&#xF3;n profesional e inserci&#xF3;n laboral aprobado en abril de 2008, con el fin de proporcionar un mejor servicio al creciente n&#xFA;mero de personas desempleadas, en particular en lo que se refiere a la orientaci&#xF3;n profesional para lograr una mas r&#xE1;pida inserci&#xF3;n laboral.</p>
    <p class="subseccion">III</p>
    <p class="parrafo">En el conjunto y en cada una de las medidas que se adoptan, concurren, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la&#xA0;Constituci&#xF3;n como presupuesto del real decreto-ley.</p>
    <p class="parrafo">Efectivamente, el alcance y profundidad de las repercusiones que la crisis econ&#xF3;mica mundial est&#xE1; teniendo en la situaci&#xF3;n del empleo en Espa&#xF1;a, el incremento en el n&#xFA;mero de trabajadores desempleados, el incremento en el gasto p&#xFA;blico para atender su protecci&#xF3;n, las dificultades actuales para su pronta incorporaci&#xF3;n al mercado de trabajo, constituyen una situaci&#xF3;n extraordinaria que exige la inmediata puesta en marcha de medidas que eviten y mitiguen esos efectos, tanto desde la perspectiva de cada posible beneficiario como desde la del esfuerzo colectivo que representa para el conjunto de la sociedad la salida de la crisis actual. Se trata en definitiva de medidas cuya adopci&#xF3;n resulta inaplazable.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Trabajo e Inmigraci&#xF3;n, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 6 de marzo de 2009,</p>
    <p class="subseccion">DISPONGO:</p>
    <p class="subseccion">CAP&#xCD;TULO I</p>
    <p class="capitulo">Medidas de mantenimiento del empleo</p>
    <p class="articulo">Art&#xED;culo 1. Bonificaci&#xF3;n en la cotizaci&#xF3;n empresarial a la Seguridad Social en los supuestos de regulaciones temporales de empleo.</p>
    <p class="parrafo">1. Las empresas tendr&#xE1;n derecho a una bonificaci&#xF3;n del 50 por ciento de las cuotas empresariales a la Seguridad Social por contingencias comunes devengadas por los trabajadores en situaciones de suspensi&#xF3;n de contrato o reducci&#xF3;n temporal de jornada que hayan sido autorizadas en expedientes de regulaci&#xF3;n de empleo, incluidas las suspensiones de contratos colectivas tramitadas de conformidad con la legislaci&#xF3;n concursal. La duraci&#xF3;n de la bonificaci&#xF3;n ser&#xE1; coincidente con la situaci&#xF3;n de desempleo del trabajador, sin que en ning&#xFA;n caso pueda superar los 240 d&#xED;as por trabajador.</p>
    <p class="parrafo">2. Para la obtenci&#xF3;n de la bonificaci&#xF3;n ser&#xE1; requisito necesario que el empresario se comprometa a mantener en el empleo a los trabajadores afectados durante al menos un a&#xF1;o con posterioridad a la finalizaci&#xF3;n de la suspensi&#xF3;n o reducci&#xF3;n autorizada. En caso de incumplimiento de esta obligaci&#xF3;n, deber&#xE1; reintegrar las bonificaciones aplicadas, sin perjuicio de la aplicaci&#xF3;n de lo establecido en la Ley de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.</p>
    <p class="parrafo">No se considerar&#xE1; incumplida esta obligaci&#xF3;n cuando el contrato de trabajo se extinga por despido disciplinario declarado o reconocido como procedente, por dimisi&#xF3;n, muerte, jubilaci&#xF3;n o incapacidad permanente total, absoluta o gran invalidez del trabajador.</p>
    <p class="parrafo">3. Ser&#xE1; de aplicaci&#xF3;n lo establecido en el art&#xED;culo 1.3 y 1.4 de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, as&#xED; como los requisitos regulados en el art&#xED;culo 5, las exclusiones establecidas en las letras a) y b) del art&#xED;culo 6.1 y lo dispuesto en su art&#xED;culo 9 sobre reintegro de los beneficios.</p>
    <p class="parrafo">4. Las bonificaciones a las que se refiere este art&#xED;culo ser&#xE1;n compatibles con otras ayudas p&#xFA;blicas previstas con la misma finalidad, incluidas las reguladas en el Programa de fomento de empleo, sin que en ning&#xFA;n caso la suma de las bonificaciones aplicables pueda superar el 100% de la cuota empresarial a la Seguridad Social.</p>
    <p class="parrafo">5. Lo dispuesto en este art&#xED;culo ser&#xE1; aplicable a la solicitudes de regulaci&#xF3;n de empleo presentadas desde el 1 de octubre de 2008 hasta el 31 de diciembre de 2009.</p>
    <p class="parrafo">6. El Servicio P&#xFA;blico de Empleo Estatal llevar&#xE1; a cabo un seguimiento trimestral de la bonificaci&#xF3;n establecida en este art&#xED;culo, para garantizar que se cumplen los requisitos y finalidad de la misma.</p>
    <p class="parrafo">7. Esta bonificaci&#xF3;n de cuotas de la Seguridad Social se aplicar&#xE1; por los empleadores con car&#xE1;cter autom&#xE1;tico en los correspondientes documentos de cotizaci&#xF3;n, sin perjuicio de su control y revisi&#xF3;n por la Inspecci&#xF3;n de Trabajo y Seguridad Social, por la Tesorer&#xED;a General de Seguridad Social y por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n de la regulaci&#xF3;n del convenio especial de la Seguridad Social a suscribir en determinados expedientes de regulaci&#xF3;n de empleo, para fomentar la actividad de los trabajadores en ellos incluidos.</p>
    <p class="parrafo">La disposici&#xF3;n adicional trig&#xE9;sima primera de la Ley General de la Seguridad Social, texto refundido aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional trig&#xE9;sima primera. R&#xE9;gimen jur&#xED;dico del convenio especial a suscribir en determinados expedientes de regulaci&#xF3;n de empleo.</p>
    <p class="sangrado">1. En el convenio especial a que se refiere el art&#xED;culo 51.15 del texto refundido de la Ley del Estatuto de los Trabajadores, las cotizaciones abarcar&#xE1;n el periodo comprendido entre la fecha en que se produzca el cese en el trabajo o, en su caso, en que cese la obligaci&#xF3;n de cotizar por extinci&#xF3;n de la prestaci&#xF3;n por desempleo contributivo, y la fecha en la que el trabajador cumpla los 65 a&#xF1;os, en los t&#xE9;rminos establecidos en los apartados siguientes.</p>
    <p class="sangrado">2. A tal efecto, las cotizaciones por el referido per&#xED;odo se determinar&#xE1;n aplicando al promedio de las bases de cotizaci&#xF3;n del trabajador en los &#xFA;ltimos seis meses de ocupaci&#xF3;n cotizada el tipo de cotizaci&#xF3;n previsto en la normativa reguladora del convenio especial. De la cantidad resultante se deducir&#xE1; la cotizaci&#xF3;n, a cargo del Servicio P&#xFA;blico de Empleo Estatal, correspondiente al periodo en el que el trabajador pueda tener derecho a la percepci&#xF3;n del subsidio de desempleo, cuando corresponda cotizar por la contingencia de jubilaci&#xF3;n, calcul&#xE1;ndola en funci&#xF3;n de la base y tipo aplicable en la fecha de suscripci&#xF3;n del convenio especial.</p>
    <p class="sangrado">Hasta la fecha de cumplimiento por parte del trabajador de la edad de 61 a&#xF1;os, las cotizaciones ser&#xE1;n a cargo del empresario y se ingresar&#xE1;n en la Tesorer&#xED;a General de la Seguridad Social, bien de una sola vez, dentro del mes siguiente al de la notificaci&#xF3;n por parte del citado Servicio Com&#xFA;n de la cantidad a ingresar, bien de manera fraccionada garantizando el importe pendiente mediante aval solidario o a trav&#xE9;s de la sustituci&#xF3;n del empresario en el cumplimiento de la obligaci&#xF3;n por parte de una entidad financiera o aseguradora, previo consentimiento de la Tesorer&#xED;a General de la Seguridad Social, en los t&#xE9;rminos que establezca el Ministerio de Trabajo e Inmigraci&#xF3;n.</p>
    <p class="sangrado">A partir del cumplimiento por parte del trabajador de la edad de 61 a&#xF1;os las aportaciones al convenio especial ser&#xE1;n obligatorias y a su exclusivo cargo, debiendo ser ingresadas, en los t&#xE9;rminos previstos en la normativa reguladora del convenio especial, hasta el cumplimiento de la edad de 65 a&#xF1;os o hasta la fecha en que, en su caso, acceda a la pensi&#xF3;n de jubilaci&#xF3;n anticipada, sin perjuicio de lo previsto en el apartado 4.</p>
    <p class="sangrado">3. En caso de fallecimiento del trabajador o de reconocimiento de una pensi&#xF3;n de incapacidad permanente durante el per&#xED;odo de cotizaci&#xF3;n correspondiente al empresario, &#xE9;ste tendr&#xE1; derecho al reintegro de las cuotas que, en su caso, se hubieran ingresado por el convenio especial correspondientes al per&#xED;odo posterior a la fecha en que tuviera lugar el fallecimiento o el reconocimiento de la pensi&#xF3;n, previa regularizaci&#xF3;n anual y en los t&#xE9;rminos que reglamentariamente se establezcan.</p>
    <p class="sangrado">4. Si durante el per&#xED;odo de cotizaci&#xF3;n a cargo del empresario el trabajador realizase alguna actividad por la que se efect&#xFA;en cotizaciones al sistema de la Seguridad Social, las cuotas coincidentes con las correspondientes a la actividad realizada, hasta la cuant&#xED;a de estas &#xFA;ltimas, se aplicar&#xE1;n al pago del convenio especial durante el per&#xED;odo a cargo del trabajador recogido en el &#xFA;ltimo p&#xE1;rrafo del apartado 2, en los t&#xE9;rminos que reglamentariamente se determinen y sin perjuicio del derecho del empresario al reintegro de las cuotas que procedan, de existir remanente en la fecha en que aqu&#xE9;l cause la pensi&#xF3;n de jubilaci&#xF3;n.</p>
    <p class="sangrado">5. Los reintegros a que se refieren los apartados 3 y 4 devengar&#xE1;n el inter&#xE9;s legal del dinero vigente en la fecha en que se produzca su hecho causante, calculado desde el momento en que tenga lugar hasta la propuesta de pago.</p>
    <p class="sangrado">A tal efecto, el hecho causante del reintegro tendr&#xE1; lugar en la fecha del fallecimiento del trabajador o en aquella en la que &#xE9;ste hubiera causado pensi&#xF3;n de incapacidad permanente para los supuestos previstos en el apartado 3, y en la fecha en que el trabajador hubiera causado pensi&#xF3;n de jubilaci&#xF3;n, para el supuesto previsto en el apartado 4.</p>
    <p class="sangrado">6. En lo no previsto en los apartados precedentes, este convenio especial se regir&#xE1; por lo dispuesto en las normas reglamentarias reguladoras del convenio especial en el sistema de la Seguridad Social.&#xBB;</p>
    <p class="subseccion">CAP&#xCD;TULO II</p>
    <p class="capitulo">Medidas de protecci&#xF3;n de las personas desempleadas</p>
    <p class="articulo">Art&#xED;culo 3. Reposici&#xF3;n del derecho a la prestaci&#xF3;n por desempleo.</p>
    <p class="parrafo">1. Cuando se autorice a una empresa en virtud de expediente de regulaci&#xF3;n de empleo o procedimiento concursal a suspender los contratos de trabajo, de forma continuada o no, o a reducir el n&#xFA;mero de d&#xED;as u horas de trabajo, y posteriormente se autorice por resoluci&#xF3;n administrativa en expediente de regulaci&#xF3;n de empleo o por resoluci&#xF3;n judicial en procedimiento concursal la extinci&#xF3;n de los contratos, o se extinga el contrato al amparo del del art&#xED;culo 52.c) del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, los trabajadores afectados tendr&#xE1;n derecho a la reposici&#xF3;n de la duraci&#xF3;n de la prestaci&#xF3;n por desempleo de nivel contributivo por el mismo n&#xFA;mero de d&#xED;as que hubieran percibido el desempleo total o parcial en virtud de aqu&#xE9;llas autorizaciones con un l&#xED;mite m&#xE1;ximo de 120 d&#xED;as, siempre que se cumplan las siguientes condiciones:</p>
    <p class="parrafo_2">a) que la resoluci&#xF3;n administrativa o judicial que autorice la suspensi&#xF3;n o reducci&#xF3;n de jornada se haya producido entre el 1 de octubre de 2008 y el 31 de diciembre de 2009, ambos inclusive;</p>
    <p class="parrafo">b) que el despido o la resoluci&#xF3;n administrativa o judicial que autorice la extinci&#xF3;n se produzca entre la fecha de entrada en vigor de este real decreto-ley y el 31 de diciembre de 2011.</p>
    <p class="parrafo_2">2. Cuando se autorice a una empresa en virtud de expediente de regulaci&#xF3;n de empleo o procedimiento concursal a suspender los contratos de trabajo, de forma continuada o no, o a reducir el n&#xFA;mero de d&#xED;as u horas de trabajo, durante el cual los trabajadores hayan agotado la prestaci&#xF3;n por desempleo a la que tuvieran derecho, y posteriormente se autorice por resoluci&#xF3;n administrativa en expediente de regulaci&#xF3;n de empleo o por resoluci&#xF3;n judicial en procedimiento concursal la reducci&#xF3;n de jornada o suspensi&#xF3;n de los contratos, los trabajadores afectados por dichas autorizaciones que no hayan generado un nuevo derecho a prestaci&#xF3;n contributiva tendr&#xE1;n derecho a la reposici&#xF3;n de la duraci&#xF3;n de la prestaci&#xF3;n por desempleo de nivel contributivo por el mismo n&#xFA;mero de d&#xED;as que hubieran percibido el desempleo total o parcial en virtud de la anterior suspensi&#xF3;n o reducci&#xF3;n de jornada con un l&#xED;mite m&#xE1;ximo de 90 d&#xED;as, siempre que se cumplan las siguientes condiciones:</p>
    <p class="parrafo_2">a) que la resoluci&#xF3;n administrativa o judicial que hubiera autorizado esa anterior suspensi&#xF3;n o reducci&#xF3;n de jornada se haya producido entre el 1 de octubre de 2008 y el&#xA0;31 de diciembre de 2009, ambos inclusive;</p>
    <p class="parrafo">b) que la resoluci&#xF3;n administrativa o judicial que autorice la posterior suspensi&#xF3;n o reducci&#xF3;n de jornada se produzca entre la fecha de entrada en vigor de este real decreto-ley y el 31 de diciembre de 2009.</p>
    <p class="parrafo_2">3. La reposici&#xF3;n prevista en los apartados anteriores se aplicar&#xE1; al mismo derecho a la prestaci&#xF3;n por desempleo que se consumi&#xF3; durante la suspensi&#xF3;n temporal o reducci&#xF3;n temporal de la jornada de trabajo.</p>
    <p class="parrafo">La base de cotizaci&#xF3;n y la cuant&#xED;a a percibir, durante el periodo de la reposici&#xF3;n, ser&#xE1;n las mismas que las que correspondieron a los periodos objeto de la reposici&#xF3;n.</p>
    <p class="parrafo">4. Si un trabajador ha sido beneficiario de la reposici&#xF3;n prevista en el apartado 2 de este art&#xED;culo no tendr&#xE1; derecho a la recogida en el apartado 1.</p>
    <p class="parrafo">5. El derecho a la reposici&#xF3;n se reconocer&#xE1; de oficio por la entidad gestora en los supuestos en los que se solicite la reanudaci&#xF3;n o reapertura de la prestaci&#xF3;n por desempleo.</p>
    <p class="parrafo">En los supuestos en que est&#xE9; agotado el derecho se deber&#xE1; solicitar la reposici&#xF3;n, siendo de aplicaci&#xF3;n lo establecido en el art&#xED;culo 209 de la Ley General de la Seguridad Social.</p>
    <p class="parrafo">6. Las ayudas reconocidas en concepto de reposici&#xF3;n de prestaciones por desempleo a los trabajadores incluidos en los planes de apoyo para facilitar el ajuste laboral de los sectores afectados por cambios estructurales del comercio mundial, conforme a lo previsto en los citados planes de apoyo y en la Orden de 5 de abril de 1995, por la que se determinan las ayudas que podr&#xE1; conceder el Ministerio de Trabajo y Seguridad Social a trabajadores afectados por procesos de reconversi&#xF3;n y/o reestructuraci&#xF3;n de empresas, no ser&#xE1;n acumulables a la reposici&#xF3;n de prestaciones establecida en este art&#xED;culo.</p>
    <p class="articulo">Art&#xED;culo 4. Eliminaci&#xF3;n del periodo de espera para ser beneficiario del subsidio por desempleo.</p>
    <p class="parrafo">1. A los desempleados que re&#xFA;nan los requisitos establecidos en el art&#xED;culo 215.1.1 y 215.1.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, no se les exigir&#xE1; figurar inscritos como demandantes de empleo durante el plazo de espera de un mes, siempre que las situaciones protegidas por el subsidio por desempleo se produzcan entre la fecha de entrada en vigor de este real decreto-ley y el 31 de diciembre de 2009.</p>
    <p class="parrafo">2. En los supuestos a que se refiere este art&#xED;culo para determinar el requisito de carencia de rentas y, en su caso, de responsabilidades familiares, para el reconocimiento del derecho se considerar&#xE1; como fecha del hecho causante aquella en que se produzca la situaci&#xF3;n protegida.</p>
    <p class="parrafo">El derecho al subsidio por desempleo nacer&#xE1; a partir del d&#xED;a siguiente a aquel en que se produzca el hecho causante del subsidio, por agotamiento de la prestaci&#xF3;n por desempleo, o retorno, o liberaci&#xF3;n de prisi&#xF3;n, o declaraci&#xF3;n de capacidad o invalidez en grado de incapacidad permanente parcial, o agotamiento del subsidio especial para mayores de 45 a&#xF1;os.</p>
    <p class="parrafo">Para ello ser&#xE1; necesario que el subsidio se solicite dentro de los quince d&#xED;as siguientes a las fechas anteriormente se&#xF1;aladas. La solicitud requerir&#xE1; la inscripci&#xF3;n como demandante de empleo en ese mismo plazo si la misma no se hubiera efectuado previamente.</p>
    <p class="parrafo">3. En lo no previsto en el apartado anterior se aplicar&#xE1; el art&#xED;culo 215.3 de la Ley General de la Seguridad Social, en cuanto a la carencia de rentas y responsabilidades familiares, y el art&#xED;culo 219.1, en cuanto al nacimiento del derecho.</p>
    <p class="subseccion">CAP&#xCD;TULO III</p>
    <p class="capitulo">Medidas de fomento del empleo</p>
    <p class="articulo">Art&#xED;culo 5. Bonificaciones por la contrataci&#xF3;n indefinida de trabajadores beneficiarios de las prestaciones por desempleo.</p>
    <p class="parrafo">1. Los empleadores que contraten indefinidamente hasta el 31 de diciembre de 2009 a trabajadores desempleados beneficiarios de las prestaciones o los subsidios por desempleo regulados en el T&#xED;tulo III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, o de la Renta Activa de Inserci&#xF3;n, tendr&#xE1;n derecho a una bonificaci&#xF3;n del 100 por ciento en la cuota empresarial a la Seguridad Social por contingencias comunes hasta que la cuant&#xED;a de la bonificaci&#xF3;n alcance un importe equivalente a la cuant&#xED;a bruta de la prestaci&#xF3;n, subsidio o Renta Activa de Inserci&#xF3;n que tuviera pendiente de percibir en la fecha de inicio de la relaci&#xF3;n laboral, sin que en ning&#xFA;n caso la bonificaci&#xF3;n pueda superar los tres a&#xF1;os de duraci&#xF3;n.</p>
    <p class="parrafo">Si el contrato fuera a tiempo parcial, la cuant&#xED;a de la bonificaci&#xF3;n se reducir&#xE1; en proporci&#xF3;n a la jornada pactada. Si el contrato fuera para trabajos fijos discontinuos, la bonificaci&#xF3;n s&#xF3;lo se aplicar&#xE1; a los per&#xED;odos de ocupaci&#xF3;n del trabajador.</p>
    <p class="parrafo">2. La cuant&#xED;a global de la bonificaci&#xF3;n quedar&#xE1; fijada en la fecha de inicio de la relaci&#xF3;n laboral y no se modificar&#xE1; por las circunstancias que se produzcan con posterioridad, salvo cuando se var&#xED;e la jornada pactada o el tipo de contrato, en cuyo caso se aplicar&#xE1; por el empresario lo establecido en los apartados anteriores sobre el importe de la bonificaci&#xF3;n pendiente de disfrutar a partir de ese momento.</p>
    <p class="parrafo">El empleador, a efectos del c&#xE1;lculo de la duraci&#xF3;n de las bonificaciones, requerir&#xE1; al trabajador un certificado del Servicio P&#xFA;blico de Empleo Estatal sobre el importe de la prestaci&#xF3;n o subsidio por desempleo o Renta Activa de Inserci&#xF3;n pendiente de percibir en la fecha prevista de inicio de la relaci&#xF3;n laboral.</p>
    <p class="parrafo">3. En el caso de desempleados beneficiarios de la prestaci&#xF3;n contributiva, el trabajador deber&#xE1; haber percibido la prestaci&#xF3;n durante, al menos, tres meses en el momento de la contrataci&#xF3;n.</p>
    <p class="parrafo">4. El empleador beneficiario deber&#xE1; mantener la estabilidad en el empleo del trabajador contratado durante al menos un a&#xF1;o desde la fecha de inicio de la relaci&#xF3;n laboral, procediendo en caso de incumplimiento de esta obligaci&#xF3;n al reintegro de las bonificaciones aplicadas, sin perjuicio de la aplicaci&#xF3;n de lo establecido en la Ley de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.</p>
    <p class="parrafo">No se considerar&#xE1; incumplida esta obligaci&#xF3;n cuando el contrato de trabajo se extinga por despido disciplinario declarado o reconocido como procedente, por dimisi&#xF3;n, muerte, jubilaci&#xF3;n o incapacidad permanente total, absoluta o gran invalidez del trabajador.</p>
    <p class="parrafo">5. Sin perjuicio de las obligaciones establecidas para los trabajadores en el art&#xED;culo&#xA0;231 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, la aplicaci&#xF3;n de la bonificaci&#xF3;n prevista en este art&#xED;culo requerir&#xE1; el consentimiento del trabajador desempleado, que se expresar&#xE1; en el contrato de trabajo.</p>
    <p class="parrafo">En todo caso, el disfrute de la bonificaci&#xF3;n por el empresario no afectar&#xE1; al derecho del trabajador a las prestaciones por desempleo que le restasen por percibir en el momento de la colocaci&#xF3;n, que se podr&#xE1;n mantener si se trata de un contrato a tiempo parcial o recuperar en el futuro si as&#xED; corresponde aplicando lo establecido en la legislaci&#xF3;n vigente.</p>
    <p class="parrafo">6. La bonificaci&#xF3;n a que se refiere este art&#xED;culo ser&#xE1; incompatible con cualesquiera otras previstas para la misma finalidad. En el caso de que la contrataci&#xF3;n de un trabajador pudiera dar lugar simult&#xE1;neamente a la aplicaci&#xF3;n de otras bonificaciones, s&#xF3;lo podr&#xE1; aplicarse una de ellas, correspondiendo la opci&#xF3;n al beneficiario en el momento de formalizar el alta del trabajador en la Seguridad Social.</p>
    <p class="parrafo">7. Los contratos a que se refiere este art&#xED;culo se formalizar&#xE1;n en el modelo oficial que facilite el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">8. En lo no establecido en este art&#xED;culo ser&#xE1;n de aplicaci&#xF3;n las previsiones contenidas en el Programa de Fomento de Empleo recogido en la secci&#xF3;n 1.&#xAA; del cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en materia de exclusiones en el art&#xED;culo 6.2.</p>
    <p class="parrafo">9. El Servicio P&#xFA;blico de Empleo Estatal llevar&#xE1; a cabo un seguimiento trimestral de la bonificaci&#xF3;n establecida en este art&#xED;culo, para garantizar que se cumplen los requisitos y finalidad de la misma.</p>
    <p class="parrafo">10. Esta bonificaci&#xF3;n de cuotas de la Seguridad Social se aplicar&#xE1; por los empleadores con car&#xE1;cter autom&#xE1;tico en los correspondientes documentos de cotizaci&#xF3;n, sin perjuicio de su control y revisi&#xF3;n por la Inspecci&#xF3;n de Trabajo y Seguridad Social, por la Tesorer&#xED;a General de Seguridad Social y por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="articulo">Art&#xED;culo 6. Modificaci&#xF3;n de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, para el impulso de los contratos a tiempo parcial.</p>
    <p class="parrafo">La Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. El apartado 1 del art&#xED;culo 1 queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;1. El presente Programa regula las bonificaciones por la contrataci&#xF3;n indefinida, tanto a tiempo completo como a tiempo parcial e incluida la modalidad de fijo discontinuo, de los trabajadores desempleados inscritos en la Oficina de Empleo, incluidos aquellos que est&#xE9;n trabajando en otra empresa con un contrato a tiempo parcial, siempre que su jornada de trabajo sea inferior a un tercio de la jornada de trabajo de un trabajador a tiempo completo comparable.</p>
    <p class="sangrado">Igualmente se regulan las bonificaciones para el mantenimiento del empleo de determinados trabajadores.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el apartado 7 del art&#xED;culo 2, que queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;7. En todos los casos mencionados en este art&#xED;culo, con excepci&#xF3;n de los previstos en el apartado 3, cuando el contrato indefinido o temporal sea a tiempo parcial, la bonificaci&#xF3;n resultar&#xE1; de aplicar a las previstas en cada caso un porcentaje igual al de la jornada pactada en el contrato incrementado en un 30 por 100, sin que en ning&#xFA;n caso pueda superar el cien por ciento de la cuant&#xED;a prevista.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Financiaci&#xF3;n de las bonificaciones en las cotizaciones a la Seguridad Social.</p>
    <p class="parrafo">Las bonificaciones en la cotizaci&#xF3;n empresarial a la Seguridad Social, previstas en el presente real decreto ley, se financiar&#xE1;n con cargo a la correspondiente partida presupuestaria del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Excedentes del Fondo de Reserva de la Seguridad Social.</p>
    <p class="parrafo">Se demora la materializaci&#xF3;n de los excedentes de ingresos que financian las prestaciones de car&#xE1;cter contributivo y dem&#xE1;s gastos necesarios para su gesti&#xF3;n, resultantes de la ejecuci&#xF3;n presupuestaria correspondiente al ejercicio 2008.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Contratos anteriores a la entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">Los contratos de trabajo, as&#xED; como las bonificaciones aplicables a los mismos, que se hubieran celebrado antes de la entrada en vigor de este real decreto-ley continuar&#xE1;n rigi&#xE9;ndose por la normativa vigente en el momento de su concertaci&#xF3;n, sin perjuicio de lo previsto en el art&#xED;culo 1.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Bonificaciones aplicables a cuotas devengadas con anterioridad a la entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">A efectos de lo establecido en el art&#xED;culo 1 de este real decreto-ley, las bonificaciones de cuotas correspondientes a los per&#xED;odos ingresados desde la fecha de efectos de la presente norma hasta la entrada en vigor de este real decreto-ley se abonar&#xE1;n a las empresas beneficiarias de las mismas previa solicitud ante la Tesorer&#xED;a General de la Seguridad Social de la correspondiente devoluci&#xF3;n de cuotas.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo previsto en el presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n al Gobierno para la aprobaci&#xF3;n de la pr&#xF3;rroga del Plan Extraordinario de medidas de orientaci&#xF3;n, formaci&#xF3;n profesional e inserci&#xF3;n laboral, aprobado por Acuerdo de Consejo de Ministros de 18 de abril de 2008.</p>
    <p class="parrafo">Se autoriza al Gobierno a la aprobaci&#xF3;n, mediante Acuerdo de Consejo de Ministros, de la pr&#xF3;rroga, durante dos a&#xF1;os m&#xE1;s, del Plan Extraordinario de medidas de orientaci&#xF3;n, formaci&#xF3;n profesional e inserci&#xF3;n laboral, aprobado por Acuerdo de Consejo de Ministros de 18 de abril de 2008, referida exclusivamente a la medida consistente en la contrataci&#xF3;n de 1.500 orientadores para el reforzamiento de la red de oficinas de empleo. Esta medida ser&#xE1; de aplicaci&#xF3;n en todo el territorio del Estado y su gesti&#xF3;n se realizar&#xE1; por las Comunidades Aut&#xF3;nomas con competencias estatutariamente asumidas en el &#xE1;mbito del trabajo, el empleo y la formaci&#xF3;n y por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">Respecto de la gesti&#xF3;n por las Comunidades Aut&#xF3;nomas de esta medida, los cr&#xE9;ditos correspondientes se distribuir&#xE1;n territorialmente entre dichas administraciones, de conformidad con lo establecido en los art&#xED;culos 14 de la Ley 56/2003, de 16 de diciembre, de Empleo y 86 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Facultades de desarrollo.</p>
    <p class="parrafo">El Gobierno y el Ministro de Trabajo e Inmigraci&#xF3;n, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias para el desarrollo y la ejecuci&#xF3;n de lo establecido en este real decreto-ley, previa consulta a las organizaciones empresariales y sindicales m&#xE1;s representativas.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Evaluaci&#xF3;n de las medidas establecidas en el real decreto-ley.</p>
    <p class="parrafo">El Gobierno evaluar&#xE1; con anterioridad a 31 de diciembre de 2009 el funcionamiento de las distintas medidas establecidas en este real decreto-ley.</p>
    <p class="parrafo">A la vista de los resultados de las evaluaciones trimestrales efectuadas, y en funci&#xF3;n de la evoluci&#xF3;n que experimente el empleo durante el a&#xF1;o 2009, el Gobierno, previa consulta con las organizaciones empresariales y sindicales m&#xE1;s representativas, podr&#xE1; establecer la pr&#xF3;rroga por un a&#xF1;o m&#xE1;s de la vigencia de cualquiera de las medidas previstas en este real decreto-ley, as&#xED; como su modificaci&#xF3;n, para garantizar que se cumplan las finalidades perseguidas.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, salvo lo dispuesto en los art&#xED;culos 1 y 3, que entrar&#xE1;n en vigor de acuerdo con lo establecido en los mismos.</p>
    <p class="parrafo_2">Dado en Madrid, el 6 de marzo de 2009.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 06/03/2009</li>
  <li>Fecha de publicación: 07/03/2009</li>
  <li>Entrada en vigor, con la salvedad indicada, el 8 de marzo de 2009.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2009-3903" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 26 de marzo de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-5570">BOE-A-2009-5570</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Arts. 1.1 y 2.7 de la LEY 43/2006, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-22949">BOE-A-2006-22949</a>).</li>
      <li>Disposición adicional 31 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Contratos de trabajo</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Desempleo</li>
  <li>Empleo</li>
  <li>Servicios Públicos de Empleo</li>
  <li>Subsidio de desempleo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
