<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-4172</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-4172">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-4172&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-4172&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-4172&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-4172&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-4172&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-4172&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-4172</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-4172</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 62 de 14 de marzo de 2005, p&#xE1;ginas 8832 a 8853 (22 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-4172</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/03/14/pdfs/A08832-08853.pdf" title="PDF BOE-A-2005-4172" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-4172.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2005/03/16/pdfs/A00916-00937.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2005/04/01/pdfs/A00565-00586.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2005/05/02/pdfs/A00237-00257.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2005-4172">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="subseccion">I</p>
    <p class="parrafo">El principal objetivo de la pol&#xED;tica econ&#xF3;mica desarrollada por el Gobierno es aumentar el bienestar de los ciudadanos. Para alcanzar este objetivo, es preciso impulsar un modelo de crecimiento equilibrado y sostenido, basado en el aumento de la productividad y del empleo, que permita atender las necesidades colectivas y promover una mayor cohesi&#xF3;n social, al tiempo que facilite la respuesta a los retos derivados de la cada vez mayor integraci&#xF3;n econ&#xF3;mica en los mercados europeos y mundiales.</p>
    <p class="parrafo">El modelo de crecimiento econ&#xF3;mico seguido en los &#xFA;ltimos a&#xF1;os, aunque ha contribuido a aproximar los niveles de renta per c&#xE1;pita de Espa&#xF1;a a los de los pa&#xED;ses m&#xE1;s avanzados de la Uni&#xF3;n Europea, presenta carencias que es indispensable afrontar y corregir. Entre ellas destaca la escasa aportaci&#xF3;n de la productividad al crecimiento. Esta debilidad ha dado lugar a que el nivel medio de productividad de la econom&#xED;a espa&#xF1;ola se haya alejado, en los &#xFA;ltimos a&#xF1;os, del de los pa&#xED;ses m&#xE1;s avanzados de nuestro entorno, en lugar de converger.</p>
    <p class="parrafo">El alejamiento con respecto a los niveles de productividad de los pa&#xED;ses m&#xE1;s avanzados representa un serio riesgo para la evoluci&#xF3;n de la econom&#xED;a espa&#xF1;ola, tanto a largo plazo como de forma inmediata. A largo plazo, la productividad es el principal determinante del crecimiento econ&#xF3;mico y su aumento es esencial para garantizar la sostenibilidad futura del Estado del bienestar, especialmente en el marco de envejecimiento de la poblaci&#xF3;n al que se enfrenta nuestra sociedad. De forma inmediata, en el contexto de creciente apertura e integraci&#xF3;n de la econom&#xED;a espa&#xF1;ola en los mercados europeos e internacionales, el aumento de la productividad es indispensable para absorber los incrementos en los costes de producci&#xF3;n y evitar as&#xED; p&#xE9;rdidas de competitividad que supondr&#xED;an un freno al crecimiento.</p>
    <p class="parrafo">En el momento actual, la econom&#xED;a internacional y, en especial, las principales econom&#xED;as comunitarias se encuentran en una senda de recuperaci&#xF3;n que, sin embargo, no est&#xE1; exenta de incertidumbres y riesgos. Es necesario destacar que la econom&#xED;a espa&#xF1;ola es particularmente vulnerable a algunos de estos riesgos, como los derivados del elevado nivel de los precios de los productos energ&#xE9;ticos o los asociados a un eventual endurecimiento de las condiciones monetarias.</p>
    <p class="parrafo">En este contexto, se requiere la adopci&#xF3;n de reformas urgentes que apuesten decididamente por la eficiencia y la competitividad de los mercados financieros y energ&#xE9;ticos, como mecanismo para contribuir al impulso de la productividad en el conjunto del sistema econ&#xF3;mico, y afrontar as&#xED; una de las principales debilidades del modelo de crecimiento econ&#xF3;mico. Estas reformas constituyen un instrumento indispensable para atenuar los riesgos y aprovechar las oportunidades que presenta el escenario econ&#xF3;mico internacional antes descrito.</p>
    <p class="parrafo">En la evoluci&#xF3;n de la productividad juegan un papel especialmente relevante mercados como el financiero o el energ&#xE9;tico, de car&#xE1;cter estrat&#xE9;gico para la evoluci&#xF3;n general de la actividad econ&#xF3;mica. Los mercados financieros realizan la indispensable labor de canalizar el ahorro hacia la inversi&#xF3;n productiva. Su eficiencia es una condici&#xF3;n necesaria para potenciar al m&#xE1;ximo la capacidad de crecimiento de la econom&#xED;a. La energ&#xED;a es un insumo b&#xE1;sico para la actividad econ&#xF3;mica y, en particular, para los sectores industriales, crecientemente expuestos a la competencia exterior. Un sector energ&#xE9;tico eficiente es clave para la evoluci&#xF3;n de la competitividad de los sectores exportadores.</p>
    <p class="parrafo">Tambi&#xE9;n es indispensable, para la competitividad de estos sectores, introducir urgentemente reformas en el r&#xE9;gimen del comercio de emisiones de gases de efecto invernadero que doten de plena seguridad jur&#xED;dica a este tr&#xE1;fico y permitan que las empresas espa&#xF1;olas hagan un uso eficiente del mercado comunitario.</p>
    <p class="parrafo">Las reformas abordadas en este real decreto ley se completan con una reforma del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, que extiende su cobertura a determinados aspectos de las fundaciones del sector p&#xFA;blico y de los convenios firmados con las Administraciones p&#xFA;blicas. Se trata, por esta v&#xED;a, de reforzar la publicidad y transparencia y as&#xED; aumentar la eficiencia en la asignaci&#xF3;n del gasto p&#xFA;blico.</p>
    <p class="parrafo">Este real decreto ley, que forma parte de un conjunto m&#xE1;s amplio de reformas para el impulso de la productividad, recoge una serie de actuaciones que afectan a los mercados financieros y energ&#xE9;ticos, adem&#xE1;s de contener reformas urgentes en el r&#xE9;gimen de comercio de derechos de emisi&#xF3;n de gases de efecto invernadero, y otras que implican modificaciones de la legislaci&#xF3;n de contratos de las Administraciones p&#xFA;blicas.</p>
    <p class="subseccion">II</p>
    <p class="parrafo">Un elemento esencial de la integraci&#xF3;n econ&#xF3;mica en el marco de la Uni&#xF3;n Europea es la que, de forma creciente, se est&#xE1; produciendo en los mercados financieros de los Estados que la componen. La libertad de movimientos de capital es una pieza clave del mercado financiero integrado y exige de los legisladores especial diligencia y agilidad en la adecuaci&#xF3;n de la normativa a las necesidades competitivas de la industria financiera, no s&#xF3;lo por su relevancia en t&#xE9;rminos de empleo y producto, sino tambi&#xE9;n por su imprescindible labor en la canalizaci&#xF3;n del ahorro hacia la inversi&#xF3;n productiva. En este proceso, es fundamental no s&#xF3;lo trasponer adecuadamente las directivas comunitarias que armonizan las legislaciones nacionales de los Estados miembros, sino tambi&#xE9;n eliminar aquellos requisitos, trabas o costes que puedan perjudicar la competitividad del sector financiero. Esta labor debe ser llevada a cabo preservando la seguridad jur&#xED;dica necesaria para garantizar la confianza de los inversores en los mercados financieros y de quienes operan en ellos.</p>
    <p class="parrafo">En el &#xE1;mbito financiero, este real decreto ley responde a la urgente transposici&#xF3;n de dos directivas comunitarias que son clave para la competitividad y el desarrollo de estos mercados, adem&#xE1;s de introducir medidas que se consideran irrenunciables para alcanzar los objetivos se&#xF1;alados anteriormente.</p>
    <p class="parrafo">As&#xED;, en primer lugar, se transpone la Directiva 2003/71/CE del Parlamento Europeo y del Consejo, de 4 de noviembre de 2003, sobre el folleto que debe publicarse en caso de oferta p&#xFA;blica o admisi&#xF3;n a cotizaci&#xF3;n de valores y por la que se modifica la Directiva 2001/34/CE, m&#xE1;s conocida como la Directiva de folletos.</p>
    <p class="parrafo">La directiva tiene como objeto fundamental armonizar las exigencias relativas a todo el proceso de aprobaci&#xF3;n del folleto exigido para la admisi&#xF3;n a cotizaci&#xF3;n de valores en mercados regulados comunitarios y para las ofertas p&#xFA;blicas, para hacer efectivo el pasaporte comunitario para dicho documento. Adem&#xE1;s, la directiva introduce una novedad esencial: la posibilidad de que el emisor de los valores elija libremente, en determinados casos y para determinadas categor&#xED;as de valores, la autoridad competente y, por tanto, el r&#xE9;gimen regulatorio que desea aplicar a la autorizaci&#xF3;n del folleto.</p>
    <p class="parrafo">Por este motivo, la transposici&#xF3;n de la directiva exige, adicionalmente, para poder mantener la posici&#xF3;n competitiva del mercado espa&#xF1;ol, eliminar aquellos requisitos que no tengan justificaci&#xF3;n desde el punto de vista de la protecci&#xF3;n del inversor o del correcto funcionamiento del mercado.</p>
    <p class="parrafo">Dado que la directiva habr&#xE1; de ser incorporada a la legislaci&#xF3;n nacional antes del 1 de julio de 2005, y que su completa transposici&#xF3;n exige, adem&#xE1;s, un adecuado desarrollo reglamentario, se considera imprescindible la adopci&#xF3;n de las medidas propuestas.</p>
    <p class="parrafo">La transposici&#xF3;n de esta directiva se lleva a cabo en el cap&#xED;tulo I del t&#xED;tulo I de este real decreto ley, por el cual se modifica la Ley 24/1988, de 28 de julio, del Mercado de Valores. Las reformas introducidas son necesarias para mantener y mejorar la competitividad de nuestros mercados de valores y evitar que se traslade la actividad a otros mercados extranjeros, lo que supondr&#xED;a una p&#xE9;rdida de puestos de trabajo y de negocio para los mercados espa&#xF1;oles.</p>
    <p class="parrafo">En segundo lugar, en el cap&#xED;tulo II del t&#xED;tulo I se traspone la Directiva 2002/47/CE del Parlamento Europeo y del Consejo, de 6 de junio de 2002, sobre acuerdos de garant&#xED;a financiera, al ordenamiento jur&#xED;dico espa&#xF1;ol. Con la aprobaci&#xF3;n de esta directiva se persigue conseguir una amplia armonizaci&#xF3;n comunitaria para todas las garant&#xED;as financieras que formalicen las partes autorizadas, estableciendo ciertas limitaciones al determinarse que, por un lado, una de las partes ha de ser una entidad financiera, sujeta a autorizaci&#xF3;n y supervisi&#xF3;n p&#xFA;blica, y por otro lado, se determina su aplicaci&#xF3;n, con car&#xE1;cter general, para las personas jur&#xED;dicas.</p>
    <p class="parrafo">Por otra parte, se pretende ordenar y sistematizar la normativa vigente aplicable a los acuerdos de compensaci&#xF3;n contractual y a las garant&#xED;as de car&#xE1;cter financiero. Se establecen, adem&#xE1;s, los efectos derivados de las disposiciones de insolvencia sobre dichos acuerdos y garant&#xED;as. Asimismo, se establece la posibilidad de disponer del objeto de la garant&#xED;a (dinero, valores e instrumentos financieros) y la ejecuci&#xF3;n directa de las garant&#xED;as cuando se produzca incumplimiento, sin intervenci&#xF3;n de ning&#xFA;n tipo de fedatario o de autoridad p&#xFA;blica, e incluso la apropiaci&#xF3;n directa del bien aportado en garant&#xED;a por el propio acreedor.</p>
    <p class="subseccion">III</p>
    <p class="parrafo">En el t&#xED;tulo II, se regulan un conjunto de reformas en el &#xE1;mbito energ&#xE9;tico. En concreto, se adoptan medidas para profundizar en la liberalizaci&#xF3;n ordenada del sector y posibilitar la pronta constituci&#xF3;n del Mercado Ib&#xE9;rico de Electricidad (MIBEL). Se avanza en la reforma de los mercados energ&#xE9;ticos, mediante la adopci&#xF3;n de medidas para fomentar un comportamiento m&#xE1;s eficiente de los agentes y profundizar en una liberalizaci&#xF3;n ordenada del sector, que, dado su car&#xE1;cter de insumo estrat&#xE9;gico, debe traducirse en ganancias de productividad para el conjunto de la econom&#xED;a.</p>
    <p class="parrafo">En este sentido, desde un punto de vista horizontal, se introducen modificaciones al concepto de operador principal de los mercados, teniendo en cuenta exclusivamente a las actividades liberalizadas, adem&#xE1;s de introducir la figura del operador dominante en los mercados energ&#xE9;ticos con el objetivo de poder establecer determinadas obligaciones regulatorias, que faciliten el desarrollo de una competencia efectiva en estos mercados.</p>
    <p class="parrafo">Las principales actuaciones se concentran en el sector el&#xE9;ctrico, donde es indispensable y urgente introducir las reformas necesarias para adaptar el mercado al Convenio Internacional relativo a la constituci&#xF3;n de un Mercado Ib&#xE9;rico de la Electricidad (MIBEL). Adem&#xE1;s, en este contexto de apertura del sector el&#xE9;ctrico a la competencia exterior, se modifica el sistema de liquidaci&#xF3;n de los costes de transici&#xF3;n a la competencia (CTC) y se adoptan otras reformas cuyo objetivo es incrementar la competencia en el mercado y garantizar un comportamiento eficiente de los agentes.</p>
    <p class="parrafo">La entrada en vigor del MIBEL, prevista para antes del 30 de junio de 2005, exige introducir, de forma inmediata, modificaciones en la regulaci&#xF3;n del mercado que adapten su funcionamiento a lo dispuesto en el mencionado convenio. Por otra parte, la reforma del sistema de liquidaci&#xF3;n de los CTC, sin prejuzgar su funcionamiento actual, retrasa la liquidaci&#xF3;n definitiva correspondiente al a&#xF1;o 2004 hasta el 1 de enero de 2006, fecha en que el Gobierno pueda haber estudiado las conclusiones del libro blanco que se est&#xE1; elaborando sobre el mercado de producci&#xF3;n en el sector el&#xE9;ctrico y, por tanto, disponga de criterios objetivos para su determinaci&#xF3;n efectiva.</p>
    <p class="parrafo">Otras reformas adoptadas se orientan a eliminar pr&#xE1;cticas ineficientes en el &#xE1;mbito de la distribuci&#xF3;n, como la coexistencia de varios distribuidores en un mismo &#xE1;mbito territorial que puede llevar a la existencia de instalaciones redundantes y aumentar los costes de mantenimiento, con la consiguiente p&#xE9;rdida de eficiencia. A trav&#xE9;s de las reformas que se introducen, se evitan estas pr&#xE1;cticas, partiendo de la premisa de que la distribuci&#xF3;n, tanto de electricidad como de gas natural, es una actividad regulada, que tiene car&#xE1;cter de monopolio natural, y sin perjuicio de que se habiliten cauces para el acceso de terceros a la red de distribuci&#xF3;n o la competencia por las autorizaciones, que eviten comportamientos oportunistas de los distribuidores.</p>
    <p class="parrafo">Adicionalmente, se previene la distorsi&#xF3;n de precios y se regula un nuevo concepto denominado &#xAB;hecho relevante&#xBB; que determine los casos en los que deban comunicarse comportamientos que puedan afectar a la formaci&#xF3;n de precios en el mercado. Por otra parte, se reduce la participaci&#xF3;n m&#xE1;xima que cualquier accionista individual puede tener en el capital de Red El&#xE9;ctrica de Espa&#xF1;a, para garantizar su independencia frente a las empresas que desarrollan actividades liberalizadas en el sector el&#xE9;ctrico.</p>
    <p class="parrafo">Tambi&#xE9;n se crea un registro de instalaciones de distribuci&#xF3;n al por menor, que permitir&#xE1; mejorar la actual base de datos sobre precios de los carburantes, y a la que tendr&#xE1;n acceso las comunidades aut&#xF3;nomas para posibilitar el an&#xE1;lisis de los niveles de competencia existentes en el nivel local. Por otra parte, se adopta un conjunto de medidas para el sector de hidrocarburos l&#xED;quidos, relativas a los requisitos de informaci&#xF3;n que deben aportar los operadores de estaciones de servicio y respecto a la creaci&#xF3;n de una base de datos de distribuidores al por menor.</p>
    <p class="parrafo">Se completa la regulaci&#xF3;n sobre cambios de suministro en el sector de hidrocarburos gaseosos, as&#xED; como la posibilidad de exceptuar del r&#xE9;gimen de acceso de terceros y, consecuentemente, del sistema retributivo com&#xFA;n a determinadas infraestructuras gasistas.</p>
    <p class="parrafo">Por &#xFA;ltimo, se sustituye el sistema de financiaci&#xF3;n con cargo a la tarifa el&#xE9;ctrica de los costes de desmantelamiento de centrales nucleares, de la gesti&#xF3;n del combustible gastado y de los residuos radiactivos por un sistema en el que los titulares de las explotaciones ser&#xE1;n quienes se hagan cargo de dicha financiaci&#xF3;n a partir del 1 de abril de 2005. La traslaci&#xF3;n de estos costes a las empresas supone un incentivo para una mayor eficiencia en su gesti&#xF3;n.</p>
    <p class="subseccion">IV</p>
    <p class="parrafo">En el t&#xED;tulo III se abordan algunas reformas en materia de r&#xE9;gimen de comercio de derechos de emisi&#xF3;n de gases de efecto invernadero, para garantizar la seguridad en el tr&#xE1;fico, y se precisa que las inscripciones en el registro tienen car&#xE1;cter constitutivo y, por tanto, los terceros adquirentes est&#xE1;n amparados por la publicidad registral, ya que solamente de esta manera es posible asegurar el funcionamiento de un mercado comunitario, en el que el &#xAB;controlador&#xBB; material de todas las operaciones es el Administrador Central dependiente de la Comisi&#xF3;n.</p>
    <p class="parrafo">La aplicaci&#xF3;n del Protocolo de Kioto a la Convenci&#xF3;n Marco de Naciones Unidas sobre Cambio Clim&#xE1;tico permite introducir en la gesti&#xF3;n empresarial una nueva referencia al coste ambiental asociado a las emisiones de gases de efecto invernadero. En los pa&#xED;ses de la Uni&#xF3;n Europea, la Directiva 2003/87/CE del Parlamento Europeo y del Consejo, de 13 de octubre de 2003 (modificada por la Directiva 2004/101/CE del Parlamento Europeo y del Consejo, de 27 de octubre de 2004), por la que se establece un r&#xE9;gimen para el comercio de derechos de emisi&#xF3;n de gases de efecto invernadero en la Comunidad y por la que se modifica la Directiva 96/61/CE del Consejo, establece un marco conjunto de obligaciones y derechos para las instalaciones de los sectores previstos en su anexo I. La r&#xE1;pida incorporaci&#xF3;n de este nuevo par&#xE1;metro en los sectores industriales afectados, as&#xED; como el correcto funcionamiento del mercado, permitir&#xE1;n incrementar la productividad de nuestro sistema econ&#xF3;mico. Para ello resulta imprescindible completar el marco jur&#xED;dico vigente con aquellas novedades que se derivan de dos recientes decisiones comunitarias: la Decisi&#xF3;n de la Comisi&#xF3;n Europea de 27 de diciembre de 2004, relativa al Plan nacional de asignaci&#xF3;n de derechos de emisi&#xF3;n presentado por Espa&#xF1;a y el Reglamento (CE) n.&#xBA; 2216/2004 de la Comisi&#xF3;n, de 21 de diciembre de 2004, relativo a un r&#xE9;gimen normalizado y garantizado de registros de conformidad con la Directiva 2003/87/CE del Parlamento y del Consejo y la Decisi&#xF3;n 280/2004/CE del Parlamento Europeo y del Consejo.</p>
    <p class="parrafo">En efecto, durante el mes de diciembre de 2004 la Comisi&#xF3;n Europea ha adoptado dos importantes decisiones en relaci&#xF3;n con el r&#xE9;gimen de comercio de derechos de emisi&#xF3;n de gases de efecto invernadero.</p>
    <p class="parrafo">En primer lugar, la Decisi&#xF3;n de 27 de diciembre de 2004, relativa al Plan nacional de asignaci&#xF3;n de derechos de emisi&#xF3;n presentado por Espa&#xF1;a, determina que, para considerarlo conforme al derecho comunitario, resulta imprescindible incorporar al &#xE1;mbito de aplicaci&#xF3;n de la ley espa&#xF1;ola todas las instalaciones de combusti&#xF3;n de m&#xE1;s de 20 MW no incluidas con arreglo a la interpretaci&#xF3;n inicialmente adoptada por Espa&#xF1;a.</p>
    <p class="parrafo">El calendario previsto para poder llevar a efecto el contenido de la decisi&#xF3;n permite establecer la paulatina incorporaci&#xF3;n de todas las instalaciones, si bien la definitiva incorporaci&#xF3;n de estas instalaciones al sistema debe producirse a m&#xE1;s tardar el 1 de enero de 2006.</p>
    <p class="parrafo">Ello implica la necesidad de abrir un nuevo plazo para la solicitud de autorizaci&#xF3;n y derechos para estas instalaciones, y habilitar al Consejo de Ministros para modificar el plan vigente mediante el establecimiento de nuevos derechos para poder asignarlos a aquellas, l&#xF3;gicamente eximi&#xE9;ndolas de las restantes obligaciones establecidas por la ley hasta la fecha estimada -1 de enero de 2006.</p>
    <p class="parrafo">En segundo lugar, el Reglamento (CE) n.&#xBA; 2216/2004 de la Comisi&#xF3;n, de 21 de diciembre de 2004, relativo a un r&#xE9;gimen normalizado y garantizado de registros de conformidad con la Directiva 2003/87/CE del Parlamento y del Consejo y la Decisi&#xF3;n 280/2004/CE del Parlamento Europeo y del Consejo. La aplicaci&#xF3;n de este reglamento comunitario, especialmente detallado, requiere modificar el r&#xE9;gimen legal vigente, para garantizar la seguridad en el tr&#xE1;fico, precisando que las inscripciones en el registro tienen car&#xE1;cter constitutivo y, por tanto, los terceros adquirentes est&#xE1;n amparados por la publicidad registral, ya que solamente de esta manera es posible asegurar el funcionamiento de un mercado comunitario, en el que el &#xAB;controlador&#xBB; material de todas las operaciones es el Administrador Central dependiente de la Comisi&#xF3;n.</p>
    <p class="subseccion">V</p>
    <p class="parrafo">Por &#xFA;ltimo, en el t&#xED;tulo IV se procede a la mejora de la contrataci&#xF3;n p&#xFA;blica, adaptando el texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, para incluir determinados aspectos de la actividad de las fundaciones del sector p&#xFA;blico e incluir determinados aspectos de los convenios firmados con otras Administraciones.</p>
    <p class="parrafo">Se unifica el concepto de sociedad a las expresiones comunes de los art&#xED;culos 2 y 3 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, y de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado, cuya disposici&#xF3;n adicional duod&#xE9;cima fue modificada por la redacci&#xF3;n establecida en la disposici&#xF3;n final primera.3 de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">Tambi&#xE9;n se incorpora al &#xE1;mbito subjetivo de la ley a las fundaciones del sector p&#xFA;blico para solucionar los problemas derivados de la ausencia de aplicaci&#xF3;n por estas de las normas contenidas en las directivas comunitarias sobre procedimiento de adjudicaci&#xF3;n de los contratos cuando tales fundaciones gestionan proyectos financiados con fondos europeos, sin alterar su r&#xE9;gimen contractual sujeto al derecho privado.</p>
    <p class="parrafo">En cuanto a los principios de contrataci&#xF3;n en el sector p&#xFA;blico, se pretende reintegrar a la legalidad anterior al 1 de enero de 2004 a un conjunto de sociedades p&#xFA;blicas -de &#xE1;mbito estatal, auton&#xF3;mico y local- que en estos momentos no est&#xE1;n sujetas a la obligaci&#xF3;n legal de ajustar sus contratos a los principios de publicidad y concurrencia, incluyendo en tal supuesto a las fundaciones del sector p&#xFA;blico.</p>
    <p class="parrafo">La actividad contractual es una faceta importante de la gesti&#xF3;n econ&#xF3;mica de las sociedades mercantiles estatales y de las fundaciones del sector p&#xFA;blico cuyos presupuestos forman parte de los Presupuestos Generales del Estado. La modificaci&#xF3;n propuesta tiende, por tanto, a garantizar que la ejecuci&#xF3;n de dichos presupuestos se realice en unas coordenadas de mayor publicidad y transparencia que contribuyan al cumplimiento del principio constitucional de eficiencia en la asignaci&#xF3;n del gasto. La urgencia de la reforma legislativa explicitada se deriva de la reciente Sentencia del Tribunal de Justicia de las Comunidades Europeas, de 13 de enero de 2005, que obliga a Espa&#xF1;a a reformar su normativa referente a la adjudicaci&#xF3;n de contratos p&#xFA;blicos, adem&#xE1;s de derivarse de la correcta adaptaci&#xF3;n al derecho espa&#xF1;ol de los principios y criterios jur&#xED;dicos en materia de contrataci&#xF3;n p&#xFA;blica.</p>
    <p class="subseccion">VI</p>
    <p class="parrafo">En lo que se refiere a las reformas introducidas en el &#xE1;mbito financiero, la extraordinaria y urgente necesidad de este real decreto ley se sustenta en el grave riesgo de inmediata deslocalizaci&#xF3;n de la prestaci&#xF3;n de garant&#xED;as financieras y de las emisiones y las admisiones a cotizaci&#xF3;n de valores hacia mercados con condiciones m&#xE1;s favorables, en el caso de que se traspongan con excesivo retraso o no se traspongan en plazo al ordenamiento jur&#xED;dico espa&#xF1;ol sendas directivas en materia de mercados financieros.</p>
    <p class="parrafo">En lo que respecta a las reformas en los mercados energ&#xE9;ticos, concurren, igualmente, circunstancias de extrema urgencia y necesidad. Estas circunstancias derivan de la necesidad, ya expuesta, de adaptar la regulaci&#xF3;n para la puesta en marcha del MIBEL, hasta que posibiliten un comportamiento eficiente de estos mercados, tanto para que las empresas el&#xE9;ctricas est&#xE9;n en condiciones &#xF3;ptimas para afrontar el incremento de la competencia que supondr&#xE1; la creaci&#xF3;n del MIBEL en el primer semestre del a&#xF1;o como para que, a trav&#xE9;s de la disciplina que impone la competencia y del consiguiente aumento de la eficiencia, el sector energ&#xE9;tico contribuya al indispensable impulso de la productividad en el conjunto del sistema econ&#xF3;mico.</p>
    <p class="parrafo">Las reformas en materia de medio ambiente exigen una urgente vigencia en nuestro ordenamiento jur&#xED;dico y con car&#xE1;cter inmediato. La modificaci&#xF3;n introducida debe ser aprobada urgentemente, dado el tiempo requerido para tramitar los procedimientos de autorizaci&#xF3;n y asignaci&#xF3;n, as&#xED; como la necesidad de que la decisi&#xF3;n del Consejo de Ministros sobre la asignaci&#xF3;n de derechos sea notificada a la Comisi&#xF3;n para que esta se pronuncie al respecto. La inminente puesta en marcha del mercado de comercio de derechos de emisi&#xF3;n requiere ofrecer con la m&#xE1;xima urgencia un marco seguro para quienes quieran participar en &#xE9;l, por lo que, en congruencia con lo previsto en otros pa&#xED;ses de nuestro entorno, se hace imprescindible reconocer car&#xE1;cter constitutivo a la inscripci&#xF3;n registral.</p>
    <p class="parrafo">Se completa la justificaci&#xF3;n de la urgencia con el conjunto de reformas en materia de contrataci&#xF3;n derivadas de la correcta aplicaci&#xF3;n del derecho comunitario, atendiendo a los criterios contenidos en la Sentencia del Tribunal de Justicia de las Comunidades Europeas, de 13 de enero de 2005, que imponen una inmediata y urgente adaptaci&#xF3;n del derecho espa&#xF1;ol a la norma y a la citada sentencia.</p>
    <p class="parrafo">Las reformas recogidas en este real decreto ley resultan indispensables para impulsar la competitividad y eficiencia, en el conjunto de la actividad econ&#xF3;mica, y, de esta forma, contribuir decididamente al impulso de la productividad. Este impulso, de acuerdo con lo anteriormente expuesto, debe tener lugar con car&#xE1;cter inmediato, como decisivo apoyo a la competitividad de la econom&#xED;a espa&#xF1;ola que afronte la correcci&#xF3;n de sus carencias, reduzca su vulnerabilidad frente a los riesgos e incertidumbres actuales y posibilite el aprovechamiento de las oportunidades que presenta el escenario econ&#xF3;mico internacional. En &#xFA;ltima instancia, se contribuye por esta v&#xED;a al bienestar de los ciudadanos, objetivo central de la pol&#xED;tica econ&#xF3;mica.</p>
    <p class="parrafo">Por tanto, incorporando de manera urgente al ordenamiento jur&#xED;dico espa&#xF1;ol las citadas reformas, a un mismo tiempo y con car&#xE1;cter inmediato, se adopta este conjunto de reformas, cuya extraordinaria y urgente necesidad queda suficientemente justificada.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de los Ministros de Econom&#xED;a y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente, de acuerdo con el Consejo de Estado y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 11 de marzo de 2005,</p>
    <p class="subseccion">D I S P O N G O :</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Reformas en los mercados financieros</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Modificaciones relativas a los reg&#xED;menes de ofertas p&#xFA;blicas y de admisi&#xF3;n a cotizaci&#xF3;n en mercados secundarios oficiales de valores en Espa&#xF1;a</p>
    <p class="articulo">Art&#xED;culo primero. Modificaci&#xF3;n de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo">La Ley 24/1988, de 28 de julio, del Mercado de Valores, se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo">Uno. El art&#xED;culo 6 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 6.</p>
    <p class="sangrado">La representaci&#xF3;n de valores por medio de anotaciones en cuenta requerir&#xE1; la elaboraci&#xF3;n por la entidad emisora de un documento, cuya elevaci&#xF3;n a escritura p&#xFA;blica ser&#xE1; potestativa, en el que constar&#xE1; la informaci&#xF3;n necesaria para la identificaci&#xF3;n de los valores integrados en la emisi&#xF3;n.</p>
    <p class="sangrado">La entidad emisora deber&#xE1; depositar una copia del documento ante la entidad encargada del registro contable y ante la Comisi&#xF3;n Nacional del Mercado de Valores. Cuando se trate de valores admitidos a negociaci&#xF3;n en un mercado secundario oficial, deber&#xE1; depositarse tambi&#xE9;n una copia ante su organismo rector.</p>
    <p class="sangrado">La entidad emisora y la encargada del registro contable habr&#xE1;n de tener en todo momento a disposici&#xF3;n de los titulares y del p&#xFA;blico interesado en general una copia del referido documento.</p>
    <p class="sangrado">El documento referido en el p&#xE1;rrafo primero ser&#xE1; sustituido por:</p>
    <p class="sangrado">a) El folleto informativo, siempre que el emisor est&#xE9; obligado a aportarlo para su aprobaci&#xF3;n y registro por la Comisi&#xF3;n Nacional del Mercado de Valores, de acuerdo con lo dispuesto en esta ley.</p>
    <p class="sangrado">b) La publicaci&#xF3;n de las caracter&#xED;sticas de la emisi&#xF3;n en el bolet&#xED;n oficial correspondiente, en el caso de las emisiones de deuda del Estado o de las comunidades aut&#xF3;nomas, as&#xED; como en aquellos otros supuestos en que se halle establecido.</p>
    <p class="sangrado">Tampoco ser&#xE1; precisa la elaboraci&#xF3;n de dicho documento para los instrumentos financieros que se negocien en mercados secundarios oficiales de futuros y opciones y en los dem&#xE1;s supuestos, y con las condiciones, que reglamentariamente se se&#xF1;alen.&#xBB;</p>
    <p class="parrafo_2">Dos. El primer p&#xE1;rrafo del art&#xED;culo 8 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;Los valores representados por medio de anotaciones en cuenta se constituir&#xE1;n como tales en virtud de su inscripci&#xF3;n en el correspondiente registro contable, que, en su caso, ser&#xE1; el de car&#xE1;cter central, y desde entonces quedar&#xE1;n sometidos a las disposiciones de este cap&#xED;tulo. El contenido de los valores anotados vendr&#xE1; determinado por lo dispuesto en el documento al que se hace referencia en el art&#xED;culo 6.&#xBB;</p>
    <p class="parrafo_2">Tres. El p&#xE1;rrafo cuarto del art&#xED;culo 9 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;La entidad emisora s&#xF3;lo podr&#xE1; oponer, frente al adquirente de buena fe de valores representados por medio de anotaciones en cuenta, las excepciones que se desprendan de la inscripci&#xF3;n en relaci&#xF3;n con el documento previsto en el art&#xED;culo 6 y las que hubiese podido esgrimir en el caso de que los valores hubiesen estado representados por medio de t&#xED;tulos.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El t&#xED;tulo III queda redactado del siguiente modo:</p>
    <p class="titulo_num">&#xAB;T&#xCD;TULO III</p>
    <p class="titulo_tit">Mercado primario de valores</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Disposiciones generales</p>
    <p class="sangrado_articulo">Art&#xED;culo 25. Libertad de emisi&#xF3;n, colocaci&#xF3;n de emisiones y requisitos de elegibilidad para la admisi&#xF3;n a negociaci&#xF3;n en un mercado secundario oficial.</p>
    <p class="sangrado">1. Las emisiones de valores no requerir&#xE1;n autorizaci&#xF3;n administrativa previa.</p>
    <p class="sangrado">2. Para la colocaci&#xF3;n de emisiones podr&#xE1; recurrirse a cualquier t&#xE9;cnica adecuada a elecci&#xF3;n del emisor. En el caso de que el emisor est&#xE9; obligado a elaborar un folleto, la colocaci&#xF3;n deber&#xE1; ajustarse a las condiciones recogidas en &#xE9;l.</p>
    <p class="sangrado">3. El emisor deber&#xE1; estar v&#xE1;lidamente constituido de acuerdo con la legislaci&#xF3;n del pa&#xED;s en el que est&#xE9; domiciliado y deber&#xE1; estar operando de conformidad con su escritura de constituci&#xF3;n y estatutos o documentos equivalentes.</p>
    <p class="sangrado">4. Los valores deber&#xE1;n respetar el r&#xE9;gimen jur&#xED;dico al que est&#xE9;n sometidos.</p>
    <p class="sangrado">5. Los valores ser&#xE1;n libremente transmisibles.</p>
    <p class="sangrado_articulo">Art&#xED;culo 26. Requisitos de informaci&#xF3;n para la admisi&#xF3;n a negociaci&#xF3;n en un mercado secundario oficial.</p>
    <p class="sangrado">1. La admisi&#xF3;n a negociaci&#xF3;n de valores en un mercado secundario oficial no requerir&#xE1; autorizaci&#xF3;n administrativa previa. No obstante, estar&#xE1; sujeta al cumplimiento previo de los requisitos siguientes:</p>
    <p class="sangrado">a) La aportaci&#xF3;n y registro en la Comisi&#xF3;n Nacional del Mercado de Valores de los documentos que acrediten la sujeci&#xF3;n del emisor y de los valores al r&#xE9;gimen jur&#xED;dico que les sea aplicable.</p>
    <p class="sangrado">b) La aportaci&#xF3;n y registro en la Comisi&#xF3;n Nacional del Mercado de Valores de los estados financieros del emisor preparados y auditados de acuerdo con la legislaci&#xF3;n aplicable a dicho emisor.</p>
    <p class="sangrado">c) La aportaci&#xF3;n, aprobaci&#xF3;n y registro en la Comisi&#xF3;n Nacional del Mercado de Valores de un folleto informativo, as&#xED; como su publicaci&#xF3;n.</p>
    <p class="sangrado">2. Cuando se trate de valores no participativos emitidos por el Estado, las comunidades aut&#xF3;nomas y las entidades locales, no ser&#xE1; necesario el cumplimiento de los requisitos anteriores. No obstante, estos emisores podr&#xE1;n elaborar el folleto informativo de acuerdo con lo previsto en este cap&#xED;tulo. Este folleto tendr&#xE1; validez transfronteriza de acuerdo con lo previsto en el art&#xED;culo 29.</p>
    <p class="sangrado">A los efectos de lo dispuesto en este art&#xED;culo, se entender&#xE1; por valores participativos las acciones y los valores negociables equivalentes a las acciones, as&#xED; como cualquier otro tipo de valores negociables que den derecho a adquirir acciones o valores equivalentes a las acciones, por su conversi&#xF3;n o por el ejercicio de los derechos que confieren, a condici&#xF3;n de que esos valores sean emitidos por el emisor de las acciones subyacentes o por una entidad que pertenezca al grupo del emisor.</p>
    <p class="sangrado">3. Adicionalmente, el Gobierno podr&#xE1; exceptuar total o parcialmente del cumplimiento de los requisitos establecidos en el art&#xED;culo 25 y en el apartado 1 anterior la admisi&#xF3;n a negociaci&#xF3;n de determinados valores en funci&#xF3;n de la naturaleza del emisor o de los valores, de la cuant&#xED;a de la admisi&#xF3;n o de la naturaleza o el n&#xFA;mero de los inversores a los que van destinados. Cuando las excepciones se basen en la naturaleza del inversor, se podr&#xE1;n exigir requisitos adicionales que garanticen su correcta identificaci&#xF3;n.</p>
    <p class="sangrado">4. El procedimiento para la admisi&#xF3;n de valores a negociaci&#xF3;n en los mercados secundarios oficiales deber&#xE1; facilitar que los valores se negocien de un modo correcto, ordenado y eficiente. Reglamentariamente se regular&#xE1; dicho procedimiento y se determinar&#xE1;n las condiciones que han de cumplirse para la aprobaci&#xF3;n del folleto informativo por la Comisi&#xF3;n Nacional del Mercado de Valores y para su publicaci&#xF3;n. La falta de resoluci&#xF3;n expresa de la Comisi&#xF3;n Nacional del Mercado de Valores sobre el folleto durante el plazo que se establezca reglamentariamente tendr&#xE1; car&#xE1;cter desestimatorio.</p>
    <p class="sangrado">5. Asimismo, reglamentariamente se determinar&#xE1; el n&#xFA;mero de ejercicios que deben comprender los estados financieros a los que se refiere el apartado 1.b).</p>
    <p class="sangrado">6. La publicidad relativa a la admisi&#xF3;n a negociaci&#xF3;n en un mercado regulado se ajustar&#xE1; a lo dispuesto en el art&#xED;culo 94.</p>
    <p class="sangrado_articulo">Art&#xED;culo 27. Contenido del folleto.</p>
    <p class="sangrado">1. El folleto contendr&#xE1; la informaci&#xF3;n relativa al emisor y a los valores que vayan a ser admitidos a negociaci&#xF3;n en un mercado secundario oficial. El folleto contendr&#xE1; toda la informaci&#xF3;n que, seg&#xFA;n la naturaleza espec&#xED;fica del emisor y de los valores, sea necesaria para que los inversores puedan hacer una evaluaci&#xF3;n, con la suficiente informaci&#xF3;n, de los activos y pasivos, la situaci&#xF3;n financiera, beneficios y p&#xE9;rdidas, as&#xED; como de las perspectivas del emisor, y eventualmente del garante, y de los derechos inherentes a tales valores. Esta informaci&#xF3;n se presentar&#xE1; de forma f&#xE1;cilmente analizable y comprensible.</p>
    <p class="sangrado">2. El folleto deber&#xE1; ser suscrito por persona con poder para obligar al emisor de los valores.</p>
    <p class="sangrado">3. El folleto contendr&#xE1; un resumen que de una forma breve y, en un lenguaje no t&#xE9;cnico, reflejar&#xE1; las caracter&#xED;sticas y los riesgos esenciales asociados al emisor, los posibles garantes y los valores. Asimismo, dicho resumen contendr&#xE1; una advertencia de que:</p>
    <p class="sangrado">a) Debe leerse como introducci&#xF3;n al folleto.</p>
    <p class="sangrado">b) Toda decisi&#xF3;n de invertir en los valores debe estar basada en la consideraci&#xF3;n por parte del inversor del folleto en su conjunto.</p>
    <p class="sangrado">c) No se exige responsabilidad civil a ninguna persona exclusivamente por el resumen, a no ser que dicha nota sea enga&#xF1;osa, inexacta o incoherente en relaci&#xF3;n con las dem&#xE1;s partes del folleto.</p>
    <p class="sangrado">4. Mediante orden ministerial se regular&#xE1; el contenido de los distintos tipos de folletos y se especificar&#xE1;n las excepciones a la obligaci&#xF3;n de incluir determinada informaci&#xF3;n, correspondiendo a la Comisi&#xF3;n Nacional del Mercado de Valores autorizar tal omisi&#xF3;n. Previa habilitaci&#xF3;n expresa, la citada Comisi&#xF3;n podr&#xE1; desarrollar o actualizar el contenido de la orden.</p>
    <p class="sangrado">Tambi&#xE9;n corresponder&#xE1; al Ministro de Econom&#xED;a y Hacienda y, con su habilitaci&#xF3;n expresa, a la Comisi&#xF3;n Nacional del Mercado de Valores la determinaci&#xF3;n de los modelos para los distintos tipos de folletos, de los documentos que deber&#xE1;n acompa&#xF1;arse y de los supuestos en que la informaci&#xF3;n contenida en el folleto pueda incorporarse por referencia.</p>
    <p class="sangrado_articulo">Art&#xED;culo 28. Responsabilidad del folleto.</p>
    <p class="sangrado">1. La responsabilidad de la informaci&#xF3;n que figura en el folleto deber&#xE1; recaer, al menos, sobre el emisor, el oferente o la persona que solicita la admisi&#xF3;n a negociaci&#xF3;n en un mercado secundario oficial y los administradores de los anteriores, de acuerdo con las condiciones que se establezcan reglamentariamente.</p>
    <p class="sangrado">Asimismo, la responsabilidad indicada en el p&#xE1;rrafo anterior recaer&#xE1; en el garante de los valores en relaci&#xF3;n con la informaci&#xF3;n que ha de elaborar.</p>
    <p class="sangrado">Tambi&#xE9;n ser&#xE1; responsable la entidad directora respecto de las labores de comprobaci&#xF3;n que realice en los t&#xE9;rminos que reglamentariamente se establezcan.</p>
    <p class="sangrado">Ser&#xE1;n tambi&#xE9;n responsables, en las condiciones que se fijen reglamentariamente, aquellas otras personas que acepten asumir responsabilidad por el folleto, siempre que as&#xED; conste en dicho documento y aquellas otras no incluidas entre las anteriores que hayan autorizado el contenido del folleto.</p>
    <p class="sangrado">2. Las personas responsables de la informaci&#xF3;n que figura en el folleto estar&#xE1;n claramente identificadas en el folleto con su nombre y cargo o, en el caso de personas jur&#xED;dicas, con su denominaci&#xF3;n y domicilio social. Asimismo, deber&#xE1;n declarar que, a su entender, los datos del folleto son conformes a la realidad y no se omite en &#xE9;l ning&#xFA;n hecho que por su naturaleza pudiera alterar su alcance.</p>
    <p class="sangrado">3. De acuerdo con las condiciones que se determinen reglamentariamente, todas las personas indicadas en los apartados anteriores, seg&#xFA;n el caso, ser&#xE1;n responsables de todos los da&#xF1;os y perjuicios que hubiesen ocasionado a los titulares de los valores adquiridos como consecuencia de las informaciones falsas o las omisiones de datos relevantes del folleto o del documento que en su caso deba elaborar el garante.</p>
    <p class="sangrado">La acci&#xF3;n para exigir la responsabilidad prescribir&#xE1; a los tres a&#xF1;os desde que el reclamante hubiera podido tener conocimiento de la falsedad o de las omisiones en relaci&#xF3;n al contenido del folleto.</p>
    <p class="sangrado">4. No se podr&#xE1; exigir ninguna responsabilidad a las personas mencionadas en los apartados anteriores sobre el resumen o sobre su traducci&#xF3;n, a menos que sea enga&#xF1;oso, inexacto o incoherente en relaci&#xF3;n con las dem&#xE1;s partes del folleto.</p>
    <p class="sangrado_articulo">Art&#xED;culo 29. Validez transfronteriza del folleto.</p>
    <p class="sangrado">Sin perjuicio de lo dispuesto en el art&#xED;culo 30, el folleto aprobado por la Comisi&#xF3;n Nacional del Mercado de Valores, as&#xED; como sus suplementos, ser&#xE1;n v&#xE1;lidos para la admisi&#xF3;n a negociaci&#xF3;n en cualesquiera Estados miembros de acogida, siempre que la Comisi&#xF3;n Nacional del Mercado de Valores lo notifique a la autoridad competente de cada Estado miembro de acogida de conformidad con lo establecido reglamentariamente.</p>
    <p class="sangrado">Asimismo, sin perjuicio de lo dispuesto en el mencionado art&#xED;culo 30, el folleto aprobado por la autoridad competente del Estado de origen, as&#xED; como sus suplementos, ser&#xE1;n v&#xE1;lidos para la admisi&#xF3;n a negociaci&#xF3;n en Espa&#xF1;a, siempre que dicha autoridad competente lo notifique a la Comisi&#xF3;n Nacional del Mercado de Valores. En este caso, la Comisi&#xF3;n Nacional del Mercado de Valores se abstendr&#xE1; de aprobar dicho folleto o de realizar procedimiento administrativo alguno en relaci&#xF3;n con &#xE9;l.</p>
    <p class="sangrado_articulo">Art&#xED;culo 30. Medidas preventivas.</p>
    <p class="sangrado">1. Cuando Espa&#xF1;a sea Estado miembro de acogida, la Comisi&#xF3;n Nacional del Mercado de Valores deber&#xE1; informar a la autoridad competente del Estado miembro de origen si observa que el emisor o las entidades financieras encargadas de la oferta p&#xFA;blica han cometido irregularidades, o si observa violaciones de las obligaciones del emisor derivadas de la admisi&#xF3;n a cotizaci&#xF3;n en un mercado secundario oficial.</p>
    <p class="sangrado">2. En el caso de que, pese a las medidas adoptadas por la autoridad competente del Estado miembro de origen o debido a que dichas medidas hayan resultado inadecuadas, el emisor o la entidad financiera encargada de la oferta p&#xFA;blica persista en la violaci&#xF3;n de las oportunas disposiciones legales o reglamentarias, la Comisi&#xF3;n Nacional del Mercado de Valores, tras informar a la autoridad competente del Estado miembro de origen, adoptar&#xE1; todas las medidas pertinentes para proteger a los inversores. La Comisi&#xF3;n Nacional del Mercado de Valores informar&#xE1; inmediatamente a la Comisi&#xF3;n Europea sobre las medidas adoptadas.</p>
    <p class="sangrado_articulo">Art&#xED;culo 30 bis. Oferta p&#xFA;blica de venta o suscripci&#xF3;n de valores.</p>
    <p class="sangrado">1. Una oferta p&#xFA;blica de venta o suscripci&#xF3;n de valores es toda comunicaci&#xF3;n a personas en cualquier forma o por cualquier medio que presente informaci&#xF3;n suficiente sobre los t&#xE9;rminos de la oferta y de los valores que se ofrecen, de modo que permita a un inversor decidir la adquisici&#xF3;n o suscripci&#xF3;n de estos valores.</p>
    <p class="sangrado">La obligaci&#xF3;n de publicar un folleto no ser&#xE1; de aplicaci&#xF3;n a ninguno de los siguientes tipos de ofertas, que, consecuentemente a los efectos de esta ley, no tendr&#xE1;n la consideraci&#xF3;n de oferta p&#xFA;blica:</p>
    <p class="sangrado">a) Una oferta de valores dirigida exclusivamente a inversores cualificados.</p>
    <p class="sangrado">b) Una oferta de valores dirigida a menos de 100 personas f&#xED;sicas o jur&#xED;dicas por Estado miembro, sin incluir los inversores cualificados.</p>
    <p class="sangrado">c) Una oferta de valores dirigida a inversores que adquieran valores por un m&#xED;nimo de 50.000 euros por inversor, para cada oferta separada.</p>
    <p class="sangrado">d) Una oferta de valores cuyo valor nominal unitario sea al menos 50.000 euros.</p>
    <p class="sangrado">e) Una oferta de valores por un importe total inferior a 2.500.000 euros, cuyo l&#xED;mite se calcular&#xE1; en un per&#xED;odo de 12 meses.</p>
    <p class="sangrado">2. No se podr&#xE1; realizar una oferta p&#xFA;blica de venta o suscripci&#xF3;n de valores sin la previa publicaci&#xF3;n de un folleto informativo aprobado por la Comisi&#xF3;n Nacional del Mercado de Valores. Reglamentariamente, se establecer&#xE1;n las excepciones a la obligaci&#xF3;n de publicar folleto en las ofertas p&#xFA;blicas de venta o suscripci&#xF3;n, en funci&#xF3;n de la naturaleza del emisor o de los valores, de la cuant&#xED;a de la oferta o de la naturaleza o del n&#xFA;mero de los inversores a los que van destinados, as&#xED; como las adaptaciones de los requisitos establecidos en la regulaci&#xF3;n de las admisiones que sean necesarios para las ofertas p&#xFA;blicas.</p>
    <p class="sangrado">3. A las ofertas p&#xFA;blicas de venta o suscripci&#xF3;n de valores no exceptuadas de la obligaci&#xF3;n de publicar un folleto informativo se les aplicar&#xE1; toda la regulaci&#xF3;n relativa a la admisi&#xF3;n a negociaci&#xF3;n de valores en mercados regulados contenida en este t&#xED;tulo, con las adaptaciones y excepciones que reglamentariamente se determinen. A estos efectos se tendr&#xE1; en cuenta que a las ofertas p&#xFA;blicas de venta o suscripci&#xF3;n de valores podr&#xE1; no aplic&#xE1;rseles el art&#xED;culo 25.5.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Emisiones de obligaciones u otros valores que reconozcan o creen deuda</p>
    <p class="sangrado_articulo">Art&#xED;culo 30 ter. R&#xE9;gimen de las emisiones de obligaciones u otros valores que reconozcan o creen deuda.</p>
    <p class="sangrado">1. Lo dispuesto en este cap&#xED;tulo ser&#xE1; de aplicaci&#xF3;n a las emisiones de obligaciones o de otros valores que reconozcan o creen deuda que vayan a ser objeto de una oferta p&#xFA;blica de venta o de admisi&#xF3;n a negociaci&#xF3;n en un mercado secundario oficial y respecto de los cuales se exija la elaboraci&#xF3;n de un folleto en los t&#xE9;rminos dispuestos en el cap&#xED;tulo anterior.</p>
    <p class="sangrado">No tendr&#xE1;n la consideraci&#xF3;n de obligaciones o de otros valores que reconocen o crean deuda los valores participativos.</p>
    <p class="sangrado">2. Lo dispuesto en este cap&#xED;tulo ser&#xE1; aplicable a las emisiones de obligaciones previstas en el cap&#xED;tulo X del texto refundido de la Ley de Sociedades An&#xF3;nimas, aprobado por el Real Decreto Legislativo 1564/1989, de 22 de diciembre, cuando el emisor fuera una sociedad cotizada.</p>
    <p class="sangrado">Igualmente, este cap&#xED;tulo ser&#xE1; de aplicaci&#xF3;n a la emisi&#xF3;n de obligaciones previstas en la Ley 211/1964, de 24 de diciembre, por la que se regula la emisi&#xF3;n de obligaciones por sociedades que no hayan adoptado la forma de an&#xF3;nimas o por asociaciones u otras personas jur&#xED;dicas, y la constituci&#xF3;n del sindicato de obligacionistas.</p>
    <p class="sangrado">3. En ning&#xFA;n caso ser&#xE1; necesario el requisito de escritura p&#xFA;blica para la emisi&#xF3;n de los valores a los que se refiere este cap&#xED;tulo.</p>
    <p class="sangrado">La publicidad de todos los actos relativos a las emisiones de valores a que se refiere este cap&#xED;tulo se regir&#xE1; por lo dispuesto en esta ley y en sus disposiciones de desarrollo, y no ser&#xE1; necesaria la inscripci&#xF3;n de la emisi&#xF3;n ni de los dem&#xE1;s actos relativos a ella en el Registro Mercantil ni su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Registro Mercantil&#xBB;.</p>
    <p class="sangrado">4. Las condiciones de cada emisi&#xF3;n, as&#xED; como la capacidad del emisor para formalizarlas, cuando no hayan sido reguladas por la ley, se someter&#xE1;n a las cl&#xE1;usulas contenidas en los estatutos sociales del emisor y se regir&#xE1;n por lo previsto en el acuerdo de emisi&#xF3;n y en el folleto informativo.&#xBB;</p>
    <p class="parrafo_2">Cinco. El apartado 1 del art&#xED;culo 32 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;1. La admisi&#xF3;n de valores a negociaci&#xF3;n en los mercados secundarios oficiales requerir&#xE1; la verificaci&#xF3;n previa por la Comisi&#xF3;n Nacional del Mercado de Valores del cumplimiento de los requisitos y procedimiento establecidos en esta ley y en sus normas de desarrollo. En el caso de los valores negociables en las Bolsas de Valores, dicha verificaci&#xF3;n ser&#xE1; &#xFA;nica y v&#xE1;lida para todas ellas. La admisi&#xF3;n a negociaci&#xF3;n en cada uno de los mercados secundarios oficiales requerir&#xE1;, adem&#xE1;s, el acuerdo del organismo rector del correspondiente mercado, a solicitud del emisor, quien podr&#xE1; solicitarlo, bajo su responsabilidad, una vez emitidos los valores o constituidas las correspondientes anotaciones.&#xBB;</p>
    <p class="parrafo_2">Seis. El art&#xED;culo 92 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 92.</p>
    <p class="sangrado">La Comisi&#xF3;n Nacional del Mercado de Valores mantendr&#xE1;, con el car&#xE1;cter de registros oficiales, a los que el p&#xFA;blico tendr&#xE1; libre acceso:</p>
    <p class="sangrado">a) Un registro de las entidades que tengan encomendada la llevanza del registro contable correspondiente a cada una de las emisiones de valores representados mediante anotaciones en cuenta.</p>
    <p class="sangrado">b) Un registro que contendr&#xE1; los informes de auditor&#xED;a de cuentas exigidos en virtud de lo previsto en esta ley y los requerimientos oficiales de la Comisi&#xF3;n sobre remisi&#xF3;n de los informes y ampliaci&#xF3;n o revisi&#xF3;n de su contenido.</p>
    <p class="sangrado">c) Un registro que contendr&#xE1; los folletos informativos aprobados por la Comisi&#xF3;n en virtud de lo previsto en esta ley.</p>
    <p class="sangrado">d) Un registro de los documentos a que se refiere el art&#xED;culo 6 y, en general, de los referidos en el art&#xED;culo 26.1.a).</p>
    <p class="sangrado">e) Un registro de las empresas de servicios de inversi&#xF3;n que operen en Espa&#xF1;a y, en su caso, de sus administradores, directivos y asimilados.</p>
    <p class="sangrado">f) Un registro de las entidades previstas en el art&#xED;culo 65.2.</p>
    <p class="sangrado">g) Un registro de los agentes o apoderados que act&#xFA;en con car&#xE1;cter habitual por cuenta de las empresas de servicios de inversi&#xF3;n.</p>
    <p class="sangrado">h) Un registro de titulares de participaciones significativas previstas en el art&#xED;culo 53.</p>
    <p class="sangrado">i) Un registro de hechos o informaciones significativas de los mercados de valores.</p>
    <p class="sangrado">j) Un registro en el que, de conformidad con lo dispuesto en el art&#xED;culo 98.3, se har&#xE1;n constar las sanciones impuestas en los &#xFA;ltimos cinco a&#xF1;os por la comisi&#xF3;n de infracciones graves y muy graves a las personas f&#xED;sicas y jur&#xED;dicas sujetas al &#xE1;mbito de supervisi&#xF3;n, inspecci&#xF3;n y sanci&#xF3;n previsto en el t&#xED;tulo VIII.</p>
    <p class="sangrado">La incorporaci&#xF3;n a los registros de la Comisi&#xF3;n Nacional del Mercado de Valores de los informes de auditor&#xED;a de cuentas y de los folletos informativos s&#xF3;lo implicar&#xE1; el reconocimiento de que aquellos contienen toda la informaci&#xF3;n requerida por las normas que fijen su contenido y en ning&#xFA;n caso determinar&#xE1; responsabilidad de la Comisi&#xF3;n Nacional del Mercado de Valores por la falta de veracidad de la informaci&#xF3;n en ellos contenida.&#xBB;</p>
    <p class="parrafo_2">Siete. El p&#xE1;rrafo n) del art&#xED;culo 99 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;n) La realizaci&#xF3;n de ofertas p&#xFA;blicas de venta o suscripci&#xF3;n o la admisi&#xF3;n a negociaci&#xF3;n sin cumplir los requisitos de los art&#xED;culos 25.3 y 4, 26.1, 30 bis o 32, la colocaci&#xF3;n de la emisi&#xF3;n sin atenerse a las condiciones b&#xE1;sicas establecidas en el folleto, en caso de que deba elaborarse dicho documento, o la omisi&#xF3;n de datos relevantes o la inclusi&#xF3;n de inexactitudes, falsedades o datos que induzcan a enga&#xF1;o en dicho documento, cuando, en todos estos supuestos, la cuant&#xED;a de la oferta o de la admisi&#xF3;n, o el n&#xFA;mero de inversores afectados, sean significativos.&#xBB;</p>
    <p class="parrafo_2">Ocho. El p&#xE1;rrafo ll) del art&#xED;culo 100 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;ll) La realizaci&#xF3;n de ofertas p&#xFA;blicas de venta o suscripci&#xF3;n o la admisi&#xF3;n a negociaci&#xF3;n sin cumplir los requisitos de los art&#xED;culos 25.3 y 4, 26.1, 30 bis o 32, la colocaci&#xF3;n de la emisi&#xF3;n sin atenerse a las condiciones b&#xE1;sicas establecidas en el folleto, en caso de que deba elaborarse dicho documento, o la omisi&#xF3;n de datos relevantes o la inclusi&#xF3;n de inexactitudes, falsedades o datos que induzcan a enga&#xF1;o en dicho documento, cuando, en todos estos supuestos, no se considere infracci&#xF3;n muy grave de acuerdo con lo dispuesto en el art&#xED;culo 99.n).&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Sobre acuerdos de compensaci&#xF3;n contractual y garant&#xED;as financieras</p>
    <p class="seccion">Secci&#xF3;n 1.&#xAA; Objeto y &#xE1;mbito de aplicaci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo segundo. Objeto.</p>
    <p class="parrafo">El objeto de este cap&#xED;tulo es incorporar al ordenamiento jur&#xED;dico espa&#xF1;ol las disposiciones de la Directiva 2002/47/CE del Parlamento Europeo y del Consejo, de 6 de junio de 2002, sobre acuerdos de garant&#xED;a financiera, as&#xED; como ordenar y sistematizar la normativa vigente aplicable a los acuerdos de compensaci&#xF3;n contractual y a las garant&#xED;as de car&#xE1;cter financiero. Se establecen, adem&#xE1;s, los efectos derivados de la apertura de un procedimiento concursal o de un procedimiento de liquidaci&#xF3;n administrativa sobre dichos acuerdos y garant&#xED;as.</p>
    <p class="articulo">Art&#xED;culo tercero. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">Este cap&#xED;tulo ser&#xE1; aplicable exclusivamente, siempre que re&#xFA;nan los requisitos en &#xE9;l exigidos, a:</p>
    <p class="parrafo">a) Los acuerdos de compensaci&#xF3;n contractual financieros.</p>
    <p class="parrafo">b) Los acuerdos de garant&#xED;as financieras, tanto de car&#xE1;cter singular como si forman parte de un acuerdo marco, o resultan de las normas de ordenaci&#xF3;n y disciplina de los mercados secundarios o de los sistemas de registro, compensaci&#xF3;n y liquidaci&#xF3;n o entidades de contrapartida central.</p>
    <p class="parrafo">c) Las propias garant&#xED;as financieras.</p>
    <p class="articulo">Art&#xED;culo cuarto. Sujetos.</p>
    <p class="parrafo">1. Este cap&#xED;tulo ser&#xE1; aplicable a los acuerdos de compensaci&#xF3;n contractual financieros y a los acuerdos de garant&#xED;as financieras cuando las partes intervinientes est&#xE9;n incluidas en una de las categor&#xED;as siguientes:</p>
    <p class="parrafo">a) Entidades p&#xFA;blicas.</p>
    <p class="parrafo">b) El Banco Central Europeo, el Banco de Espa&#xF1;a, los bancos centrales de los Estados miembros de la Uni&#xF3;n Europea, los bancos centrales de terceros Estados, el Banco de Pagos Internacionales, los bancos multilaterales de desarrollo, el Fondo Monetario Internacional y el Banco Europeo de Inversiones.</p>
    <p class="parrafo">c) Las entidades de cr&#xE9;dito; las empresas de servicios de inversi&#xF3;n; las entidades aseguradoras; las instituciones de inversi&#xF3;n colectiva en valores mobiliarios y sus sociedades gestoras; los fondos de titulizaci&#xF3;n hipotecaria, los fondos de titulizaci&#xF3;n de activos y las sociedades gestoras de fondos de titulizaci&#xF3;n; los fondos de pensiones, y otras entidades financieras, de conformidad con el art&#xED;culo 1.5) de la Directiva 2000/12/CE del Parlamento Europeo y del Consejo, de 20 de marzo de 2000, relativa al acceso a la actividad de las entidades de cr&#xE9;dito y a su ejercicio.</p>
    <p class="parrafo">d) Los organismos rectores de los mercados secundarios y las sociedades que gestionan sistemas de registro, compensaci&#xF3;n y liquidaci&#xF3;n, as&#xED; como las entidades de contrapartida central, agentes de liquidaci&#xF3;n o c&#xE1;maras de compensaci&#xF3;n a que se refiere la Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidaci&#xF3;n de valores, y las entidades similares que act&#xFA;en en los mercados de futuros, opciones y derivados.</p>
    <p class="parrafo_2">2. Este cap&#xED;tulo tambi&#xE9;n se aplicar&#xE1; a los acuerdos de compensaci&#xF3;n contractual financieros y de garant&#xED;as financieras en los que una de las partes sea una persona jur&#xED;dica no incluida en ninguna de las categor&#xED;as relacionadas en el apartado 1, siempre que la otra parte pertenezca a alguna de dichas categor&#xED;as.</p>
    <p class="parrafo">3. Por lo que concierne a los acuerdos de compensaci&#xF3;n contractual, cabe que una de las partes pueda ser persona f&#xED;sica.</p>
    <p class="parrafo">4. Este cap&#xED;tulo no ser&#xE1; aplicable a los acuerdos de garant&#xED;as financieras cuando alguna de las partes contractuales sea una persona f&#xED;sica, excepto cuando tales acuerdos de garant&#xED;as financieras se celebren por alguna de las entidades a que se refiere el apartado 1.d); en tal caso, podr&#xE1;n celebrarse cualquiera que sea la contrapartida.</p>
    <p class="seccion">Secci&#xF3;n 2.&#xAA; R&#xE9;gimen de los acuerdos de compensaci&#xF3;n contractual y de las garant&#xED;as</p>
    <p class="articulo">Art&#xED;culo quinto. Contenido de los acuerdos de compensaci&#xF3;n contractual.</p>
    <p class="parrafo">1. Este cap&#xED;tulo se aplicar&#xE1; a las operaciones financieras que se realicen en el marco de un acuerdo de compensaci&#xF3;n contractual o en relaci&#xF3;n con &#xE9;l, siempre que el acuerdo prevea la creaci&#xF3;n de una &#xFA;nica obligaci&#xF3;n jur&#xED;dica que abarque todas las operaciones incluidas en dicho acuerdo y en virtud de la cual, en caso de vencimiento anticipado, las partes s&#xF3;lo tendr&#xE1;n derecho a exigirse el saldo neto del producto de la liquidaci&#xF3;n de dichas operaciones. El saldo neto deber&#xE1; ser calculado conforme a lo establecido en el acuerdo de compensaci&#xF3;n contractual o en los acuerdos que guarden relaci&#xF3;n con este.</p>
    <p class="parrafo">2. A efectos de este cap&#xED;tulo, se considerar&#xE1;n operaciones financieras las siguientes:</p>
    <p class="parrafo">a) Los acuerdos de garant&#xED;a financiera regulados en esta secci&#xF3;n.</p>
    <p class="parrafo">b) Los pr&#xE9;stamos de valores.</p>
    <p class="parrafo">c) Las operaciones financieras realizadas sobre los instrumentos financieros previstos en el p&#xE1;rrafo segundo del art&#xED;culo 2 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, incluidos los derivados de cr&#xE9;dito, las compraventas de divisa al contado, los instrumentos derivados sobre materias primas y los instrumentos derivados sobre los derechos de emisi&#xF3;n regulados en la Ley 1/2005, de 9 de marzo, por la que se regula el r&#xE9;gimen del comercio de derechos de emisi&#xF3;n de gases de efecto invernadero.</p>
    <p class="parrafo">d) Las cesiones, temporales o no, en garant&#xED;a u otras operaciones con finalidad directa o indirecta de garant&#xED;a vinculadas al propio acuerdo de compensaci&#xF3;n contractual que tenga por objeto deuda p&#xFA;blica, otros valores negociables o efectivo.</p>
    <p class="parrafo">e) Las operaciones dobles o con pacto de recompra, cualesquiera que sean los activos sobre los que recaen, y, en general, las cesiones temporales de activos. A tales efectos, se entender&#xE1; por:</p>
    <p class="parrafo">1.&#xBA; Operaciones dobles, tambi&#xE9;n denominadas simult&#xE1;neas: aquellas en las que se contratan, al mismo tiempo, dos compraventas de valores de sentido contrario, realizadas ambas con valores de id&#xE9;nticas caracter&#xED;sticas y por el mismo importe nominal, pero con distinta fecha de ejecuci&#xF3;n. Ambas compraventas podr&#xE1;n ser al contado con diferentes fechas de liquidaci&#xF3;n, a plazo, o la primera al contado y la segunda a plazo.</p>
    <p class="parrafo">2.&#xBA; Operaciones con pacto de recompra: aquellas en las que el titular de los valores los vende hasta la fecha de amortizaci&#xF3;n, conviniendo simult&#xE1;neamente la recompra de valores de id&#xE9;nticas caracter&#xED;sticas y por igual valor nominal, en una fecha determinada e intermedia entre la venta y la de amortizaci&#xF3;n m&#xE1;s pr&#xF3;xima, aunque esta sea parcial o voluntaria.</p>
    <p class="articulo">Art&#xED;culo sexto. Modalidades de operaciones de garant&#xED;a y obligaciones financieras principales.</p>
    <p class="parrafo">1. Las operaciones de garant&#xED;a financiera pueden realizarse mediante la transmisi&#xF3;n de la propiedad del bien dado en garant&#xED;a o mediante la pignoraci&#xF3;n de dicho bien.</p>
    <p class="parrafo">2. Un acuerdo de garant&#xED;a financiera con cambio de titularidad es aquel por el que el garante transmite la plena propiedad de un bien objeto de una garant&#xED;a financiera a un beneficiario a los efectos de garantizar o dar otro tipo de cobertura a las obligaciones financieras principales.</p>
    <p class="parrafo">En particular, se considerar&#xE1;n acuerdos de garant&#xED;a financiera con cambio de titularidad las operaciones dobles o simult&#xE1;neas y las operaciones con pacto de recompra, en los mismos t&#xE9;rminos como se definen en el art&#xED;culo quinto. 2.e).</p>
    <p class="parrafo">La consideraci&#xF3;n de dichas operaciones como acuerdos de garant&#xED;a financiera no impide que puedan ser reconocidas, en su caso, como operaciones de un mercado secundario, con arreglo a lo dispuesto en el art&#xED;culo 36 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo">3. Un acuerdo de garant&#xED;a pignoraticia consiste en la aportaci&#xF3;n de una garant&#xED;a de conformidad con el r&#xE9;gimen establecido para la prenda en los art&#xED;culos 1.857 y siguientes del C&#xF3;digo Civil, con las particularidades recogidas en esta secci&#xF3;n.</p>
    <p class="parrafo">4. Se entiende por obligaciones financieras principales aquellas obligaciones garantizadas mediante un acuerdo de garant&#xED;a financiera que dan derecho a un pago en efectivo o a la entrega de instrumentos financieros.</p>
    <p class="parrafo">Las obligaciones financieras principales pueden consistir total o parcialmente en:</p>
    <p class="parrafo">a) Obligaciones presentes, futuras o condicionales, incluidas las obligaciones procedentes de un acuerdo de compensaci&#xF3;n contractual o similar.</p>
    <p class="parrafo">b) Obligaciones propias o de terceros.</p>
    <p class="parrafo">c) Obligaciones peri&#xF3;dicas.</p>
    <p class="articulo">Art&#xED;culo s&#xE9;ptimo. Objeto de la garant&#xED;a.</p>
    <p class="parrafo">El objeto de la garant&#xED;a financiera que se aporte debe consistir exclusivamente en:</p>
    <p class="parrafo">a) Efectivo, entendiendo por tal el dinero abonado en cuenta en cualquier divisa.</p>
    <p class="parrafo">b) Valores negociables y otros instrumentos financieros, seg&#xFA;n se definen en la Ley 24/1988, de 28 de julio, del Mercado de Valores, y en sus normas de desarrollo, y todo derecho directo o indirecto sobre aquellos.</p>
    <p class="articulo">Art&#xED;culo octavo. Formalidades.</p>
    <p class="parrafo">1. Los acuerdos de garant&#xED;a financiera regulados en este cap&#xED;tulo deber&#xE1;n constar por escrito, sin que pueda exigirse ninguna otra formalidad para su constituci&#xF3;n, validez, eficacia frente a terceros, ejecutabilidad o admisibilidad como prueba.</p>
    <p class="parrafo">2. La constituci&#xF3;n del derecho de garant&#xED;a requerir&#xE1;, adem&#xE1;s del acuerdo a que se refiere el apartado anterior, la aportaci&#xF3;n del activo objeto de la garant&#xED;a y constancia de ello por escrito. A estos efectos:</p>
    <p class="parrafo">a) Se entender&#xE1; que una garant&#xED;a ha sido v&#xE1;lidamente aportada cuando el bien objeto de la garant&#xED;a haya sido entregado, transmitido, registrado o acreditado de cualquier otro modo, de forma que obre en poder o est&#xE9; bajo el control del beneficiario o de la persona que act&#xFA;e en su nombre; ello sin perjuicio de los derechos de sustituci&#xF3;n o de retirada del excedente de garant&#xED;a financiera a favor del garante. En el caso de los valores representados mediante anotaciones en cuenta, se entender&#xE1; que la garant&#xED;a ha sido constituida y aportada desde la inscripci&#xF3;n en el registro contable de la nueva titularidad o de la garant&#xED;a pignoraticia.</p>
    <p class="parrafo">b) La constancia por escrito de la aportaci&#xF3;n de la garant&#xED;a financiera deber&#xE1; permitir la identificaci&#xF3;n de su objeto. Para ello, bastar&#xE1; probar que el objeto de la garant&#xED;a financiera, representada mediante anotaci&#xF3;n, haya sido abonado o constituya un cr&#xE9;dito en la cuenta a que se refiere el apartado 1 del art&#xED;culo decimos&#xE9;ptimo y que, en el supuesto de que el objeto de la garant&#xED;a se aporte en efectivo, este se haya abonado o constituya un cr&#xE9;dito en la cuenta designada al efecto.</p>
    <p class="parrafo_2">3. El registro o anotaci&#xF3;n por medios electr&#xF3;nicos y en cualquier soporte duradero tendr&#xE1;n la consideraci&#xF3;n de constancia por escrito.</p>
    <p class="parrafo">4. La constituci&#xF3;n de garant&#xED;as en beneficio de las entidades se&#xF1;aladas en el art&#xED;culo cuarto.1.d) podr&#xE1; realizarse por manifestaci&#xF3;n unilateral de quien aparezca como titular del objeto de la garant&#xED;a en el registro contable, en la forma que determinen sus normas de ordenaci&#xF3;n y disciplina, y sin que de dichas normas pueda resultar la necesidad de realizar un acto formal que condicione la constituci&#xF3;n, validez o eficacia de la garant&#xED;a.</p>
    <p class="articulo">Art&#xED;culo noveno. Derechos de sustituci&#xF3;n y disposici&#xF3;n del objeto de las garant&#xED;as pignoraticias.</p>
    <p class="parrafo">1. Cuando el acuerdo de garant&#xED;a pignoraticia lo prevea y en los t&#xE9;rminos que este establezca, el garante podr&#xE1; ejercer, no m&#xE1;s tarde de la fecha de cumplimiento de las obligaciones financieras principales cubiertas por el acuerdo de garant&#xED;a, un derecho de sustituci&#xF3;n del objeto de aquella, consistente en poder hacer uso del objeto de dicha garant&#xED;a financiera, con la obligaci&#xF3;n de aportar un objeto de valor equivalente para que sustituya al inicial.</p>
    <p class="parrafo">2. Cuando un acuerdo de garant&#xED;a financiera pignoraticia lo prevea, el beneficiario de la garant&#xED;a podr&#xE1; ejercer un derecho de disposici&#xF3;n del objeto de aquella, consistente en poder hacer uso y disponer como titular del objeto de dicha garant&#xED;a financiera.</p>
    <p class="parrafo">Cuando el beneficiario ejerza su derecho de disposici&#xF3;n, contraer&#xE1; la obligaci&#xF3;n de aportar un objeto equivalente para que sustituya al inicial, no m&#xE1;s tarde de la fecha de cumplimiento de las obligaciones financieras principales cubiertas por el acuerdo de garant&#xED;a.</p>
    <p class="parrafo">Tambi&#xE9;n ser&#xE1; posible que el beneficiario, en la fecha prevista para el cumplimiento de las obligaciones financieras principales, aporte un objeto equivalente.</p>
    <p class="parrafo">Cuando el acuerdo de garant&#xED;a pignoraticia tambi&#xE9;n lo prevea, el beneficiario, en lugar de aportar un objeto equivalente, podr&#xE1; compensar su valor o podr&#xE1; aplicar su importe al cumplimiento de las obligaciones financieras principales.</p>
    <p class="parrafo">3. A los efectos de lo previsto en este art&#xED;culo, se considera como objeto de valor equivalente:</p>
    <p class="parrafo">a) Cuando el objeto consiste en efectivo: el pago de un importe id&#xE9;ntico y en la misma divisa.</p>
    <p class="parrafo">b) Cuando el objeto consiste en valores negociables: la aportaci&#xF3;n de otros valores negociables del mismo emisor o deudor, que formen parte de la misma emisi&#xF3;n o clase y del mismo importe nominal, divisa y descripci&#xF3;n; o la aportaci&#xF3;n de otros activos cuando se haya producido un hecho que afecte a los valores negociables inicialmente aportados, si tal posibilidad est&#xE1; prevista en el acuerdo de garant&#xED;a.</p>
    <p class="parrafo_2">4. La sustituci&#xF3;n o la disposici&#xF3;n del objeto de la garant&#xED;a financiera no afectar&#xE1; a ella, de forma que el objeto equivalente aportado estar&#xE1; sometido al mismo acuerdo de garant&#xED;a financiera que la garant&#xED;a financiera inicial y ser&#xE1; tratado como si hubiera sido aportado en el momento en que se aport&#xF3; el objeto inicial.</p>
    <p class="articulo">Art&#xED;culo d&#xE9;cimo. Garant&#xED;as complementarias.</p>
    <p class="parrafo">Las partes podr&#xE1;n pactar que, en el caso de variaciones en el precio del objeto de la garant&#xED;a o de la cuant&#xED;a de las obligaciones financieras principales inicialmente pactadas, habr&#xE1;n de aportarse nuevos valores o efectivo, para restablecer el equilibrio entre el valor de la obligaci&#xF3;n garantizada y el valor de las garant&#xED;as constituidas para asegurarla. En tal caso, dichos valores o efectivo tendr&#xE1;n la consideraci&#xF3;n de parte integrante de la garant&#xED;a inicial y ser&#xE1;n tratados como si hubieran sido aportados de manera simult&#xE1;nea a la aportaci&#xF3;n del objeto inicial de la garant&#xED;a financiera.</p>
    <p class="articulo">Art&#xED;culo und&#xE9;cimo. Ejecuci&#xF3;n de las garant&#xED;as.</p>
    <p class="parrafo">1. Se considera como supuesto de ejecuci&#xF3;n un incumplimiento de obligaciones o cualquier hecho pactado entre las partes que en caso de producirse permita al beneficiario de la garant&#xED;a, en virtud del acuerdo de garant&#xED;a o de la ley, realizar o apropiarse del objeto de dicha garant&#xED;a; o produce la aplicaci&#xF3;n de una cl&#xE1;usula de liquidaci&#xF3;n por compensaci&#xF3;n exigible anticipadamente, si tal cl&#xE1;usula estuviera prevista por el acuerdo de garant&#xED;a.</p>
    <p class="parrafo">A los efectos de lo dispuesto en el p&#xE1;rrafo anterior, se considerar&#xE1; como cl&#xE1;usula de liquidaci&#xF3;n por compensaci&#xF3;n exigible anticipadamente aquella con arreglo a la cual, al producirse un supuesto de ejecuci&#xF3;n del contrato, tienen lugar los siguientes efectos:</p>
    <p class="parrafo">a) Que el vencimiento de las obligaciones de las partes se anticipa, de modo que sean ejecutables inmediatamente y se expresa como una obligaci&#xF3;n de pago de un importe que representa el c&#xE1;lculo de su valor actual de acuerdo con lo pactado por las partes, o bien se anulan dichas obligaciones y se sustituyen por la obligaci&#xF3;n de pago de un importe id&#xE9;ntico.</p>
    <p class="parrafo">b) Que se tiene en cuenta, simult&#xE1;nea o alternativamente al anterior efecto, lo que cada parte deba a la otra con respecto a dichas obligaciones y la parte cuya deuda sea mayor pagar&#xE1; a la otra parte una suma neta global id&#xE9;ntica al saldo resultante.</p>
    <p class="parrafo_2">2. Al producirse un supuesto de ejecuci&#xF3;n, el beneficiario podr&#xE1; ejecutar las garant&#xED;as financieras aportadas en virtud de un acuerdo de garant&#xED;a financiera pignoraticia, en las condiciones previstas en el acuerdo, de las maneras siguientes:</p>
    <p class="parrafo">a) Si se trata de valores negociables u otros instrumentos financieros, mediante venta o apropiaci&#xF3;n, de acuerdo, cuando corresponda, con el procedimiento previsto en el art&#xED;culo decimoquinto y mediante compensaci&#xF3;n de su valor o aplicaci&#xF3;n de su valor al cumplimiento de las obligaciones financieras principales.</p>
    <p class="parrafo">b) Si se trata de efectivo, mediante compensaci&#xF3;n de su importe o utiliz&#xE1;ndolo para ejecutar las obligaciones financieras principales.</p>
    <p class="parrafo_2">3. La apropiaci&#xF3;n s&#xF3;lo ser&#xE1; posible cuando:</p>
    <p class="parrafo">a) Se haya previsto entre las partes en el acuerdo de garant&#xED;a financiera, y</p>
    <p class="parrafo">b) Las partes hayan previsto en el acuerdo de garant&#xED;a las modalidades de valoraci&#xF3;n de los valores negociables.</p>
    <p class="parrafo_2">4. La ejecuci&#xF3;n de una garant&#xED;a se har&#xE1; de conformidad con lo previsto en el acuerdo de garant&#xED;a financiera correspondiente, sin que pueda supeditarse, salvo pacto en contrario, a ninguna exigencia de notificaci&#xF3;n previa, ni a su aprobaci&#xF3;n por un tribunal, un funcionario p&#xFA;blico u otra persona, ni a que deba efectuarse mediante subasta p&#xFA;blica o de cualquier otro modo regulado normativamente, ni que deba subordinarse al cumplimiento de cualquier plazo adicional.</p>
    <p class="parrafo">5. En los supuestos de disposici&#xF3;n del objeto de la garant&#xED;a regulados en el art&#xED;culo noveno, cuando se produzca un supuesto de ejecuci&#xF3;n mientras est&#xE9; pendiente una obligaci&#xF3;n de aportar el objeto equivalente, dicha obligaci&#xF3;n podr&#xE1; ser extinguida mediante su inclusi&#xF3;n en una cl&#xE1;usula de liquidaci&#xF3;n por compensaci&#xF3;n exigible anticipadamente.</p>
    <p class="articulo">Art&#xED;culo duod&#xE9;cimo. Procedimiento de ejecuci&#xF3;n de las garant&#xED;as financieras pignoraticias.</p>
    <p class="parrafo">1. Cuando el objeto de la garant&#xED;a financiera sean valores negociables u otros instrumentos financieros registrados en una entidad participante en un sistema de compensaci&#xF3;n y liquidaci&#xF3;n espa&#xF1;ol y se hayan producido las operaciones de liquidaci&#xF3;n de las obligaciones principales y de ejecuci&#xF3;n de las garant&#xED;as financieras, la parte acreedora podr&#xE1; solicitar la enajenaci&#xF3;n de los valores dados en garant&#xED;a u ordenar su traspaso libre de pago a su cuenta; a tal fin, entregar&#xE1; al depositario de los valores un requerimiento en el que se manifieste que se ha producido un supuesto de incumplimiento u otro motivo por el que se resuelve, se declara el vencimiento anticipado y se liquida el contrato o acuerdo de compensaci&#xF3;n contractual o de garant&#xED;a financiera.</p>
    <p class="parrafo">El depositario de los valores, previa comprobaci&#xF3;n de la identidad del acreedor y de la capacidad del firmante del requerimiento para efectuar este, el mismo d&#xED;a en que reciba el requerimiento del acreedor o, de no ser posible, el d&#xED;a siguiente, adoptar&#xE1; las medidas necesarias para enajenar o transmitir los valores objeto de la garant&#xED;a a trav&#xE9;s de un miembro del correspondiente mercado secundario oficial.</p>
    <p class="parrafo">2. Cuando el objeto de la garant&#xED;a financiera sea efectivo y se hayan producido las operaciones de liquidaci&#xF3;n de las obligaciones principales y de ejecuci&#xF3;n de las garant&#xED;as financieras, la parte acreedora podr&#xE1; ordenar las operaciones de transferencia de efectivo; a tal fin, remitir&#xE1; un requerimiento en el que se manifieste que se ha producido un supuesto de incumplimiento u otro motivo por el que se resuelve, se declara el vencimiento anticipado y se liquida el contrato o acuerdo de compensaci&#xF3;n contractual o de garant&#xED;a financiera.</p>
    <p class="parrafo">La entidad de cr&#xE9;dito depositaria de las garant&#xED;as, previa comprobaci&#xF3;n de la identidad del acreedor y de la capacidad del firmante del requerimiento para efectuar este, el mismo d&#xED;a que reciba el requerimiento del acreedor, adoptar&#xE1; las medidas necesarias para realizar las transferencias requeridas.</p>
    <p class="parrafo">3. El requerimiento relativo a la ejecuci&#xF3;n de la garant&#xED;a deber&#xE1; emitirlo el acreedor y contendr&#xE1;, como m&#xED;nimo, las siguientes menciones:</p>
    <p class="parrafo">a) Fecha y tipo o nombre del contrato o acuerdo de compensaci&#xF3;n contractual en el que se regulen las obligaciones financieras principales.</p>
    <p class="parrafo">b) Nombre y datos de las partes de dicho contrato o acuerdo de compensaci&#xF3;n contractual.</p>
    <p class="parrafo">c) Nombre y datos del depositario de las garant&#xED;as.</p>
    <p class="parrafo">d) Manifestaci&#xF3;n de que se ha producido un supuesto de incumplimiento u otro motivo por el que se resuelve, se declara el vencimiento anticipado y se liquida el contrato o acuerdo de compensaci&#xF3;n contractual.</p>
    <p class="parrafo">e) Orden de enajenaci&#xF3;n o traspaso de valores u orden de transferencia de efectivo.</p>
    <p class="articulo">Art&#xED;culo decimotercero. Salvaguarda de los intereses de las partes y de terceros.</p>
    <p class="parrafo">El derecho de sustituci&#xF3;n o disposici&#xF3;n de una garant&#xED;a, la ejecuci&#xF3;n de una garant&#xED;a, las aportaciones de garant&#xED;as complementarias, las aportaciones de garant&#xED;as equivalentes y las liquidaciones por compensaci&#xF3;n se habr&#xE1;n de llevar a cabo de manera que tanto las valoraciones de las garant&#xED;as como el c&#xE1;lculo de las obligaciones financieras principales se efect&#xFA;en de una manera comercialmente correcta.</p>
    <p class="parrafo">Para ello, y sin perjuicio de los procedimientos que las partes hubieran pactado, las valoraciones y c&#xE1;lculos necesarios se habr&#xE1;n de ajustar al valor actual de mercado de los valores negociables aportados como garant&#xED;as.</p>
    <p class="parrafo">En todo caso, el sobrante que resulte, una vez satisfecha la deuda correspondiente, se reintegrar&#xE1; al garante.</p>
    <p class="seccion">Secci&#xF3;n 3.&#xAA; Efectos de las disposiciones de insolvencia</p>
    <p class="articulo">Art&#xED;culo decimocuarto. Medidas de saneamiento y procedimiento de liquidaci&#xF3;n.</p>
    <p class="parrafo">1. Las medidas de saneamiento y liquidaci&#xF3;n podr&#xE1;n consistir en la apertura de un procedimiento concursal o de un procedimiento de liquidaci&#xF3;n administrativa.</p>
    <p class="parrafo">2. En caso de apertura de un procedimiento concursal, se considerar&#xE1;n:</p>
    <p class="parrafo">a) Medidas de saneamiento en Espa&#xF1;a, la apertura del concurso en los t&#xE9;rminos previstos en la Ley 22/2003, de 9 de julio, Concursal.</p>
    <p class="parrafo">b) Procedimiento de liquidaci&#xF3;n en Espa&#xF1;a, la apertura de la fase de liquidaci&#xF3;n del concurso, de conformidad con lo establecido en la Ley 22/2003, de 9 de julio, Concursal.</p>
    <p class="articulo">Art&#xED;culo decimoquinto. Efectos sobre las garant&#xED;as.</p>
    <p class="parrafo">1. La apertura de un procedimiento concursal o de liquidaci&#xF3;n administrativa no podr&#xE1; ser causa para declarar nulos o rescindir un acuerdo de garant&#xED;a financiera o la aportaci&#xF3;n misma de una garant&#xED;a, siempre que la resoluci&#xF3;n de dicha apertura sea posterior a la formalizaci&#xF3;n del acuerdo de garant&#xED;a o a la aportaci&#xF3;n de la garant&#xED;a; o que dicha formalizaci&#xF3;n o aportaci&#xF3;n se hayan producido en un per&#xED;odo de tiempo determinado, anterior a la apertura del procedimiento o a la adopci&#xF3;n de una resoluci&#xF3;n o de cualesquiera otras medidas o la concurrencia de otros acontecimientos en el transcurso de tales procedimientos.</p>
    <p class="parrafo">2. Cuando la apertura de un procedimiento concursal o de liquidaci&#xF3;n administrativa se produjeran el mismo d&#xED;a pero antes de que se haya formalizado un acuerdo de garant&#xED;a financiera o se haya aportado la garant&#xED;a, la garant&#xED;a ser&#xE1; jur&#xED;dicamente ejecutable y vinculante para terceros en el caso de que el beneficiario pueda probar que no ten&#xED;a conocimiento, ni deb&#xED;a tenerlo, de la apertura de tal procedimiento.</p>
    <p class="parrafo">3. La apertura de un procedimiento concursal o de liquidaci&#xF3;n administrativa no ser&#xE1; causa para anular o rescindir la aportaci&#xF3;n de una garant&#xED;a financiera, de una garant&#xED;a financiera complementaria o de una garant&#xED;a financiera equivalente en los casos de ejercicio de los derechos de sustituci&#xF3;n o disposici&#xF3;n, siempre que la aportaci&#xF3;n de la correspondiente garant&#xED;a, garant&#xED;a complementaria o equivalente se haya efectuado antes, aunque fuese el mismo d&#xED;a, de la apertura del procedimiento; o en un per&#xED;odo de tiempo determinado, anterior a la apertura del procedimiento, o a la adopci&#xF3;n de una resoluci&#xF3;n o de cualesquiera otras medidas o la concurrencia de otros acontecimientos en el transcurso de tales procedimientos; y/o la obligaci&#xF3;n financiera principal se haya contra&#xED;do en fecha anterior a la de aportaci&#xF3;n de la garant&#xED;a financiera, de la garant&#xED;a financiera complementaria o de la garant&#xED;a financiera de sustituci&#xF3;n o intercambio.</p>
    <p class="parrafo">4. Los acuerdos de garant&#xED;a financiera no se ver&#xE1;n limitados, restringidos o afectados en cualquier forma por la apertura de un procedimiento concursal o de liquidaci&#xF3;n administrativa, y podr&#xE1;n ejecutarse, inmediatamente, de forma separada, de acuerdo con lo pactado entre las partes y lo previsto en esta secci&#xF3;n.</p>
    <p class="parrafo">5. No obstante lo dispuesto en la Ley 22/2003, de 9 de julio, Concursal, s&#xF3;lo podr&#xE1;n anularse acuerdos de garant&#xED;as financieras o la aportaci&#xF3;n de estas, formalizados o aportadas en un per&#xED;odo anterior a la apertura de un procedimiento concursal o de liquidaci&#xF3;n administrativa, cuando la autoridad administrativa o judicial competente resolviera que el acuerdo de garant&#xED;as financieras o la aportaci&#xF3;n de estas se han realizado en perjuicio de acreedores.</p>
    <p class="articulo">Art&#xED;culo decimosexto. Liquidaci&#xF3;n anticipada.</p>
    <p class="parrafo">1. La declaraci&#xF3;n del vencimiento anticipado, resoluci&#xF3;n, terminaci&#xF3;n, ejecuci&#xF3;n o efecto equivalente de las operaciones financieras realizadas en el marco de un acuerdo de compensaci&#xF3;n contractual o en relaci&#xF3;n con este no podr&#xE1; verse limitada, restringida o afectada en cualquier forma por la apertura de un procedimiento concursal o de liquidaci&#xF3;n administrativa.</p>
    <p class="parrafo">2. En los supuestos en que una de las partes del acuerdo de compensaci&#xF3;n contractual se halle en una de las situaciones previstas en el apartado anterior, se incluir&#xE1; como cr&#xE9;dito o deuda de la parte incursa en dichas situaciones exclusivamente el importe neto de las operaciones financieras amparadas en el acuerdo, calculado conforme a las reglas establecidas en &#xE9;l.</p>
    <p class="parrafo">3. Las operaciones financieras o el acuerdo de compensaci&#xF3;n que las regula no podr&#xE1;n ser objeto de las acciones de reintegraci&#xF3;n que regula el art&#xED;culo 71 de la Ley 22/2003, de 9 de julio, Concursal, salvo mediante acci&#xF3;n ejercitada por la administraci&#xF3;n concursal en la que se demuestre perjuicio en dicha contrataci&#xF3;n.</p>
    <p class="seccion">Secci&#xF3;n 4.&#xAA; Normas de conflicto</p>
    <p class="articulo">Art&#xED;culo decimos&#xE9;ptimo. Determinaci&#xF3;n de la ley aplicable.</p>
    <p class="parrafo">1. La ley aplicable a las garant&#xED;as financieras cuyo objeto consiste en valores representados mediante anotaciones en cuenta ser&#xE1; la del Estado en el que est&#xE9; situada la cuenta principal, entendiendo por cuenta principal aquella en la que se realicen las anotaciones por las cuales se presta al beneficiario dicha garant&#xED;a pignoraticia de anotaciones en cuenta. La referencia a la legislaci&#xF3;n de un Estado es una referencia a su legislaci&#xF3;n material, por lo que se desestimar&#xE1; toda norma en virtud de la cual, para decidir la cuesti&#xF3;n relevante, se tenga que hacer referencia a la legislaci&#xF3;n de otro Estado.</p>
    <p class="parrafo">2. Dicha ley ser&#xE1; aplicable en todo lo relacionado con las materias siguientes:</p>
    <p class="parrafo">a) La naturaleza jur&#xED;dica y los efectos sobre la propiedad del objeto de la garant&#xED;a.</p>
    <p class="parrafo">b) Los requisitos para perfeccionar un acuerdo de garant&#xED;a financiera, as&#xED; como el cumplimiento de los requisitos necesarios para hacer que el acuerdo y la aportaci&#xF3;n de garant&#xED;as surtan efectos frente a terceros.</p>
    <p class="parrafo">c)  El rango del t&#xED;tulo o derecho de una persona sobre la garant&#xED;a, en relaci&#xF3;n con otros t&#xED;tulos o derechos reivindicados o si ha tenido lugar una adquisici&#xF3;n de buena fe.</p>
    <p class="parrafo">d) El procedimiento para la realizaci&#xF3;n de la garant&#xED;a tras un supuesto de ejecuci&#xF3;n.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Mercados energ&#xE9;ticos</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Medidas horizontales</p>
    <p class="articulo">Art&#xED;culo decimoctavo. Definici&#xF3;n de operador principal.</p>
    <p class="parrafo">El apartado dos del art&#xED;culo 34 del Real Decreto Ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios, queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;Dos. Los mercados o sectores a los que se refiere el apartado anterior son los siguientes:</p>
    <p class="sangrado">a) Generaci&#xF3;n y suministro de energ&#xED;a el&#xE9;ctrica en el &#xE1;mbito del Mercado Ib&#xE9;rico de la Electricidad (MIBEL).</p>
    <p class="sangrado">b) Producci&#xF3;n y distribuci&#xF3;n de carburantes.</p>
    <p class="sangrado">c) Producci&#xF3;n y suministro de gases licuados del petr&#xF3;leo.</p>
    <p class="sangrado">d) Producci&#xF3;n y suministro de gas natural.</p>
    <p class="sangrado">e) Telefon&#xED;a port&#xE1;til.</p>
    <p class="sangrado">f) Telefon&#xED;a fija.</p>
    <p class="sangrado">Se entender&#xE1; por operador principal cualquiera que, teniendo la condici&#xF3;n de operador de dichos mercados o sectores, tenga una de las cinco mayores cuotas del mercado o sector en cuesti&#xF3;n.</p>
    <p class="sangrado">El Gobierno podr&#xE1;, mediante real decreto, modificar la relaci&#xF3;n de mercados o sectores contenida en este apartado.</p>
    <p class="sangrado">La Comisi&#xF3;n Nacional de Energ&#xED;a y la Comisi&#xF3;n del Mercado de las Telecomunicaciones har&#xE1;n p&#xFA;blico por medios telem&#xE1;ticos el listado de operadores principales a los que se refiere este art&#xED;culo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo decimonoveno. Definici&#xF3;n de operador dominante.</p>
    <p class="parrafo">Se introduce una disposici&#xF3;n adicional tercera al Real Decreto Ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional tercera.</p>
    <p class="sangrado">Tendr&#xE1; la condici&#xF3;n de operador dominante en los mercados o sectores energ&#xE9;ticos toda empresa o grupo empresarial, definido seg&#xFA;n lo establecido en el art&#xED;culo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, que tenga una cuota de mercado superior al 10 por ciento en cualquiera de los siguientes sectores:</p>
    <p class="sangrado">a) Generaci&#xF3;n y suministro de energ&#xED;a el&#xE9;ctrica en el &#xE1;mbito del Mercado Ib&#xE9;rico de la Electricidad (MIBEL).</p>
    <p class="sangrado">b) Producci&#xF3;n y distribuci&#xF3;n de carburantes.</p>
    <p class="sangrado">c) Producci&#xF3;n y suministro de gases licuados del petr&#xF3;leo.</p>
    <p class="sangrado">d) Producci&#xF3;n y suministro de gas natural.</p>
    <p class="sangrado">La Comisi&#xF3;n Nacional de Energ&#xED;a har&#xE1; p&#xFA;blico por medios telem&#xE1;ticos el listado de operadores dominantes a los que se refiere esta disposici&#xF3;n adicional.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Sector el&#xE9;ctrico</p>
    <p class="articulo">Art&#xED;culo vig&#xE9;simo. Transparencia de la informaci&#xF3;n en el mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="parrafo">El art&#xED;culo 28 del Real Decreto Ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios, queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 28. Transparencia de la informaci&#xF3;n en el mercado de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="sangrado">Uno. Los sujetos definidos en el art&#xED;culo 9 de la Ley 54/1997, de 27 de noviembre, estar&#xE1;n obligados a comunicar la informaci&#xF3;n que afecte a la formaci&#xF3;n de los precios en los mercados organizados del MIBEL.</p>
    <p class="sangrado">La comunicaci&#xF3;n de dicha informaci&#xF3;n se har&#xE1; al operador del mercado diario, quien estar&#xE1; obligado a hacerla p&#xFA;blica inmediatamente a todos los agentes que participen en &#xE9;l a trav&#xE9;s de medios telem&#xE1;ticos.</p>
    <p class="sangrado">Dos. El operador del sistema publicar&#xE1; regularmente las previsiones de demanda de energ&#xED;a el&#xE9;ctrica, capacidades de intercambio comercial en las interconexiones, as&#xED; como la situaci&#xF3;n de los embalses con aprovechamiento hidroel&#xE9;ctrico.</p>
    <p class="sangrado">El operador del mercado diario har&#xE1; p&#xFA;blicos los resultados de las casaciones que tengan lugar en el &#xE1;mbito de sus competencias.</p>
    <p class="sangrado">El operador del sistema har&#xE1; p&#xFA;blicos los resultados de los procesos de operaci&#xF3;n que sean de su competencia.</p>
    <p class="sangrado">Tres. La Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas del Ministerio de Industria, Turismo y Comercio, a propuesta de la Comisi&#xF3;n Nacional de Energ&#xED;a, determinar&#xE1; los hechos y la informaci&#xF3;n que se consideran relevantes para la formaci&#xF3;n de precios en el mercado, as&#xED; como el procedimiento en que deber&#xE1; tener lugar su comunicaci&#xF3;n, y garantizar&#xE1; el secreto de aquella que tenga car&#xE1;cter confidencial. Estos hechos deber&#xE1;n ser comunicados en la forma que se determine al Ministerio de Industria, Turismo y Comercio y a la Comisi&#xF3;n Nacional de Energ&#xED;a.</p>
    <p class="sangrado">Cuatro. El incumplimiento de las obligaciones previstas en este art&#xED;culo ser&#xE1; considerado una infracci&#xF3;n leve, y cuando el incumplimiento se produzca de forma reiterada, ser&#xE1; considerado una infracci&#xF3;n grave, en los t&#xE9;rminos se&#xF1;alados en el t&#xED;tulo X de la Ley 54/1997, de 27 de noviembre, y cuyo r&#xE9;gimen sancionador ser&#xE1; aplicable.</p>
    <p class="sangrado">Cinco. La Comisi&#xF3;n Nacional de Energ&#xED;a incoar&#xE1; e instruir&#xE1; los procedimientos sancionadores que procedan por el incumplimiento de las obligaciones establecidas en este art&#xED;culo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo vig&#xE9;simo primero. Racionalizaci&#xF3;n de los costes del sector el&#xE9;ctrico.</p>
    <p class="parrafo">La Ley 54/1997, de 27 de noviembre, del sector el&#xE9;ctrico, se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo">Uno. El p&#xE1;rrafo b) del apartado 2 del art&#xED;culo 1 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;b) La racionalizaci&#xF3;n, eficiencia y optimizaci&#xF3;n de aquellas, atendiendo a los principios de monopolio natural del transporte y la distribuci&#xF3;n, red &#xFA;nica y de realizaci&#xF3;n al menor coste.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 2 del art&#xED;culo 40 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;2. La autorizaci&#xF3;n, que no conceder&#xE1; derechos exclusivos de uso, se otorgar&#xE1; atendiendo tanto al car&#xE1;cter del sistema de red &#xFA;nica y monopolio natural, propio de la distribuci&#xF3;n el&#xE9;ctrica, como al criterio de menor coste posible, propio de toda actividad con retribuci&#xF3;n regulada, y evitando el perjuicio a los titulares de redes ya establecidas obligadas a atender los nuevos suministros que se soliciten.&#xBB;.</p>
    <p class="parrafo_2">Tres. El p&#xE1;rrafo c) del apartado 1 del art&#xED;culo 41 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;c) Proceder a la ampliaci&#xF3;n de las instalaciones de distribuci&#xF3;n cuando as&#xED; sea necesario para atender nuevas demandas de suministro el&#xE9;ctrico, sin perjuicio de lo que resulte de la aplicaci&#xF3;n del r&#xE9;gimen que reglamentariamente se establezca para las acometidas el&#xE9;ctricas.</p>
    <p class="sangrado">Todas las instalaciones destinadas a m&#xE1;s de un consumidor tendr&#xE1;n la consideraci&#xF3;n de red de distribuci&#xF3;n y deber&#xE1;n ser cedidas a la empresa distribuidora de la zona, la cual responder&#xE1; de la seguridad y calidad del suministro. Dicha infraestructura quedar&#xE1; abierta al uso de terceros.</p>
    <p class="sangrado">Cuando existan varios distribuidores en la zona a los cuales pudieran ser cedidas las instalaciones, la Administraci&#xF3;n competente determinar&#xE1; a cu&#xE1;l de dichos distribuidores deber&#xE1;n ser cedidas, siguiendo criterios de m&#xED;nimo coste.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se a&#xF1;aden al art&#xED;culo 61 los siguientes apartados, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;16. El incumplimiento, por parte de los distribuidores, de la obligaci&#xF3;n de permitir el acceso, de mantener una base de datos de todos los puntos de suministro conectados a sus redes y a las redes de transporte de su zona, as&#xED; como de dotarse de los sistemas inform&#xE1;ticos necesarios que permitan la consulta de los datos del registro de puntos de suministro y la recepci&#xF3;n y validaci&#xF3;n inform&#xE1;tica de solicitudes y comunicaciones con los consumidores y comercializadores de energ&#xED;a.</p>
    <p class="sangrado">17. El incumplimiento reiterado e injustificado de los plazos establecidos para las comunicaciones con los comercializadores y clientes y para llevar a cabo el cambio de suministrador.</p>
    <p class="sangrado">18. El incumplimiento reiterado por parte de los comercializadores de los requisitos de contrataci&#xF3;n y apoderamiento con los clientes.</p>
    <p class="sangrado">19. El incumplimiento reiterado por parte de los comercializadores y distribuidores de cualquier requisito de informaci&#xF3;n exigible en sus facturas.</p>
    <p class="sangrado">20. El incumplimiento por parte de los responsables del punto de medida de disponer de los equipos de medida y control necesarios, as&#xED; como impedir el acceso para la lectura y verificaci&#xF3;n de las instalaciones a los encargados de la lectura.</p>
    <p class="sangrado">21. El incumplimiento por parte de los obligados a ello por la normativa vigente de la instalaci&#xF3;n de los equipos de medidas y concentradores necesarios para el correcto funcionamiento del sistema, as&#xED; como de la remisi&#xF3;n de la informaci&#xF3;n o, en su caso, su puesta a disposici&#xF3;n a los destinatarios a los que est&#xE1;n obligados a remit&#xED;rsela.</p>
    <p class="sangrado">22. El incumplimiento de las obligaciones de disponibilidad de unidades de producci&#xF3;n en cada periodo de programaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se a&#xF1;aden al final del art&#xED;culo 62 los siguientes p&#xE1;rrafos, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;Asimismo, son infracciones leves las siguientes:</p>
    <p class="sangrado">1. El incumplimiento injustificado de los plazos establecidos para las comunicaciones con los comercializadores y clientes y para llevar a cabo el cambio de suministrador.</p>
    <p class="sangrado">2. El incumplimiento por parte de los comercializadores de los requisitos de contrataci&#xF3;n y apoderamiento con los clientes.</p>
    <p class="sangrado">3. El incumplimiento por parte de los comercializadores y distribuidores de cualquier requisito de informaci&#xF3;n exigible en sus facturas.&#xBB;</p>
    <p class="parrafo_2">Seis. Los p&#xE1;rrafos segundo y tercero de la disposici&#xF3;n adicional decimosexta quedan redactados de la siguiente forma:</p>
    <p class="sangrado">&#xAB;Esta emisi&#xF3;n primaria de energ&#xED;a ser&#xE1; realizada por aquellos productores de energ&#xED;a el&#xE9;ctrica que tengan la condici&#xF3;n de operadores dominantes en el sector el&#xE9;ctrico.</p>
    <p class="sangrado">La potencia afectada en cada emisi&#xF3;n no podr&#xE1; ser superior, para cada operador dominante, al 20 por ciento de la potencia el&#xE9;ctrica instalada de la que sea directa o indirectamente titular. La capacidad de producci&#xF3;n que podr&#xE1; ser adquirida individualmente en cada emisi&#xF3;n por cada participante quedar&#xE1; limitada a un m&#xE1;ximo del 10 por ciento de la potencia total emitida.&#xBB;</p>
    <p class="articulo">Art&#xED;culo vig&#xE9;simo segundo. Creaci&#xF3;n del Mercado Ib&#xE9;rico de la Electricidad.</p>
    <p class="parrafo">La Ley 54/1997, de 27 de noviembre, del sector el&#xE9;ctrico, se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo">Uno. Los apartados 2, 3 y 6 del art&#xED;culo 13 quedan redactados del siguiente modo, y se a&#xF1;ade un apartado 7 con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;2. Las adquisiciones de energ&#xED;a en otros pa&#xED;ses comunitarios podr&#xE1;n ser realizadas por los productores, autoproductores, agentes externos, distribuidores, comercializadores y consumidores cualificados, previa autorizaci&#xF3;n del Ministerio de Industria, Turismo y Comercio, que solo podr&#xE1; denegarla cuando en el pa&#xED;s de generaci&#xF3;n de la energ&#xED;a adquirida los sujetos equivalentes no tengan reconocida la misma capacidad de contrataci&#xF3;n.</p>
    <p class="sangrado">Dicha energ&#xED;a podr&#xE1; adquirirse mediante cualesquiera de las modalidades de contrataci&#xF3;n que se autoricen en el desarrollo de esta ley.</p>
    <p class="sangrado">En consecuencia, los sujetos comunitarios podr&#xE1;n participar en el mercado en las condiciones y con la retribuci&#xF3;n que reglamentariamente se establezca y que atender&#xE1;, entre otras circunstancias, a la potencia efectiva que garantice el sistema.</p>
    <p class="sangrado">3. Las ventas de energ&#xED;a a otros pa&#xED;ses comunitarios podr&#xE1;n ser realizadas por los productores, autoproductores, agentes externos, distribuidores, comercializadores y consumidores cualificados nacionales, previa comunicaci&#xF3;n al operador del sistema y autorizaci&#xF3;n del Ministerio de Industria, Turismo y Comercio, que podr&#xE1; denegarla, exclusivamente, cuando implique un riesgo cierto para el suministro nacional.</p>
    <p class="sangrado">El Ministerio de Industria, Turismo y Comercio regular&#xE1; los mecanismos mediante los cuales las empresas distribuidoras podr&#xE1;n participar en los intercambios intracomunitarios e internacionales de energ&#xED;a el&#xE9;ctrica adquiriendo o, en su caso, vendiendo energ&#xED;a.&#xBB;</p>
    <p class="sangrado">&#xAB;6. El r&#xE9;gimen retributivo al que se someter&#xE1;n los intercambios intracomunitarios e internacionales se regular&#xE1; reglamentariamente respetando los principios de competencia y transparencia que han de regir el mercado de producci&#xF3;n. En todo caso, los sujetos que realicen operaciones de exportaci&#xF3;n de energ&#xED;a el&#xE9;ctrica habr&#xE1;n de abonar los costes del sistema que proporcionalmente les correspondan.</p>
    <p class="sangrado">7. No obstante lo dispuesto en los apartados anteriores, las adquisiciones de energ&#xED;a en otros pa&#xED;ses comunitarios fuera del &#xE1;mbito del Mercado Ib&#xE9;rico de la Electricidad o en terceros pa&#xED;ses no podr&#xE1;n ser realizadas por los operadores que tengan la condici&#xF3;n de operadores dominantes en el sector el&#xE9;ctrico.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;aden dos p&#xE1;rrafos al apartado 1 del art&#xED;culo 23, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;Los distribuidores de energ&#xED;a el&#xE9;ctrica estar&#xE1;n obligados a realizar ofertas econ&#xF3;micas de adquisici&#xF3;n de energ&#xED;a el&#xE9;ctrica al operador del mercado en cada per&#xED;odo de programaci&#xF3;n por la parte de energ&#xED;a necesaria para el suministro de sus clientes a tarifa no cubierta mediante sistemas de contrataci&#xF3;n bilateral con entrega f&#xED;sica.</p>
    <p class="sangrado">Se habilita al Ministerio de Industria, Turismo y Comercio para regular la participaci&#xF3;n de los distribuidores en los sistemas de contrataci&#xF3;n bilateral con entrega f&#xED;sica, as&#xED; como los mecanismos que promuevan una gesti&#xF3;n comercial eficiente por parte de dichos sujetos.&#xBB;</p>
    <p class="parrafo_2">Tres. El p&#xE1;rrafo b) del apartado 1 del art&#xED;culo 26 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;b) Contratar la venta o adquisici&#xF3;n de energ&#xED;a el&#xE9;ctrica en los t&#xE9;rminos previstos en la ley y en sus disposiciones de desarrollo.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El art&#xED;culo 32 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 32. La gesti&#xF3;n econ&#xF3;mica y t&#xE9;cnica.</p>
    <p class="sangrado">Para asegurar el correcto funcionamiento del sistema el&#xE9;ctrico dentro del marco que establece esta ley, corresponde al operador del mercado y operador del sistema asumir las funciones necesarias para realizar la gesti&#xF3;n econ&#xF3;mica referida al eficaz desarrollo del mercado de producci&#xF3;n de electricidad y la garant&#xED;a de la gesti&#xF3;n t&#xE9;cnica del sistema el&#xE9;ctrico, de acuerdo con lo dispuesto en este t&#xED;tulo.&#xBB;</p>
    <p class="parrafo_2">Cinco. El p&#xE1;rrafo primero del apartado 1 del art&#xED;culo 33 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;El operador del mercado asume la gesti&#xF3;n del sistema de ofertas de compra y venta de energ&#xED;a el&#xE9;ctrica en el mercado diario de energ&#xED;a el&#xE9;ctrica en los t&#xE9;rminos que reglamentariamente se establezcan.&#xBB;</p>
    <p class="parrafo_2">Seis. El apartado 2 del art&#xED;culo 33 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;2. Ser&#xE1;n funciones del operador del mercado las siguientes:</p>
    <p class="sangrado">a) La recepci&#xF3;n de las ofertas de venta emitidas para cada per&#xED;odo de programaci&#xF3;n por los distintos sujetos que participan en el mercado diario de energ&#xED;a el&#xE9;ctrica, para cada uno de los periodos de programaci&#xF3;n.</p>
    <p class="sangrado">b) La recepci&#xF3;n de las ofertas de adquisici&#xF3;n de energ&#xED;a.</p>
    <p class="sangrado">c) Recibir de los sujetos que participan en los mercados de energ&#xED;a el&#xE9;ctrica la informaci&#xF3;n necesaria, a fin de que su energ&#xED;a contratada sea tomada en consideraci&#xF3;n para la casaci&#xF3;n y para la pr&#xE1;ctica de las liquidaciones que sean competencia del operador del mercado.</p>
    <p class="sangrado">d) La recepci&#xF3;n de las garant&#xED;as que, en su caso, procedan. La gesti&#xF3;n de estas garant&#xED;as podr&#xE1; realizarla directamente o a trav&#xE9;s de la terceros autorizados.</p>
    <p class="sangrado">e) Realizar la casaci&#xF3;n de las ofertas de venta y de adquisici&#xF3;n partiendo de la oferta m&#xE1;s barata hasta igualar la demanda en cada per&#xED;odo de programaci&#xF3;n.</p>
    <p class="sangrado">f) La comunicaci&#xF3;n a los titulares de las unidades de producci&#xF3;n, as&#xED; como a los distribuidores, comercializadores, consumidores cualificados, agentes externos y a los operadores del sistema el&#xE9;ctrico en el &#xE1;mbito del Mercado Ib&#xE9;rico de la Electricidad de los resultados de la casaci&#xF3;n de las ofertas.</p>
    <p class="sangrado">g) La determinaci&#xF3;n de los distintos precios de la energ&#xED;a resultantes de las casaciones en el mercado diario de energ&#xED;a el&#xE9;ctrica para cada per&#xED;odo de programaci&#xF3;n y la comunicaci&#xF3;n a todos los agentes implicados.</p>
    <p class="sangrado">h) La liquidaci&#xF3;n y comunicaci&#xF3;n de los pagos y cobros que deber&#xE1;n realizarse en virtud de los precios de la energ&#xED;a resultantes de las casaciones y de aquellos otros costes que reglamentariamente se determinen.</p>
    <p class="sangrado">i) Comunicar al operador del sistema las ofertas de venta y de adquisici&#xF3;n de energ&#xED;a el&#xE9;ctrica, realizadas por los distintos sujetos que participan en los mercados de energ&#xED;a el&#xE9;ctrica de su competencia, para cada uno de los periodos de programaci&#xF3;n.</p>
    <p class="sangrado">j) Informar p&#xFA;blicamente sobre la evoluci&#xF3;n del mercado con la periodicidad que se determine.</p>
    <p class="sangrado">k) Realizar cualesquiera otras funciones que reglamentariamente se le asignen.&#xBB;</p>
    <p class="parrafo_2">Siete. El apartado 2 del art&#xED;culo 34 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;2. Ser&#xE1;n funciones del operador del sistema las siguientes:</p>
    <p class="sangrado">a) Prever indicativamente y controlar el nivel de garant&#xED;a de abastecimiento de electricidad del sistema a corto y medio plazo.</p>
    <p class="sangrado">b) Prever a corto y medio plazo la utilizaci&#xF3;n del equipamiento de producci&#xF3;n, en especial, del uso de las reservas hidroel&#xE9;ctricas, de acuerdo con la previsi&#xF3;n de la demanda, la disponibilidad del equipamiento el&#xE9;ctrico y las distintas condiciones de hidraulicidad que pudieran presentarse dentro del per&#xED;odo de previsi&#xF3;n.</p>
    <p class="sangrado">c)  Recibir la informaci&#xF3;n necesaria sobre los planes de mantenimiento de las unidades de producci&#xF3;n, aver&#xED;as u otras circunstancias que puedan llevar consigo la excepci&#xF3;n de la obligaci&#xF3;n de presentar ofertas, de acuerdo con lo previsto en el art&#xED;culo 25 de la presente Ley, a fin de confirmarlas con el procedimiento que reglamentariamente se establezca, lo que comunicar&#xE1; al operador del mercado.</p>
    <p class="sangrado">d)  Coordinar y modificar, en su caso, los planes de mantenimiento de las instalaciones de transporte, de manera que se asegure su compatibilidad con los planes de mantenimiento de los grupos de generaci&#xF3;n y se asegure un estado de disponibilidad adecuado de la red que garantice la seguridad del sistema.</p>
    <p class="sangrado">e) Establecer y controlar las medidas de fiabilidad del sistema de producci&#xF3;n y transporte, afectando a cualquier elemento del sistema el&#xE9;ctrico que sea necesario, as&#xED; como los planes de maniobras para la reposici&#xF3;n del servicio en caso de fallos generales en el suministro de energ&#xED;a el&#xE9;ctrica y coordinar y controlar su ejecuci&#xF3;n.</p>
    <p class="sangrado">f) Impartir las instrucciones de operaci&#xF3;n de la red de transporte, incluidas las interconexiones internacionales, para su maniobra en tiempo real.</p>
    <p class="sangrado">g) Ejecutar, en el &#xE1;mbito de sus funciones, aquellas decisiones que sean adoptadas por el Gobierno en ejecuci&#xF3;n de lo previsto en el apartado 2 del art&#xED;culo 10.</p>
    <p class="sangrado">h) Determinar la capacidad de uso de las interconexiones internacionales y establecer los programas de intercambio de electricidad a corto plazo con los sistemas el&#xE9;ctricos exteriores, en los t&#xE9;rminos previstos en el art&#xED;culo 13.4.</p>
    <p class="sangrado">i) Recibir del operador del mercado y de los sujetos que participan en sistemas de contrataci&#xF3;n bilateral con entrega f&#xED;sica la informaci&#xF3;n necesaria, a fin de poder determinar la programaci&#xF3;n de entrada en la red y para la pr&#xE1;ctica de las liquidaciones que sean competencia del operador del sistema.</p>
    <p class="sangrado">j) La recepci&#xF3;n de las garant&#xED;as que, en su caso, procedan. La gesti&#xF3;n de estas garant&#xED;as podr&#xE1; realizarla directamente o a trav&#xE9;s de terceros autorizados.</p>
    <p class="sangrado">k) Programar el funcionamiento de las instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica de acuerdo con el resultado de la casaci&#xF3;n de las ofertas comunicadas por el operador del mercado, con la informaci&#xF3;n recibida de los sujetos que participan en sistemas de contrataci&#xF3;n bilateral con entrega f&#xED;sica, teniendo en consideraci&#xF3;n las excepciones que al r&#xE9;gimen de ofertas se puedan derivar de la aplicaci&#xF3;n de lo previsto en el art&#xED;culo 25 y resolviendo las posibles restricciones t&#xE9;cnicas del sistema utilizando criterios de mercado.</p>
    <p class="sangrado">l) Impartir las instrucciones necesarias para la correcta explotaci&#xF3;n del sistema de producci&#xF3;n y transporte de acuerdo con los criterios de fiabilidad y seguridad que se establezcan, y gestionar los mercados de servicios de ajuste del sistema que sean necesarios para tal fin.</p>
    <p class="sangrado">m) La liquidaci&#xF3;n y comunicaci&#xF3;n de los pagos y cobros relacionados con la garant&#xED;a de suministro incluyendo entre ellos los servicios de ajuste del sistema y la disponibilidad de unidades de producci&#xF3;n en cada periodo de programaci&#xF3;n.</p>
    <p class="sangrado">n) Igualmente liquidar&#xE1; los pagos y cobros relacionados con los desv&#xED;os efectivos de las unidades de producci&#xF3;n y de consumo en cada per&#xED;odo de programaci&#xF3;n.</p>
    <p class="sangrado">&#xF1;) Colaborar con todos los operadores y sujetos del Mercado Ib&#xE9;rico de la Energ&#xED;a El&#xE9;ctrica que resulten necesarios para el ejercicio de sus funciones.</p>
    <p class="sangrado">o) Desarrollar aquellas otras actividades relacionadas con las anteriores que sean convenientes para la prestaci&#xF3;n del servicio, as&#xED; como cualesquiera otras funciones que le sean atribuidas por las disposiciones vigentes.&#xBB;</p>
    <p class="parrafo_2">Ocho. Se a&#xF1;ade un p&#xE1;rrafo f) al apartado 1 del art&#xED;cu-lo 41, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;f) La presentaci&#xF3;n de ofertas de adquisici&#xF3;n de energ&#xED;a el&#xE9;ctrica al operador del mercado en los t&#xE9;rminos previstos en el art&#xED;culo 23.&#xBB;</p>
    <p class="parrafo_2">Nueve. El p&#xE1;rrafo b) del apartado 2 del art&#xED;culo 41 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;b) Contratar la adquisici&#xF3;n o venta de energ&#xED;a el&#xE9;ctrica en los t&#xE9;rminos previstos en la ley y en sus disposiciones de desarrollo, al objeto de adquirir la energ&#xED;a el&#xE9;ctrica necesaria para atender al suministro de sus clientes.&#xBB;</p>
    <p class="parrafo_2">Diez. Se a&#xF1;ade un p&#xE1;rrafo c) al apartado 3 del ar-t&#xED;culo 45, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;c) Contratar la adquisici&#xF3;n o venta de energ&#xED;a el&#xE9;ctrica en los t&#xE9;rminos previstos en la ley y en sus disposiciones de desarrollo.&#xBB;</p>
    <p class="parrafo_2">Once. Se a&#xF1;ade una disposici&#xF3;n adicional decimoctava, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimoctava. Capacidad jur&#xED;dica de los sujetos del Mercado Ib&#xE9;rico de la Electricidad.</p>
    <p class="sangrado">1. Desde la fecha en que entre en vigor el Convenio Internacional relativo a la constituci&#xF3;n de un Mercado Ib&#xE9;rico de la Energ&#xED;a El&#xE9;ctrica entre el Reino de Espa&#xF1;a y la Rep&#xFA;blica Portuguesa, de 1 de octubre de 2004:</p>
    <p class="sangrado">a) Se reconocer&#xE1; capacidad a los sujetos del sector el&#xE9;ctrico portugu&#xE9;s para actuar en los mercados de energ&#xED;a el&#xE9;ctrica previstos en el citado convenio, siempre que se encuentren comprendidos dentro de su art&#xED;culo 3, y de acuerdo con la normativa vigente en Espa&#xF1;a.</p>
    <p class="sangrado">b) Se entender&#xE1; por agentes externos, a los efectos de su actuaci&#xF3;n en los mercados de energ&#xED;a el&#xE9;ctrica que integran el Mercado Ib&#xE9;rico de la Energ&#xED;a El&#xE9;ctrica, a aquellos sujetos autorizados que, teniendo su sede fuera de Espa&#xF1;a o Portugal, exporten o importen energ&#xED;a a trav&#xE9;s de las fronteras internacionales de la Pen&#xED;nsula Ib&#xE9;rica.</p>
    <p class="sangrado">2. Se habilita al Gobierno para que, mediante real decreto, y una vez que haya entrado en vigor el Convenio Internacional relativo a la constituci&#xF3;n de un Mercado Ib&#xE9;rico de la Energ&#xED;a El&#xE9;ctrica entre el Reino de Espa&#xF1;a y la Rep&#xFA;blica Portuguesa, firmado el 1 de octubre de 2004, pueda establecer el r&#xE9;gimen jur&#xED;dico al que deba sujetarse la actuaci&#xF3;n de los distintos sujetos, para la realizaci&#xF3;n de operaciones de compraventa en los mercados de energ&#xED;a el&#xE9;ctrica previstos en el citado convenio.</p>
    <p class="sangrado">3. Los agentes que act&#xFA;en por cuenta de otros sujetos del Mercado Ib&#xE9;rico de la Energ&#xED;a El&#xE9;ctrica, de acuerdo con la normativa que les resulte de aplicaci&#xF3;n, tendr&#xE1;n la consideraci&#xF3;n de representantes a los efectos de su actuaci&#xF3;n en los mercados de energ&#xED;a el&#xE9;ctrica que integran el citado mercado ib&#xE9;rico, y, en consecuencia, tendr&#xE1;n la condici&#xF3;n de sujetos a los efectos del art&#xED;culo 9.</p>
    <p class="sangrado">La acreditaci&#xF3;n de la condici&#xF3;n de representante se realizar&#xE1; mediante la presentaci&#xF3;n del correspondiente poder notarial.</p>
    <p class="sangrado">Los agentes que act&#xFA;en como representantes no podr&#xE1;n actuar simult&#xE1;neamente por cuenta propia y por cuenta ajena.</p>
    <p class="sangrado">Se entiende que un representante act&#xFA;a por cuenta propia cuando participe de forma directa o indirecta en m&#xE1;s de un 50 por ciento del capital de la sociedad que representa.&#xBB;</p>
    <p class="articulo">Art&#xED;culo vig&#xE9;simo tercero. Modificaci&#xF3;n de los l&#xED;mites m&#xE1;ximos de participaci&#xF3;n en el accionariado de Red El&#xE9;ctrica Espa&#xF1;ola.</p>
    <p class="parrafo">El apartado 1 del art&#xED;culo 34 de la Ley 54/1997, de 27 de noviembre, del sector el&#xE9;ctrico, se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;1. El operador del sistema tendr&#xE1; como funci&#xF3;n principal garantizar la continuidad y seguridad del suministro el&#xE9;ctrico y la correcta coordinaci&#xF3;n del sistema de producci&#xF3;n y transporte.</p>
    <p class="sangrado">El operador del sistema ejercer&#xE1; sus funciones en coordinaci&#xF3;n con el operador del mercado, bajo los principios de transparencia, objetividad e independencia.</p>
    <p class="sangrado">Actuar&#xE1; como operador del sistema una sociedad mercantil de cuyo accionariado podr&#xE1; formar parte cualquier persona f&#xED;sica o jur&#xED;dica, siempre que la suma de su participaci&#xF3;n directa o indirecta en el capital de esta sociedad no supere el tres por ciento del capital social o de los derechos de voto de la entidad. Estas acciones no podr&#xE1;n sindicarse a ning&#xFA;n efecto. Para aquellos sujetos que realicen actividades en el sector el&#xE9;ctrico y aquellas personas f&#xED;sicas o jur&#xED;dicas que, directa o indirectamente, participen en el capital de estos con una cuota superior al cinco por ciento, el porcentaje m&#xE1;ximo de participaci&#xF3;n en el capital social del operador del sistema ser&#xE1; del uno por ciento.</p>
    <p class="sangrado">Dicha limitaci&#xF3;n no ser&#xE1; aplicable a la participaci&#xF3;n correspondiente a la Sociedad Estatal de Participaciones Industriales, que mantendr&#xE1;, en todo caso, una participaci&#xF3;n no inferior al 10 por ciento.</p>
    <p class="sangrado">Asimismo, la suma de participaciones, directas o indirectas, de los sujetos que realicen actividades en el sector el&#xE9;ctrico no deber&#xE1; superar el 40 por ciento.</p>
    <p class="sangrado">A los efectos de computar la participaci&#xF3;n en dicho accionariado, se atribuir&#xE1;n a una misma persona f&#xED;sica o jur&#xED;dica, adem&#xE1;s de las acciones y otros valores pose&#xED;dos o adquiridos por las entidades pertenecientes a su mismo grupo, tal y como este se define en el art&#xED;culo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, aquellas cuya titularidad corresponda:</p>
    <p class="sangrado">a) A las personas que act&#xFA;en en nombre propio pero por cuenta de aquella, de forma concertada o formando con ella una unidad de decisi&#xF3;n. Se entender&#xE1;, salvo prueba en contrario, que act&#xFA;an por cuenta de una persona jur&#xED;dica o de forma concertada con ella los miembros de su &#xF3;rgano de administraci&#xF3;n.</p>
    <p class="sangrado">b) A los socios junto a los que aquella ejerza el control sobre una entidad dominada, conforme a lo previsto en el art&#xED;culo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="sangrado">En todo caso, se tendr&#xE1; en cuenta tanto la titularidad dominical de las acciones y dem&#xE1;s valores como los derechos de voto que se disfruten en virtud de cualquier t&#xED;tulo.</p>
    <p class="sangrado">El incumplimiento de la limitaci&#xF3;n en la participaci&#xF3;n en el capital a la que se refiere este art&#xED;culo se considerar&#xE1; infracci&#xF3;n muy grave en los t&#xE9;rminos se&#xF1;alados en el art&#xED;culo 60, del que ser&#xE1;n responsables las personas f&#xED;sicas o jur&#xED;dicas que resulten titulares de los valores o a quien resulte imputable el exceso de participaci&#xF3;n en el capital o en los derechos de voto, de conformidad con lo dispuesto en los p&#xE1;rrafos anteriores.</p>
    <p class="sangrado">La sociedad que act&#xFA;e como operador del sistema desarrollar&#xE1; sus actividades de gesti&#xF3;n t&#xE9;cnica y de transporte con la adecuada separaci&#xF3;n contable.</p>
    <p class="sangrado">La adecuaci&#xF3;n a lo establecido en el presente art&#xED;culo se realizar&#xE1; de la siguiente forma:</p>
    <p class="sangrado">a) Los derechos de voto correspondientes a las acciones u otros valores que posean las personas que participen en el capital de la sociedad mercantil que act&#xFA;e como operador del sistema, excediendo de los porcentajes m&#xE1;ximos se&#xF1;alados en este precepto, quedar&#xE1;n en suspenso desde la entrada en vigor de este real decreto ley. La Comisi&#xF3;n Nacional de Energ&#xED;a estar&#xE1; legitimada para el ejercicio de las acciones legales tendentes a hacer efectivas las limitaciones impuestas en este precepto.</p>
    <p class="sangrado">b) La adecuaci&#xF3;n de las participaciones sociales de la sociedad mercantil que act&#xFA;e como operador del sistema deber&#xE1; realizarse antes del 1 de enero de 2008, mediante la transmisi&#xF3;n de acciones o, en su caso, de derechos de suscripci&#xF3;n preferentes. Antes del 1 de junio de 2005 deber&#xE1; realizarse la adecuaci&#xF3;n de los estatutos sociales de dicha sociedad mercantil para introducir la limitaci&#xF3;n de participaci&#xF3;n m&#xE1;xima establecida.</p>
    <p class="sangrado">A las transmisiones de elementos patrimoniales derivadas de la aplicaci&#xF3;n de esta norma les ser&#xE1; aplicable el r&#xE9;gimen fiscal de las transmisiones de activos realizadas en cumplimiento de disposiciones con rango de ley de la normativa de defensa de la competencia&#xBB;</p>
    <p class="articulo">Art&#xED;culo vig&#xE9;simo cuarto. Modificaci&#xF3;n del Real Decreto 2017/1997, de 26 de diciembre, por el que se organiza y regula el procedimiento de liquidaci&#xF3;n de los costes de transporte, distribuci&#xF3;n y comercializaci&#xF3;n a tarifa, de los costes permanentes del sistema y de los costes de diversificaci&#xF3;n y seguridad de abastecimiento.</p>
    <p class="parrafo">Se a&#xF1;aden los siguientes p&#xE1;rrafos al apartado I.9 del anexo I del Real Decreto 2017/1997, de 26 de diciembre, por el que se organiza y regula el procedimiento de liquidaci&#xF3;n de los costes de transporte, distribuci&#xF3;n y comercializaci&#xF3;n a tarifa, de los costes permanentes del sistema y de los costes de diversificaci&#xF3;n y seguridad de abastecimiento, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;Los planes de financiaci&#xF3;n extraordinarios aprobados y los incentivos por consumo de carb&#xF3;n aut&#xF3;ctono que establece el art&#xED;culo 13.a) ser&#xE1;n liquidados por la Comisi&#xF3;n Nacional de Energ&#xED;a mensualmente.</p>
    <p class="sangrado">Una vez realizado esto, cuando el fondo acumulado en la cuenta espec&#xED;fica abierta en r&#xE9;gimen de dep&#xF3;sito tenga saldo positivo, ser&#xE1; liquidado por la Comisi&#xF3;n Nacional de Energ&#xED;a en la &#xFA;ltima liquidaci&#xF3;n provisional de cada a&#xF1;o, por aplicaci&#xF3;n de los porcentajes que establezca el Ministerio de Industria, Turismo y Comercio.</p>
    <p class="sangrado">Cuando el fondo acumulado en la cuenta espec&#xED;fica abierta en r&#xE9;gimen de dep&#xF3;sito tenga saldo negativo, ser&#xE1; liquidado por la Comisi&#xF3;n Nacional de Energ&#xED;a en las liquidaciones mensuales aplicando los siguientes porcentajes de reparto:</p>
    <p class="sangrado">Iberdrola, S. A.: 35,01 por ciento.</p>
    <p class="sangrado">Uni&#xF3;n El&#xE9;ctrica Fenosa, S. A.: 12,84 por ciento.</p>
    <p class="sangrado">Hidroel&#xE9;ctrica del Cant&#xE1;brico, S. A.: 6,08 por ciento.</p>
    <p class="sangrado">Endesa, S. A.: 44,16 por ciento.</p>
    <p class="sangrado">Elcog&#xE1;s, S. A.: 1,91 por ciento.</p>
    <p class="sangrado">Estos porcentajes son provisionales, por lo que se faculta al Ministerio de Industria, Turismo y Comercio para establecer los porcentajes de reparto de una manera definitiva.&#xBB;</p>
    <p class="articulo">Art&#xED;culo vig&#xE9;simo quinto. Fondo para la financiaci&#xF3;n de las actividades del Plan general de residuos radiactivos.</p>
    <p class="parrafo">La disposici&#xF3;n adicional sexta de la Ley 54/1997, de 27 de noviembre, del sector el&#xE9;ctrico, queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional sexta. Fondo para la financiaci&#xF3;n de las actividades del Plan general de residuos radiactivos.</p>
    <p class="sangrado">1. Las cantidades ingresadas por tarifas, peajes o precios, as&#xED; como cualquier otra forma de financiaci&#xF3;n de los costes de los trabajos correspondientes a la gesti&#xF3;n de los residuos radiactivos y del combustible gastado, y al desmantelamiento y clausura de instalaciones, incluidos los rendimientos financieros generados por ellas, se destinar&#xE1; a dotar una provisi&#xF3;n, dotaci&#xF3;n que tendr&#xE1; la consideraci&#xF3;n de partida deducible en el Impuesto sobre Sociedades.</p>
    <p class="sangrado">Las cantidades recogidas en la provisi&#xF3;n antes mencionada s&#xF3;lo podr&#xE1;n ser invertidas en gastos, trabajos, proyectos e inmovilizaciones derivados de actuaciones previstas en el Plan general de residuos radiactivos aprobado por el Gobierno.</p>
    <p class="sangrado">2. La provisi&#xF3;n a que se refiere el apartado 1 constituir&#xE1; el denominado Fondo para la financiaci&#xF3;n de las actividades del Plan general de residuos radiactivos.</p>
    <p class="sangrado">3. Tendr&#xE1;n la consideraci&#xF3;n de coste de diversificaci&#xF3;n y seguridad de abastecimiento, a los efectos previstos en el art&#xED;culo 17.1.e), las cantidades destinadas a dotar la parte de la provisi&#xF3;n para la financiaci&#xF3;n de los costes correspondientes a la gesti&#xF3;n de los residuos radiactivos y del combustible gastado generados en las centrales nucleares, y a su desmantelamiento y clausura, que sean atribuibles a la explotaci&#xF3;n de estas llevada a cabo con anterioridad al 1 de abril de 2005.</p>
    <p class="sangrado">Asimismo, tendr&#xE1;n dicha consideraci&#xF3;n las cantidades destinadas a dotar la parte de la provisi&#xF3;n para la financiaci&#xF3;n de los costes de la gesti&#xF3;n de residuos radiactivos procedentes de aquellas actividades de investigaci&#xF3;n que el Ministerio de Industria, Turismo y Comercio determine que han estado directamente relacionadas con la generaci&#xF3;n de energ&#xED;a nucleoel&#xE9;ctrica, las operaciones de desmantelamiento y clausura que deban realizarse como consecuencia de la miner&#xED;a y producci&#xF3;n de concentrados de uranio con anterioridad al 4 de julio de 1984, y de aquellos otros costes que se especifiquen mediante real decreto.</p>
    <p class="sangrado">4. Las cantidades destinadas a dotar la parte de la provisi&#xF3;n para la financiaci&#xF3;n de los costes correspondientes a la gesti&#xF3;n de los residuos radiactivos y del combustible gastado generados en las centrales nucleares, y a su desmantelamiento y clausura, que sean atribuibles a la explotaci&#xF3;n de estas llevada a cabo con posterioridad al 31 de marzo de 2005, no tendr&#xE1;n la consideraci&#xF3;n de coste de diversificaci&#xF3;n y seguridad de abastecimiento y ser&#xE1;n financiadas por los titulares de las centrales nucleares durante su explotaci&#xF3;n. A estos efectos, se considerar&#xE1;n atribuibles a la explotaci&#xF3;n posterior al 31 de marzo de 2005 los costes asociados a la gesti&#xF3;n de los residuos radiactivos que se introduzcan en el almac&#xE9;n de la central a partir de dicha fecha, as&#xED; como la parte proporcional de los costes del desmantelamiento y clausura que corresponda al per&#xED;odo de explotaci&#xF3;n que le reste a la central en esa fecha. En lo que se refiere al combustible gastado, se considerar&#xE1;n atribuibles a la explotaci&#xF3;n posterior al 31 de marzo de 2005 los costes asociados a la gesti&#xF3;n del combustible gastado resultante del combustible nuevo que se introduzca en el reactor en las paradas de recarga que concluyan con posterioridad a dicha fecha.</p>
    <p class="sangrado">Se imputar&#xE1;n a la gesti&#xF3;n de los residuos radiactivos y del combustible gastado, y al desmantelamiento y clausura, todos los costes relativos a las actividades t&#xE9;cnicas y servicios de apoyo necesarios para llevar a cabo dichas actuaciones, en los que se incluyen los correspondientes a los costes de estructura y a los proyectos y actividades de I+D, de acuerdo todo ello con lo previsto en el Plan general de residuos radiactivos.</p>
    <p class="sangrado">5. A los efectos de financiaci&#xF3;n de los costes a que se refiere el apartado anterior, la Empresa Nacional de Residuos Radiactivos, S. A. (ENRESA), facturar&#xE1; a los titulares de las centrales nucleares las cantidades que resulten de multiplicar los kilowatios hora brutos (kWh) generados por cada una de ellas en cada mes natural, a partir del 1 de abril de 2005, por un valor unitario espec&#xED;fico para cada central expresado en c&#xE9;ntimos de euro. Para el a&#xF1;o 2005, este valor unitario, de acuerdo con los c&#xE1;lculos econ&#xF3;micos actualizados, ser&#xE1; el siguiente:</p>
    <p class="sangrado">Jos&#xE9; Cabrera: 0,216.</p>
    <p class="sangrado">Santa M.&#xAA; de Garo&#xF1;a: 0,220.</p>
    <p class="sangrado">Almaraz I: 0,186.</p>
    <p class="sangrado">Asc&#xF3; I: 0,186.</p>
    <p class="sangrado">Almaraz II: 0,186.</p>
    <p class="sangrado">Cofrentes: 0,205.</p>
    <p class="sangrado">Asc&#xF3; II: 0,186.</p>
    <p class="sangrado">Vandell&#xF3;s II: 0,186.</p>
    <p class="sangrado">Trillo: 0,186.</p>
    <p class="sangrado">La facturaci&#xF3;n tendr&#xE1; lugar con car&#xE1;cter mensual durante el periodo comprendido entre los 30 y 45 d&#xED;as siguientes al mes de generaci&#xF3;n de la energ&#xED;a, y los titulares de las centrales nucleares deber&#xE1;n hacer efectivo el pago en un plazo m&#xE1;ximo de 30 d&#xED;as a partir de la fecha de facturaci&#xF3;n.</p>
    <p class="sangrado">Estos valores unitarios ser&#xE1;n revisados para cada a&#xF1;o mediante real decreto con base en una memoria econ&#xF3;mico-financiera actualizada del coste de las actividades correspondientes.</p>
    <p class="sangrado">6. En el caso de que se produzca un cese de la explotaci&#xF3;n anticipado respecto al periodo establecido en el Plan general de residuos radiactivos por causa ajena a la voluntad del titular, el d&#xE9;ficit de financiaci&#xF3;n que, en su caso, existiese tendr&#xE1; la consideraci&#xF3;n de coste de diversificaci&#xF3;n y seguridad de abastecimiento. En el caso contrario, el titular deber&#xE1; cubrir dicho d&#xE9;ficit durante los tres a&#xF1;os siguientes al cese.</p>
    <p class="sangrado">7. La provisi&#xF3;n existente a 31 de marzo de 2005 no podr&#xE1; destinarse a la financiaci&#xF3;n de los costes a que se refiere el apartado 4.</p>
    <p class="sangrado">8. Se financiar&#xE1;n con cargo a los rendimientos financieros de la parte de la provisi&#xF3;n a que se refiere el apartado 3 los costes correspondientes a la retirada y gesti&#xF3;n de los cabezales de los pararrayos radiactivos, y a la gesti&#xF3;n de los residuos radiactivos generados en los supuestos excepcionales previstos en el art&#xED;culo 2 de la Ley 15/1980, de 22 de abril, de creaci&#xF3;n del Consejo de Seguridad Nuclear, estos &#xFA;ltimos cuando no puedan repercutirse de conformidad con la normativa vigente y as&#xED; lo determine el Ministerio de Industria, Turismo y Comercio.</p>
    <p class="sangrado">9. El Estado asumir&#xE1; la titularidad de los residuos radiactivos una vez se haya procedido a su almacenamiento definitivo. Asimismo, asumir&#xE1; la vigilancia que, en su caso, pudiera requerirse tras la clausura de una instalaci&#xF3;n nuclear o radiactiva una vez haya transcurrido el periodo de tiempo que se establezca en la correspondiente declaraci&#xF3;n de clausura.</p>
    <p class="sangrado">10. Se autoriza al Gobierno para adoptar las disposiciones necesarias para la aplicaci&#xF3;n de lo establecido en esta disposici&#xF3;n adicional.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Sector hidrocarburos l&#xED;quidos</p>
    <p class="articulo">Art&#xED;culo vig&#xE9;simo sexto. Requisitos de informaci&#xF3;n a aportar por los operadores de estaciones de servicio.</p>
    <p class="parrafo">Se modifica el apartado dos del art&#xED;culo 4 del Real Decreto Ley 6/2000, de 23 de junio, de medidas urgentes de intensificaci&#xF3;n de la competencia en mercados de bienes y servicios, que queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;Dos. Los operadores al por mayor de productos petrol&#xED;feros deber&#xE1;n enviar en el plazo de un mes, contado desde la entrada en vigor de este real decreto ley, un listado de todas las instalaciones para suministro a veh&#xED;culos que forman parte de su red de distribuci&#xF3;n definida de acuerdo con el apartado uno, a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas, en la que se incluir&#xE1;n los datos identificativos de cada instalaci&#xF3;n, as&#xED; como el tipo de v&#xED;nculo contractual por el que se incluye en la red.</p>
    <p class="sangrado">Los titulares o gestores de instalaciones de suministro a veh&#xED;culos no vinculados a un operador deber&#xE1;n comunicar a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas los datos anteriores en el mismo plazo.</p>
    <p class="sangrado">En el mes de enero de cada a&#xF1;o, los operadores al por mayor notificar&#xE1;n las altas y bajas que se hayan producido en el a&#xF1;o anterior en su red de distribuci&#xF3;n.</p>
    <p class="sangrado">El incumplimiento de esta obligaci&#xF3;n se considerar&#xE1; infracci&#xF3;n grave en los t&#xE9;rminos se&#xF1;alados en el art&#xED;culo 110 de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos.</p>
    <p class="sangrado">Ser&#xE1; responsabilidad del Comisi&#xF3;n Nacional de Energ&#xED;a la incoaci&#xF3;n e instrucci&#xF3;n de los expedientes sancionadores correspondientes a estos incumplimientos.&#xBB;</p>
    <p class="articulo">Art&#xED;culo vig&#xE9;simo s&#xE9;ptimo. Creaci&#xF3;n de una base de datos de distribuidores y precios de carburantes.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 44 de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, que queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 44. Registro de instalaciones de distribuci&#xF3;n al por menor.</p>
    <p class="sangrado">1. Las comunidades aut&#xF3;nomas constituir&#xE1;n un registro de instalaciones de distribuci&#xF3;n al por menor en el cual deber&#xE1;n estar inscritas todas aquellas instalaciones que desarrollen esta actividad en su &#xE1;mbito territorial, previa acreditaci&#xF3;n del cumplimiento por dichas instalaciones de los requisitos legales y reglamentarios que resulten exigibles.</p>
    <p class="sangrado">2. Se crea en el Ministerio de Industria, Turismo y Comercio un registro de instalaciones de distribuci&#xF3;n al por menor que permita el ejercicio de las competencias que correspondan a la Administraci&#xF3;n General del Estado. A partir de este registro y la informaci&#xF3;n de precios de venta de los carburantes, el Ministerio de Industria Turismo y Comercio crear&#xE1; una base de datos a la que podr&#xE1;n acceder las comunidades aut&#xF3;nomas.</p>
    <p class="sangrado">3. Las comunidades aut&#xF3;nomas incorporar&#xE1;n al registro del Ministerio de Industria, Turismo y Comercio, en el plazo m&#xE1;ximo de un mes desde la fecha de inscripci&#xF3;n o modificaci&#xF3;n, con expresa menci&#xF3;n de los datos referentes a la fecha de inscripci&#xF3;n, descripci&#xF3;n detallada de la instalaci&#xF3;n, que incluya capacidad de almacenamiento, datos de su ubicaci&#xF3;n y datos del titular, las inscripciones, altas, bajas y modificaciones realizadas en los registros correspondientes a su &#xE1;mbito territorial, incluyendo:</p>
    <p class="sangrado">a) Instalaciones habilitadas para el suministro de combustibles y carburantes a veh&#xED;culos.</p>
    <p class="sangrado">b) Instalaciones de suministro a instalaciones fijas para consumo en la propia instalaci&#xF3;n.</p>
    <p class="sangrado">c) Instalaciones de suministro de queroseno con destino a la aviaci&#xF3;n.</p>
    <p class="sangrado">d) Instalaciones de suministro de combustibles a embarcaciones.</p>
    <p class="sangrado">El Ministerio de Industria, Turismo y Comercio establecer&#xE1;, en colaboraci&#xF3;n con las comunidades aut&#xF3;nomas, la forma de incorporaci&#xF3;n de la informaci&#xF3;n a la base de datos y las condiciones y forma de acceso a la informaci&#xF3;n.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Sector hidrocarburos gaseosos</p>
    <p class="articulo">Art&#xED;culo vig&#xE9;simo octavo. Autorizaci&#xF3;n de instalaciones de distribuci&#xF3;n de gas natural.</p>
    <p class="parrafo">Se modifica el apartado 4 del art&#xED;culo 73 de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, que queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;4. Las autorizaciones a que se refiere el apartado 2 ser&#xE1;n otorgadas por la Administraci&#xF3;n competente, sin perjuicio de las concesiones y autorizaciones que sean necesarias, de acuerdo con otras disposiciones que resulten aplicables, la correspondiente legislaci&#xF3;n sectorial y, en especial, las relativas a la ordenaci&#xF3;n del territorio y al medio ambiente.</p>
    <p class="sangrado">El procedimiento de autorizaci&#xF3;n incluir&#xE1; el tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica y la forma de resoluci&#xF3;n en el supuesto de concurrencia de dos o m&#xE1;s solicitudes de autorizaci&#xF3;n.</p>
    <p class="sangrado">Otorgada la autorizaci&#xF3;n y a los efectos de garantizar el cumplimiento de sus obligaciones, el titular deber&#xE1; constituir una garant&#xED;a del dos por ciento del presupuesto de las instalaciones.</p>
    <p class="sangrado">La autorizaci&#xF3;n en ning&#xFA;n caso se conceder&#xE1; con derechos exclusivos de uso.</p>
    <p class="sangrado">La falta de resoluci&#xF3;n expresa de las solicitudes de autorizaci&#xF3;n a que se refiere este art&#xED;culo, tendr&#xE1; efectos desestimatorios. En todo caso, podr&#xE1; interponerse recurso ordinario ante la autoridad administrativa correspondiente.&#xBB;</p>
    <p class="articulo">Art&#xED;culo vig&#xE9;simo noveno. Distribuci&#xF3;n de gas natural.</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional vig&#xE9;sima tercera a la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional vig&#xE9;sima tercera. Distribuci&#xF3;n de gas natural.</p>
    <p class="sangrado">Sobre la zona de distribuci&#xF3;n de gas natural de una autorizaci&#xF3;n administrativa no podr&#xE1;n concederse nuevas autorizaciones para la construcci&#xF3;n de instalaciones de distribuci&#xF3;n, debiendo cumplir las obligaciones de servicio de inter&#xE9;s general y extensi&#xF3;n de las redes, impuestas en la legislaci&#xF3;n y en la propia autorizaci&#xF3;n administrativa. Todo ello sin perjuicio de lo previsto en el art&#xED;culo 78.&#xBB;</p>
    <p class="articulo">Art&#xED;culo trig&#xE9;simo. Consumidores cualificados.</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional vig&#xE9;sima cuarta a la Ley 34 /1998, de 7 de octubre, del sector de hidrocarburos, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional vig&#xE9;sima cuarta. Consumidores cualificados.</p>
    <p class="sangrado">1. Todos los consumidores de gas natural, independientemente de su nivel de consumo, tendr&#xE1;n la consideraci&#xF3;n de cualificados, a lo efectos previstos en esta ley.</p>
    <p class="sangrado">2. Reglamentariamente, se establecer&#xE1;n los casos y las condiciones en los que los consumidores que hayan ejercido el derecho a suministrarse de un comercializador autorizado pueden optar por seguir adquiriendo el gas en el mercado liberalizado o adquirirlo al distribuidor a tarifas.&#xBB;</p>
    <p class="articulo">Art&#xED;culo trig&#xE9;simo primero. Excepci&#xF3;n a la obligaci&#xF3;n de acceso de terceros.</p>
    <p class="parrafo">Se a&#xF1;ade un apartado 5 al art&#xED;culo 70 de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;5. Con car&#xE1;cter excepcional se podr&#xE1; exceptuar de la obligaci&#xF3;n de acceso de terceros a determinadas instalaciones nuevas o que supongan aumentos significativos de capacidad de infraestructuras existentes, que por sus caracter&#xED;sticas singulares as&#xED; lo requieran.</p>
    <p class="sangrado">En el caso de conexiones internacionales con instalaciones de pa&#xED;ses terceros, que no formen parte de la Uni&#xF3;n Europea, la citada excepci&#xF3;n se har&#xE1; constar en la planificaci&#xF3;n en materia de hidrocarburos elaborada por el Gobierno de acuerdo con lo establecido en el art&#xED;culo 4.</p>
    <p class="sangrado">La citada excepci&#xF3;n supondr&#xE1; la no inclusi&#xF3;n de la instalaci&#xF3;n en el r&#xE9;gimen retributivo del sector de gas natural.&#xBB;</p>
    <p class="articulo">Art&#xED;culo trig&#xE9;simo segundo. Regulaci&#xF3;n de cambio de suministro de gas natural.</p>
    <p class="parrafo">El Real Decreto 1434/2002, de 27 de diciembre, por el que se regulan, las actividades de transporte, distribuci&#xF3;n, comercializaci&#xF3;n, suministro y procedimientos de autorizaci&#xF3;n de instalaciones de gas natural, se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo">Uno. El p&#xE1;rrafo t) del apartado 3 del art&#xED;culo 10 queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;t) Controlar que los consumidores que vuelvan del mercado libre al r&#xE9;gimen de tarifas cumplan con los requisitos establecidos en la disposici&#xF3;n adicional vig&#xE9;sima cuarta de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos.&#xBB;.</p>
    <p class="parrafo_2">Dos. El art&#xED;culo 47 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 47. Cambio de un consumidor del mercado liberalizado al mercado regulado.</p>
    <p class="sangrado">1. Cualquier consumidor que cumpla las condiciones que se establecen en el apartado 2 podr&#xE1; solicitar a su distribuidor el cambio al mercado regulado.</p>
    <p class="sangrado">2. Para poder solicitar el cambio del mercado liberalizado al mercado regulado se deber&#xE1;n cumplir las siguientes condiciones:</p>
    <p class="sangrado">a) Los consumidores cuyo consumo anual sea superior o igual a 100 millones kWh deber&#xE1;n permanecer en el mercado liberalizado por un periodo m&#xED;nimo de tres a&#xF1;os y deber&#xE1;n realizar la solicitud de cambio a la empresa distribuidora con una antelaci&#xF3;n m&#xED;nima de seis meses a la fecha prevista de cambio de suministrador.</p>
    <p class="sangrado">La contabilizaci&#xF3;n del periodo de tres a&#xF1;os se iniciar&#xE1; con la entrada en vigor de este real decreto o en la fecha de cambio en el caso de que el paso al mercado liberalizado se realice con posterioridad.</p>
    <p class="sangrado">b) Los consumidores conectados a un gasoducto cuya presi&#xF3;n de dise&#xF1;o sea superior a cuatro bares e inferior o igual a 60 bares y cuyo consumo anual sea inferior a 100 millones kWh deber&#xE1;n realizar la solicitud a la empresa distribuidora con una antelaci&#xF3;n m&#xED;nima de seis meses a la fecha prevista para el cambio de suministrador.</p>
    <p class="sangrado">c) Para el resto de los consumidores no se establecen condiciones previas.</p>
    <p class="sangrado">3. El distribuidor proceder&#xE1; al cambio solicitado, con el mismo procedimiento y plazos establecidos en el art&#xED;culo 46, una vez transcurrido, en su caso, el preaviso de seis meses.</p>
    <p class="sangrado">4. Una vez realizado el retorno a tarifa el consumidor deber&#xE1; permanecer al menos un a&#xF1;o en el sistema regulado.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 2 del art&#xED;culo 48 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;2. La solicitud de contrataci&#xF3;n y puesta en servicio de un nuevo suministro en el caso del mercado a tarifas, se efectuar&#xE1; por el consumidor a la empresa distribuidora, la cual realizar&#xE1; los tr&#xE1;mites oportunos en un plazo no superior a seis d&#xED;as h&#xE1;biles desde la finalizaci&#xF3;n de la acometida o desde la finalizaci&#xF3;n de las instalaciones particulares del consumidor si estas no estaban preparadas al finalizar la acometida.</p>
    <p class="sangrado">Para poder incorporarse a recibir un suministro en mercado a tarifas en el grupo tarifario 4, con un consumo anual superior a 50 millones kWh, grupo tarifario 1 o tarifas 2.5 y 2.6, el consumidor deber&#xE1; haber comunicado este extremo a la empresa distribuidora correspondiente con una antelaci&#xF3;n m&#xED;nima de seis meses.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO III</p>
    <p class="titulo_tit">Medio ambiente</p>
    <p class="articulo">Art&#xED;culo trig&#xE9;simo tercero. Modificaci&#xF3;n de la Ley 1/2005, de 9 de marzo, por la que se regula el r&#xE9;gimen del comercio de derechos de emisi&#xF3;n de gases de efecto invernadero.</p>
    <p class="parrafo">La Ley 1/2005, de 9 de marzo, por la que se regula el r&#xE9;gimen del comercio de derechos de emisi&#xF3;n de gases de efecto invernadero, se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo">Uno. El p&#xE1;rrafo d) del art&#xED;culo 2 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;d) Transmisi&#xF3;n: el cambio de titularidad de uno o varios derechos de emisi&#xF3;n producido por la inscripci&#xF3;n en el registro del negocio jur&#xED;dico del que deriva.&#xBB;.</p>
    <p class="parrafo_2">Dos. Se a&#xF1;aden dos apartados 4 y 5 al art&#xED;culo 21, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;4. La transmisi&#xF3;n tendr&#xE1; lugar en el momento de su inscripci&#xF3;n en el registro.</p>
    <p class="sangrado">5. La titularidad publicada por el registro se presume leg&#xED;tima y no estar&#xE1; sujeto a reivindicaci&#xF3;n el tercero que adquiera de quien figure inscrito, a t&#xED;tulo oneroso y sin mala fe ni culpa grave.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 1 del art&#xED;culo 25 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;1. El Registro nacional de derechos de emisi&#xF3;n es el instrumento a trav&#xE9;s del cual se asegura la publicidad y permanente actualizaci&#xF3;n de la titularidad y control de los derechos de emisi&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El contenido actual de la disposici&#xF3;n transitoria primera pasa a ser el apartado 1 y se a&#xF1;ade un apartado 2, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;2. El Gobierno, mediante real decreto a propuesta de los Ministros de Econom&#xED;a y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente y previa consulta a las comunidades aut&#xF3;nomas, aprobar&#xE1;, antes del 31 de diciembre de 2005, una modificaci&#xF3;n del Plan nacional de asignaci&#xF3;n de derechos de emisi&#xF3;n, 2005-2007. Dicha modificaci&#xF3;n tendr&#xE1; por finalidad establecer la cantidad adicional de derechos de emisi&#xF3;n necesaria para asignar derechos a las instalaciones a las que hace referencia el apartado tercero de la disposici&#xF3;n transitoria segunda, de acuerdo con los criterios y la metodolog&#xED;a de asignaci&#xF3;n recogidos en el Real Decreto 1866/2004, de 6 de septiembre, por el que se aprueba el Plan nacional de asignaci&#xF3;n de derechos de emisi&#xF3;n, 2005-2007.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se a&#xF1;ade un apartado 3 a la disposici&#xF3;n transitoria segunda, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;3. Las instalaciones existentes incluidas en los apartados 1.b) y c) del anexo I que no hubieran recibido asignaci&#xF3;n de derechos con anterioridad a la entrada en vigor de esta ley:</p>
    <p class="sangrado">a) Deber&#xE1;n solicitar autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero.</p>
    <p class="sangrado">b) Podr&#xE1;n solicitar asignaci&#xF3;n gratuita de derechos de emisi&#xF3;n de acuerdo con lo establecido en el art&#xED;culo 19, a excepci&#xF3;n de lo dispuesto en sus apartados 2 y 3. La solicitud deber&#xE1; ser acompa&#xF1;ada de la documentaci&#xF3;n a la que hace referencia el apartado 2 de esta disposici&#xF3;n transitoria.</p>
    <p class="sangrado">Las solicitudes de autorizaci&#xF3;n y de asignaci&#xF3;n de derechos de emisi&#xF3;n de gases de efecto invernadero deber&#xE1;n presentarse en los dos meses siguientes a la entrada en vigor de esta ley.</p>
    <p class="sangrado">Las dem&#xE1;s obligaciones contenidas en esta ley ser&#xE1;n exigibles a las instalaciones a las que hace referencia el p&#xE1;rrafo anterior a partir de 1 de enero de 2006.&#xBB;</p>
    <p class="parrafo_2">Seis. El p&#xE1;rrafo b) del apartado 1 del anexo I queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;b) Instalaciones de cogeneraci&#xF3;n con independencia del sector en el que den servicio.&#xBB;.</p>
    <p class="parrafo_2">Siete. Se a&#xF1;ade un p&#xE1;rrafo c) al apartado 1 del anexo I, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;c) Otras instalaciones de combusti&#xF3;n con una potencia t&#xE9;rmica nominal superior a 20 MW no incluidas en los apartados 2 a 9.&#xBB;</p>
    <p class="titulo_num">T&#xCD;TULO IV</p>
    <p class="titulo_tit">Mejora de la contrataci&#xF3;n p&#xFA;blica</p>
    <p class="articulo">Art&#xED;culo trig&#xE9;simo cuarto. Modificaci&#xF3;n del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio.</p>
    <p class="parrafo">El texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo">Uno. El apartado 1 del art&#xED;culo 2 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 2. Adjudicaci&#xF3;n de determinados contratos.</p>
    <p class="sangrado">1. Las entidades de derecho p&#xFA;blico no comprendidas en el &#xE1;mbito definido en el art&#xED;culo anterior, las sociedades mercantiles a que se refieren los p&#xE1;rrafos c) y d) del apartado 1 del art&#xED;culo 166 de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas, y otras sociedades mercantiles equivalentes de las dem&#xE1;s Administraciones p&#xFA;blicas creadas para satisfacer espec&#xED;ficamente necesidades de inter&#xE9;s general que no tengan car&#xE1;cter industrial o mercantil y las fundaciones del sector p&#xFA;blico, siempre que, adem&#xE1;s, concurra alguno de los requisitos contenidos en el p&#xE1;rrafo b) del apartado 3 del art&#xED;culo anterior, quedar&#xE1;n sujetas a las prescripciones de esta ley relativas a la capacidad de las empresas, publicidad, procedimientos de licitaci&#xF3;n y formas de adjudicaci&#xF3;n, para los contratos de obras, de suministro, de consultor&#xED;a y asistencia y de servicios de cuant&#xED;a igual o superior, con exclusi&#xF3;n del Impuesto sobre el Valor A&#xF1;adido, a 5.923.000 euros, si se trata de contratos de obras, o a 236.000 euros, si se trata de cualquier otro contrato de los mencionados.&#xBB;</p>
    <p class="parrafo_2">Dos. La disposici&#xF3;n adicional sexta queda redactada del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional sexta. Principios de contrataci&#xF3;n en el sector p&#xFA;blico.</p>
    <p class="sangrado">Las sociedades mercantiles y las fundaciones del sector p&#xFA;blico a que se refiere el apartado 1 del art&#xED;culo 2, para los contratos no comprendidos en &#xE9;l, as&#xED; como las restantes sociedades mercantiles en cuyo capital sea mayoritaria la participaci&#xF3;n directa o indirecta de las Administraciones p&#xFA;blicas o de sus organismos aut&#xF3;nomos o entidades de derecho p&#xFA;blico, se ajustar&#xE1;n en su actividad contractual a los principios de publicidad y concurrencia, salvo que la naturaleza de la operaci&#xF3;n a realizar sea incompatible con estos principios.&#xBB;</p>
    <p class="parrafo_2">Tres. El p&#xE1;rrafo c) del apartado 1 del art&#xED;culo 3 queda redactado del siguiente modo, y se a&#xF1;ade un nuevo p&#xE1;rrafo l) con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;c Los convenios de colaboraci&#xF3;n que celebre la Administraci&#xF3;n General del Estado con la Seguridad Social, las comunidades aut&#xF3;nomas, las entidades locales, sus respectivos organismos aut&#xF3;nomos y las restantes entidades p&#xFA;blicas o cualquiera de ellos entre s&#xED;, siempre que la materia sobre la que verse no sea objeto de un contrato de obras, de suministro, de consultor&#xED;a y asistencia o de servicios, o que siendo objeto de tales contratos su importe sea inferior, respectivamente, a las cuant&#xED;as que se especifican en los art&#xED;culos 135.1, 177.2 y 203.2.&#xBB;</p>
    <p class="sangrado">&#xAB;l) Las encomiendas de gesti&#xF3;n que se realicen a las entidades y a las sociedades cuyo capital pertenezca totalmente a la propia Administraci&#xF3;n p&#xFA;blica.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El p&#xE1;rrafo a) del art&#xED;culo 141 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;a) Cuando el contrato no llegara a adjudicarse en un procedimiento abierto o restringido por falta de licitadores o porque los presentados no hayan sido admitidos a licitaci&#xF3;n, siempre que no se modifiquen sustancialmente las condiciones originales del contrato. En este supuesto, cuando la cuant&#xED;a del contrato sea igual o superior al l&#xED;mite se&#xF1;alado en el primer p&#xE1;rrafo del art&#xED;culo 135.1, se remitir&#xE1; un informe a la Comisi&#xF3;n de las Comunidades Europeas a petici&#xF3;n de esta.&#xBB;</p>
    <p class="parrafo_2">Cinco. El p&#xE1;rrafo a) del art&#xED;culo 182 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;a) Cuando el contrato no llegara a adjudicarse en un procedimiento abierto o restringido por falta de licitadores o porque los presentados no hayan sido admitidos a licitaci&#xF3;n, siempre que no se modifiquen sustancialmente las condiciones originales del contrato. En este supuesto, cuando la cuant&#xED;a del contrato sea igual o superior a los l&#xED;mites se&#xF1;alados en el art&#xED;culo 177.2, se remitir&#xE1; un informe a la Comisi&#xF3;n de las Comunidades Europeas a petici&#xF3;n de esta.&#xBB;</p>
    <p class="parrafo_2">Seis. El p&#xE1;rrafo a) del art&#xED;culo 210 queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;a) Cuando el contrato no llegara a adjudicarse en un procedimiento abierto o restringido por falta de licitadores o porque los presentados no hayan sido admitidos a licitaci&#xF3;n, siempre que no se modifiquen sustancialmente las condiciones originales del contrato. En este supuesto, cuando la cuant&#xED;a del contrato sea igual o superior a los l&#xED;mites se&#xF1;alados en el art&#xED;culo 203.2, se remitir&#xE1; un informe a la Comisi&#xF3;n de las Comunidades Europeas a petici&#xF3;n de esta.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Car&#xE1;cter de legislaci&#xF3;n especial.</p>
    <p class="parrafo">El cap&#xED;tulo II del t&#xED;tulo I ser&#xE1; considerado como legislaci&#xF3;n especial, a los efectos previstos en la disposici&#xF3;n adicional segunda de la Ley 22/2003, de 9 de julio, Concursal.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Liquidaci&#xF3;n de los costes de transici&#xF3;n a la competencia para el a&#xF1;o 2004.</p>
    <p class="parrafo">Excepcionalmente, para el a&#xF1;o 2004, la liquidaci&#xF3;n por parte de la Comisi&#xF3;n Nacional de Energ&#xED;a de los costes de transici&#xF3;n a la competencia tecnol&#xF3;gicos no se llevar&#xE1; a cabo en la &#xFA;ltima liquidaci&#xF3;n provisional sino en la liquidaci&#xF3;n anual que, en todo caso, no tendr&#xE1; lugar antes del 1 de enero de 2006.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Modificaci&#xF3;n de la Ley 22/2003, de 9 de julio, Concursal.</p>
    <p class="parrafo">Se modifica el apartado 2 de la disposici&#xF3;n adicional segunda de la Ley 22/2003, de 9 de julio, Concursal, que queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;2. Se considera legislaci&#xF3;n especial, a los efectos de la aplicaci&#xF3;n del apartado 1, la regulada en las siguientes normas:</p>
    <p class="sangrado">a) Ley 2/1981, de 25 de marzo, de regulaci&#xF3;n del mercado hipotecario (art&#xED;culo 14 y art&#xED;culo 15, modificado por la Ley 19/1992, de 7 de julio, sobre r&#xE9;gimen de las sociedades y fondos de inversi&#xF3;n inmobiliaria y sobre fondos de titulizaci&#xF3;n hipotecaria), as&#xED; como las normas reguladoras de otros valores o instrumentos a los que legalmente se atribuya el mismo r&#xE9;gimen de solvencia que el aplicable a las c&#xE9;dulas hipotecarias.</p>
    <p class="sangrado">b) Real Decreto Ley 3/1993, de 26 de febrero, sobre medidas urgentes en materias presupuestarias, tributarias, financieras y de empleo (art&#xED;culo 16).</p>
    <p class="sangrado">c) Ley 24/1988, de 28 de julio, del Mercado de Valores (en lo que respecta al r&#xE9;gimen aplicable a los sistemas de compensaci&#xF3;n y liquidaci&#xF3;n en ella regulados, y a las entidades participantes en dichos sistemas y, en particular, los art&#xED;culos 44 bis, 44 ter, 58 y 59).</p>
    <p class="sangrado">d)  Ley 3/1994, de 14 de abril, de adaptaci&#xF3;n de la legislaci&#xF3;n espa&#xF1;ola en materia de entidades de cr&#xE9;dito a la Segunda Directiva de Coordinaci&#xF3;n Bancaria (disposici&#xF3;n adicional quinta).</p>
    <p class="sangrado">e) Ley 13/1994, de 1 junio, de Autonom&#xED;a del Banco de Espa&#xF1;a (por lo que respecta al r&#xE9;gimen aplicable a las garant&#xED;as constituidas a favor del Banco de Espa&#xF1;a, del Banco Central Europeo o de otros bancos centrales nacionales de la Uni&#xF3;n Europea, en el ejercicio de sus funciones).</p>
    <p class="sangrado">f) Ley 1/1999, de 5 de enero, reguladora de las entidades de capital-riesgo y de sus sociedades gestoras (disposici&#xF3;n adicional tercera).</p>
    <p class="sangrado">g) Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidaci&#xF3;n de valores.</p>
    <p class="sangrado">h) Texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio (art&#xED;culo 100, apartado 5).</p>
    <p class="sangrado">i) Texto refundido de la Ley de ordenaci&#xF3;n y supervisi&#xF3;n de los seguros privados, aprobado por el Real Decreto Legislativo 6/2004, de 29 de octubre (art&#xED;culos 26 a 37, 39 y 59), y el texto refundido del Estatuto Legal del Consorcio de Compensaci&#xF3;n de Seguros, aprobado por el Real Decreto Legislativo 7/2004, de 29 de octubre.</p>
    <p class="sangrado">j) Real Decreto Ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica (cap&#xED;tulo II del t&#xED;tulo I).&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional cuarta. R&#xE9;gimen jur&#xED;dico aplicable a las garant&#xED;as constituidas a favor del Banco de Espa&#xF1;a, del Banco Central Europeo o de otros bancos centrales nacionales de la Uni&#xF3;n Europea, en el ejercicio de sus funciones.</p>
    <p class="parrafo">La Ley 13/1994, de 1 de junio, de Autonom&#xED;a del Banco de Espa&#xF1;a, se modifica en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo">Uno. El p&#xE1;rrafo d) del apartado 2 de la disposici&#xF3;n adicional sexta queda redactado del siguiente modo, y se a&#xF1;ade un p&#xE1;rrafo e) con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;d) El efectivo y los valores en que se materialicen las garant&#xED;as podr&#xE1;n aplicarse a la liquidaci&#xF3;n de las obligaciones garantizadas, incluso en caso de apertura de un procedimiento concursal o de liquidaci&#xF3;n administrativa. Dichas garant&#xED;as podr&#xE1;n ejecutarse, de forma separada, inmediatamente, de acuerdo con lo pactado entre las partes y con lo previsto en esta disposici&#xF3;n adicional.</p>
    <p class="sangrado">Las garant&#xED;as no se ver&#xE1;n limitadas, restringidas o afectadas en cualquier forma por el concurso o la liquidaci&#xF3;n administrativa de la otra parte.</p>
    <p class="sangrado">En particular, la constituci&#xF3;n, aceptaci&#xF3;n o ejecuci&#xF3;n de las garant&#xED;as a las que se refiere esta disposici&#xF3;n adicional, el saldo de las cuentas o registros en que se materialicen y la formalizaci&#xF3;n de las obligaciones garantizadas no ser&#xE1;n impugnables en el caso de acciones de reintegraci&#xF3;n vinculadas a un procedimiento concursal o de liquidaci&#xF3;n administrativa.</p>
    <p class="sangrado">e) La fecha de constituci&#xF3;n de la garant&#xED;a que obre en el registro correspondiente, as&#xED; como el saldo y fecha que figuren en la certificaci&#xF3;n emitida por el Banco de Espa&#xF1;a, el Banco Central Europeo o los dem&#xE1;s bancos centrales nacionales de la Uni&#xF3;n Europea, a que se refiere el p&#xE1;rrafo b), har&#xE1;n prueba frente a la propia entidad y a terceros.</p>
    <p class="sangrado">Las garant&#xED;as constituidas de acuerdo con las normas de esta disposici&#xF3;n adicional no ser&#xE1;n susceptibles de embargo, traba, gravamen ni de ninguna otra restricci&#xF3;n o retenci&#xF3;n de cualquier naturaleza tanto legal como convencional, desde el momento de su constituci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Dos. El p&#xE1;rrafo b) del apartado 4 de la disposici&#xF3;n adicional sexta queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;b) Dicha afecci&#xF3;n podr&#xE1; formalizarse en modelo oficial aprobado a tal efecto por el Banco de Espa&#xF1;a, que producir&#xE1; todos sus efectos frente a terceros desde su inscripci&#xF3;n en el registro que a tal fin establezca el Banco de Espa&#xF1;a. Los documentos as&#xED; inscritos ser&#xE1;n t&#xED;tulo suficiente para su ejecuci&#xF3;n. De no entregarse al beneficiario de la garant&#xED;a el documento original del pr&#xE9;stamo o cr&#xE9;dito afecto, se har&#xE1; constar en &#xE9;l la referencia de dicha inscripci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;ade un apartado 5 a la disposici&#xF3;n adicional sexta, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;5. En los contratos que concluya en el ejercicio de sus funciones, el Banco de Espa&#xF1;a podr&#xE1; pactar su resoluci&#xF3;n o extinci&#xF3;n en los casos de situaciones concursales o de liquidaci&#xF3;n administrativa. As&#xED; mismo, en tales supuestos de concurso o de liquidaci&#xF3;n administrativa, las operaciones garantizadas con arreglo a lo dispuesto en esta disposici&#xF3;n adicional tendr&#xE1;n la consideraci&#xF3;n de cr&#xE9;ditos de derecho p&#xFA;blico, a los efectos de la aplicaci&#xF3;n del art&#xED;culo 91.4 de la Ley 22/2003, de 9 de julio, Concursal, en la parte que no pueda ser satisfecha con cargo a las garant&#xED;as constituidas.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional quinta. Adaptaciones operativas de la Sociedad de Gesti&#xF3;n de los Sistemas de Registro, Compensaci&#xF3;n y Liquidaci&#xF3;n de Valores.</p>
    <p class="parrafo">La Sociedad de Gesti&#xF3;n de los Sistemas de Registro, Compensaci&#xF3;n y Liquidaci&#xF3;n de Valores aprobar&#xE1;, en el plazo m&#xE1;ximo de dos meses siguientes a la entrada en vigor de este real decreto ley, las adaptaciones necesarias de los procedimientos operativos relativos al r&#xE9;gimen de acuerdos de compensaci&#xF3;n contractual y garant&#xED;as financieras recogido en el cap&#xED;tulo II del titulo I de este real decreto ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. R&#xE9;gimen transitorio de aprobaci&#xF3;n de folletos.</p>
    <p class="parrafo">Hasta que se efect&#xFA;e el desarrollo del art&#xED;culo 27.4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, la Comisi&#xF3;n Nacional del Mercado de Valores podr&#xE1; aprobar y registrar, de acuerdo con lo establecido en el art&#xED;culo 26.1.c) de la Ley 24/1988, de 28 de julio, del Mercado de Valores, aquellos folletos cuyo contenido se ajuste bien a lo establecido en el Real Decreto 291/1992, de 27 de marzo, sobre emisiones y ofertas p&#xFA;blicas de venta de valores, y en sus disposiciones de desarrollo, o bien a lo dispuesto en el Reglamento (CE) n.&#xBA; 809/2004 de la Comisi&#xF3;n, de 29 de abril de 2004.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en este real decreto ley y, en particular, las siguientes normas:</p>
    <p class="parrafo">a) El art&#xED;culo 61 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo">b) Las disposiciones adicionales sexta, d&#xE9;cima y duod&#xE9;cima de la Ley 37/1998, de 16 de noviembre, de modificaci&#xF3;n de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo">c) El art&#xED;culo 68 de la Ley 14/2000, de 29 de diciembre, de medidas fiscales, administrativas y del orden social.</p>
    <p class="parrafo">d) Las disposiciones transitorias quinta y decimoquinta de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulos competenciales.</p>
    <p class="parrafo">El t&#xED;tulo I de este real decreto ley se dicta al amparo de lo previsto en el art&#xED;culo 149.1.6.&#xAA; y 13.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva sobre la legislaci&#xF3;n mercantil y sobre bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica.</p>
    <p class="parrafo">El t&#xED;tulo II se dicta al amparo de lo previsto en el art&#xED;culo 149.1.13.&#xAA; y 25.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva sobre bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y bases de r&#xE9;gimen energ&#xE9;tico.</p>
    <p class="parrafo">El t&#xED;tulo III se dicta al amparo de lo previsto en el art&#xED;culo 149.1.13.&#xAA; y 23.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva sobre bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y legislaci&#xF3;n b&#xE1;sica sobre protecci&#xF3;n del medio ambiente.</p>
    <p class="parrafo">El t&#xED;tulo IV se dicta al amparo de lo previsto en el art&#xED;culo 149.1.18.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva sobre legislaci&#xF3;n b&#xE1;sica sobre contratos.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Facultad de desarrollo.</p>
    <p class="parrafo">Se habilita al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y aplicaci&#xF3;n de este real decreto ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Autorizaci&#xF3;n.</p>
    <p class="parrafo">Se autoriza al Gobierno a efectuar, en su caso, las modificaciones que estime pertinentes a los art&#xED;culos vig&#xE9;simo cuarto y trig&#xE9;simo segundo de este real decreto ley.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, salvo el art&#xED;culo vig&#xE9;simo segundo, que entrar&#xE1; en vigor el d&#xED;a 1 de julio de 2005.</p>
    <p class="parrafo_2">Dado en Madrid, el 11 de marzo de 2005.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 11/03/2005</li>
  <li>Fecha de publicación: 14/03/2005</li>
  <li>Entrada en vigor, con la salvedad indicada, el 15 de marzo de 2005.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-4172" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA:
    <ul>
      <li>los arts. 2, 4 a 11 y 15 a 17, por LEY 7/2011, de 11 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-6549">BOE-A-2011-6549</a>).</li>
      <li>el art 16.2, por LEY 16/2009, de 13 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-18118">BOE-A-2009-18118</a>).</li>
    </ul>
  </li>
  <li>SE DICTA DE CONFORMIDAD, sobre disposiciones relativas al sector eléctrico: REAL DECRETO 1454/2005, de 2 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-21100">BOE-A-2005-21100</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 7 de abril de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-5944">BOE-A-2005-5944</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>Art. 68 de la LEY 14/2000, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-24357">BOE-A-2000-24357</a>).</li>
      <li>Disposiciónes adicionales 6, 10 y 12 de la LEY 37/1998, de 16 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-26345">BOE-A-1998-26345</a>).</li>
      <li>Disposiciónes transitorias 5 y 15, MODIFICA el art. 44, 70, 73 y AÑADE una disposición adicional 23 y 24 a la LEY 34/1998, de 7 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-23284">BOE-A-1998-23284</a>).</li>
      <li>Art. 61 y MODIFICA el 6, 8, 9, 32, 92, 99, 100 y el título III de la LEY 24/1988, de 28 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1988-18764">BOE-A-1988-18764</a>).</li>
    </ul>
  </li>
  <li>MODIFICA:
    <ul>
      <li>Art. 2, 21, 25, disposiciónes transitorias 1 y 2 y apartado 1 del anexo I de la LEY 1/2005, de 9 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-3941">BOE-A-2005-3941</a>).</li>
      <li>Disposición adicional 2.2 de la LEY 22/2003, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-13813">BOE-A-2003-13813</a>).</li>
      <li>Art. 10.3, 47 y 48.2 del REAL DECRETO 1434/2002, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-25421">BOE-A-2002-25421</a>).</li>
      <li>Art. 4, 28, 34 y AÑADE una disposición adicional 3 al REAL DECRETO-LEY 6/2000, de 23 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-11836">BOE-A-2000-11836</a>).</li>
      <li>Art. 2, 3, 141, 182, 210 y la disposición adicional 6 de la LEY de Contratos de las Administraciones Públicas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2000, de 16 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-11533">BOE-A-2000-11533</a>).</li>
      <li>Apartado I.9 del anexo I del REAL DECRETO 2017/1997, de 26 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-27816">BOE-A-1997-27816</a>).</li>
      <li>Art. 1, 13, 23, 26, 32 a 34, 40, 41, 45, 61, 62, las disposiciones adicionales 6 y 16 y AÑADE una disposición adicional 18 a la LEY 54/1997, de 27 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-25340">BOE-A-1997-25340</a>).</li>
      <li>Apartados 2, 4 y 5 de la disposición adicional 6 de la LEY 13/1994, de 1 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-12553">BOE-A-1994-12553</a>).</li>
    </ul>
  </li>
  <li>TRANSPONE:
    <ul>
      <li>DIRECTIVA 2003/71/CE, de 4 de noviembre (Ref. <a href="/buscar/doc.php?id=DOUE-L-2003-82243">DOUE-L-2003-82243</a>).</li>
      <li>DIRECTIVA 2002/47/CE, de 6 de junio (Ref. <a href="/buscar/doc.php?id=DOUE-L-2002-81152">DOUE-L-2002-81152</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Carburantes y combustibles</li>
  <li>Comisión Nacional del Mercado de Valores</li>
  <li>Contratos de las Administraciones Públicas</li>
  <li>Derechos de contaminación negociables</li>
  <li>Energía eléctrica</li>
  <li>Gastos públicos</li>
  <li>Hidrocarburos</li>
  <li>Mercado de Valores</li>
  <li>Política económica</li>
  <li>Sistema financiero</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
