<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-14222</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-14222">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-14222&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14222&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14222&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14222&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14222&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14222&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-14222</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-14222</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 12/2011, de 26 de agosto, por el que se modifica la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil, para la aplicaci&#xF3;n del Convenio Internacional sobre el embargo preventivo de buques y se regulan competencias auton&#xF3;micas en materia de polic&#xED;a de dominio p&#xFA;blico hidr&#xE1;ulico.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 208 de 30 de agosto de 2011, p&#xE1;ginas 94129 a 94131 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-14222</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/08/30/pdfs/BOE-A-2011-14222.pdf" title="PDF firmado BOE-A-2011-14222" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-14222.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/08/30/pdfs/BOE-A-2011-14222-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/08/30/pdfs/BOE-A-2011-14222-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/08/30/pdfs/BOE-A-2011-14222-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-14222" title="Libro electr&#xF3;nico de BOE-A-2011-14222" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-14222.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">El Derecho mar&#xED;timo o de la navegaci&#xF3;n encuentra en los tratados internacionales su principal fuente normativa. Sin embargo, estos convenios internacionales dif&#xED;cilmente pueden desplegar su eficacia de forma aut&#xF3;noma, por lo que necesitan el desarrollo de normas nacionales que faciliten su aplicaci&#xF3;n.</p>
    <p class="parrafo">Este es precisamente el prop&#xF3;sito de este real decreto-ley que, mediante la incorporaci&#xF3;n de una nueva disposici&#xF3;n final a la Ley de Enjuiciamiento Civil, viene a completar las normas del Convenio Internacional sobre el embargo preventivo de buques, hecho en Ginebra el 12 de marzo de 1999, cuya entrada en vigor se producir&#xE1; el 14 de septiembre de 2011. Ello ha venido acompa&#xF1;ado de la denuncia del Convenio Internacional para la unificaci&#xF3;n de ciertas reglas relativas al embargo preventivo de buques, hecho en Bruselas, de 10 de mayo de 1952, aplicable hasta ahora, y que exige, a su vez, determinar las medidas que se aplicar&#xE1;n al embargo de buques que enarbolen pabell&#xF3;n de un Estado que no sea parte en el Convenio de 1999, al objeto de asegurar la necesaria protecci&#xF3;n de los acreedores residentes en Espa&#xF1;a.</p>
    <p class="parrafo">En la l&#xED;nea que marc&#xF3; el Proyecto de Ley General de Navegaci&#xF3;n Mar&#xED;tima, este real decreto-ley sigue la estela de la uniformidad del Derecho mar&#xED;timo a fin de evitar la dualidad de regulaciones existentes en muchos &#xE1;mbitos de esta materia, y que no hace sino generar contradicciones e incrementar la litigiosidad. De esta forma, la modificaci&#xF3;n de la Ley de Enjuiciamiento Civil que introduce este real decreto-ley se limita a prever la aplicaci&#xF3;n general a todo embargo preventivo de buques del nuevo Convenio de 1999 y las especialidades que comporta frente al r&#xE9;gimen general que prev&#xE9; dicha ley procesal.</p>
    <p class="parrafo">Indicar, finalmente, que el contenido procesal del Convenio Internacional sobre el embargo preventivo de buques determina tambi&#xE9;n la competencia del Estado sobre la legislaci&#xF3;n procesal para el dictado de esta disposici&#xF3;n, cuya entrada en vigor prevista para el 28 de marzo de 2012 responde a la necesidad coordinar la aplicaci&#xF3;n de estas medidas a la fecha de producci&#xF3;n de efectos de la denuncia por parte de Espa&#xF1;a del Convenio Internacional para la unificaci&#xF3;n de ciertas reglas relativas al embargo preventivo de buques, hecho en Bruselas, de 10 de mayo de 1952.</p>
    <p class="parrafo">En resumen, las circunstancias de extraordinaria y urgente necesidad, que a tenor del art&#xED;culo 86.1 de la Constituci&#xF3;n habilitan al Gobierno para adoptar medidas mediante real decreto-ley, vienen determinadas por la necesidad de dar soluci&#xF3;n a la situaci&#xF3;n de desventaja en que se encontrar&#xED;an los acreedores espa&#xF1;oles una vez que se produzcan los efectos de la denuncia del Convenio de 1952, as&#xED; como a la necesidad de facilitar la aplicaci&#xF3;n del Convenio de 1999 mediante la correspondientes disposiciones procesales, toda vez que la Ley 2/1967 resulta inaplicable a partir de la producci&#xF3;n de efectos de la denuncia del Convenio de 1952. Como estos efectos comienzan el 28 de marzo de 2012, habida cuenta de la pr&#xF3;xima finalizaci&#xF3;n de la presente Legislatura, no es posible adoptar las medidas proyectadas mediante el cauce legislativo ordinario.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">Asimismo, se introduce una nueva disposici&#xF3;n adicional en el texto refundido de la Ley de Aguas con la finalidad de conferir a las Comunidades Aut&#xF3;nomas que lo tengan previsto en sus Estatutos de Autonom&#xED;a, el ejercicio de la competencia ejecutiva sobre las facultades de polic&#xED;a de dominio p&#xFA;blico hidr&#xE1;ulico dentro de su &#xE1;mbito territorial. Con esta medida se pretende dotar de mayor seguridad jur&#xED;dica a las relaciones interadministrativas en materia de aguas, todo ello conforme a la reciente doctrina del Tribunal Constitucional contenida en la Sentencia 30/2011, de 16 de marzo.</p>
    <p class="parrafo">Tambi&#xE9;n se procede a la declaraci&#xF3;n de inter&#xE9;s general de determinadas obras de infraestructuras hidr&#xE1;ulicas con destino a riego en Huelva, por la necesidad urgente de racionalizar en el uso del agua de riego en estas zonas, as&#xED; como el necesario impulso al desarrollo de estas zonas rurales.</p>
    <p class="parrafo">En uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Ministro Justicia, del Ministro de Fomento, y de la Ministra de Medio Ambiente, y Medio Rural y Marino, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 26 de agosto de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo"><strong>Art&#xED;culo &#xFA;nico.</strong> Modificaci&#xF3;n de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.</p>
    <p class="parrafo">La actual disposici&#xF3;n final vig&#xE9;sima sexta de la Ley de Enjuiciamiento Civil pasa a ser vig&#xE9;sima s&#xE9;ptima y la nueva disposici&#xF3;n final vig&#xE9;sima sexta queda redactada del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n final vig&#xE9;sima sexta. Embargo preventivo de buques.</p>
    <p class="sangrado">1. La medida cautelar de embargo preventivo de buques se regular&#xE1; por lo dispuesto en el Convenio Internacional sobre el embargo preventivo de buques, hecho en Ginebra el 12 de marzo de 1999, por lo dispuesto en esta disposici&#xF3;n y, supletoriamente, por lo establecido en esta ley.</p>
    <p class="sangrado">Lo dispuesto en el Convenio Internacional sobre el embargo preventivo de buques, hecho en Ginebra el 12 de marzo de 1999 y en esta disposici&#xF3;n se aplicar&#xE1; tambi&#xE9;n a los buques que enarbolen pabell&#xF3;n de un Estado que no sea parte en dicho Convenio.</p>
    <p class="sangrado">2. Para decretar el embargo preventivo de un buque bastar&#xE1; que se alegue el cr&#xE9;dito reclamado y la causa que lo motive. El tribunal exigir&#xE1; en todo caso fianza en cantidad suficiente para responder de los da&#xF1;os, perjuicios y costas que puedan ocasionarse.</p>
    <p class="sangrado">3. Hecho el embargo, la oposici&#xF3;n s&#xF3;lo podr&#xE1; fundarse en el incumplimiento de los requisitos previstos en el Convenio Internacional sobre el embargo preventivo de buques.&#xBB;</p>
    <p class="articulo"><strong>Disposici&#xF3;n adicional &#xFA;nica.</strong> Declaraci&#xF3;n de inter&#xE9;s general de determinadas obras de infraestructuras hidr&#xE1;ulicas con destino a riego.</p>
    <p class="parrafo">1. Se declaran de inter&#xE9;s general las siguientes obras de modernizaci&#xF3;n y consolidaci&#xF3;n de regad&#xED;os en Andaluc&#xED;a:</p>
    <p class="parrafo_2">a) Mejora y consolidaci&#xF3;n de los regad&#xED;os de la Comunidad de Regantes El Fresno, Comarca del Condado (Huelva).</p>
    <p class="parrafo">b) Mejora y consolidaci&#xF3;n de la Comunidad de Regantes And&#xE9;valo Pedro Arco. Huelva.</p>
    <p class="parrafo_2">2. Las obras incluidas en este art&#xED;culo llevar&#xE1;n impl&#xED;citas las declaraciones siguientes:</p>
    <p class="parrafo_2">a) La de utilidad p&#xFA;blica a los efectos previstos en los art&#xED;culos 9, 10 y 11 de la Ley de 16 de diciembre de 1954 de Expropiaci&#xF3;n Forzosa.</p>
    <p class="parrafo">b) La de urgencia a los efectos de la ocupaci&#xF3;n de los bienes afectados a que se refiere el art&#xED;culo 52 de la Ley de Expropiaci&#xF3;n Forzosa.</p>
    <p class="parrafo_2">3. Esta declaraci&#xF3;n de inter&#xE9;s general permitir&#xE1; las expropiaciones forzosas requeridas para dichas obras y la urgente ocupaci&#xF3;n de los bienes afectados.</p>
    <p class="articulo"><strong>Disposici&#xF3;n derogatoria &#xFA;nica.</strong> Derogaci&#xF3;n normativa</p>
    <p class="parrafo">Se deroga la Ley 2/1967, de 8 de abril, sobre embargo preventivo de buques.</p>
    <p class="articulo"><strong>Disposici&#xF3;n final primera.</strong> Modificaci&#xF3;n del texto refundido de la Ley de Aguas aprobado por Real Decreto Legislativo 1/2001, de 20 de julio.</p>
    <p class="parrafo">Se a&#xF1;ade una nueva disposici&#xF3;n adicional en el texto refundido de la Ley de Aguas aprobado por Real Decreto Legislativo 1/2001, de 20 de julio, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimocuarta. Competencias auton&#xF3;micas en materia de polic&#xED;a de dominio p&#xFA;blico hidr&#xE1;ulico.</p>
    <p class="sangrado">En las cuencas hidrogr&#xE1;ficas intercomunitarias, corresponder&#xE1; a las Comunidades Aut&#xF3;nomas que tengan prevista la competencia ejecutiva sobre las facultades de polic&#xED;a de dominio p&#xFA;blico hidr&#xE1;ulico en sus Estatutos de Autonom&#xED;a, el ejercicio, dentro de su &#xE1;mbito territorial, de las funciones se&#xF1;aladas en el apartado 2 del art&#xED;culo 94 de esta Ley, as&#xED; como la tramitaci&#xF3;n de los procedimientos a que den lugar dichas actuaciones hasta la propuesta de resoluci&#xF3;n.</p>
    <p class="sangrado">En el ejercicio de estas funciones, ser&#xE1; aplicable a los &#xF3;rganos competentes de las Comunidades Aut&#xF3;nomas lo dispuesto en los apartados 3 y 4 del art&#xED;culo 94.&#xBB;</p>
    <p class="articulo"><strong>Disposici&#xF3;n final segunda.</strong> T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de la competencia atribuida al Estado en el art&#xED;culo 149.1 de la Constituci&#xF3;n, en sus apartados 6.&#xAA;, 22.&#xAA; y 24.&#xAA;</p>
    <p class="articulo"><strong>Disposici&#xF3;n final tercera.</strong> Entrada en vigor.</p>
    <p class="parrafo">Este real decreto-ley entrar&#xE1; en vigor el d&#xED;a 28 de marzo de 2012, excepto la disposici&#xF3;n adicional &#xFA;nica y la disposici&#xF3;n final primera que entrar&#xE1;n en vigor al d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 26 de agosto de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 26/08/2011</li>
  <li>Fecha de publicación: 30/08/2011</li>
  <li>Entrada en vigor el 28 de marzo de 2012.</li>
  <li>Efectos de la derogación desde el 28 de marzo de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-14222" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>RECURSO:
    <ul>
      <li>6523/2011 promovido contra la disposición final 1 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-1133">BOE-A-2012-1133</a>).</li>
      <li>6478/2011 promovido contra la disposición final 1 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-1132">BOE-A-2012-1132</a>).</li>
      <li>6363/2011 promovido contra la disposición final 1 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-1131">BOE-A-2012-1131</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 15 de septiembre de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-15041">BOE-A-2011-15041</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA LEY 2/1967, de 8 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1967-5577">BOE-A-1967-5577</a>).</li>
  <li>MODIFICA Disposición final 26 y RENUMERA la anterior disposición final 26 como 27 de la LEY 1/2000, de 7 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-323">BOE-A-2000-323</a>).</li>
  <li>AÑADE Disposición adicional 14 de la LEY de aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-14276">BOE-A-2001-14276</a>).</li>
  <li>DE CONFORMIDAD con CONVENIO de 12 de marzo de 1999 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-7751">BOE-A-2011-7751</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Buques</li>
  <li>Derecho del Mar</li>
  <li>Dominio Público Hidráulico</li>
  <li>Embargos</li>
  <li>Enjuiciamiento Civil</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
