<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-8909</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-8909">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-8909&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-8909&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-8909&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-8909&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-8909&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-8909&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-8909</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-8909</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Orden ESS/1452/2012, de 29 de junio, por la que se crea un fichero de datos de car&#xE1;cter personal para la aplicaci&#xF3;n por el Instituto Nacional de la Seguridad Social de lo previsto en el Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 158 de 3 de julio de 2012, p&#xE1;ginas 47473 a 47475 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">III. Otras disposiciones</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio de Empleo y Seguridad Social</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-8909</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/07/03/pdfs/BOE-A-2012-8909.pdf" title="PDF firmado BOE-A-2012-8909" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-8909.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Por el art&#xED;culo 1.Dos del Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud (SNS) y mejorar la calidad y seguridad de sus prestaciones, se a&#xF1;ade un nuevo art&#xED;culo 3 bis (reconocimiento y control de la condici&#xF3;n de asegurado) a la Ley 16/2003, de 28 de mayo, de cohesi&#xF3;n y calidad del SNS, por el que el reconocimiento y control de la condici&#xF3;n de asegurado o de beneficiario del mismo corresponder&#xE1; al Instituto Nacional de la Seguridad Social (INSS) o, en su caso, al Instituto Social de la Marina (ISM). Asimismo, el mencionado art&#xED;culo, establece que para la comprobaci&#xF3;n de los requisitos sobre el reconocimiento de asegurado o beneficiario, deber&#xE1;n de comunicarse (cesi&#xF3;n) al INSS los datos de car&#xE1;cter personal imprescindibles por los &#xF3;rganos competentes en materia de extranjer&#xED;a, as&#xED; como que el INSS, a esos efectos podr&#xE1; tratar los datos obrantes en ficheros de las Entidades Gestoras y Servicios Comunes de la Seguridad Social, y tanto en uno como en el otro caso sin precisar el consentimiento del interesado. El INSS tratar&#xE1; la informaci&#xF3;n con la finalidad de comunicar a las administraciones sanitarias competentes los datos necesarios para verificar en cada momento que se mantienen las condiciones y los requisitos exigidos para el reconocimiento del derecho a la asistencia sanitaria, sin precisar para ello del consentimiento del interesado.</p>
    <p class="parrafo">Tambi&#xE9;n, el art&#xED;culo 4.Catorce del citado Real Decreto-ley 16/2012 a&#xF1;ade un nuevo art&#xED;culo, el 94 ter, a la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, por el cual, y con la finalidad de fijar la cuant&#xED;a de la aportaci&#xF3;n de los beneficiarios en la prestaci&#xF3;n farmac&#xE9;utica, la administraci&#xF3;n competente en materia tributaria podr&#xE1; comunicar al INSS, o, en su caso, el Instituto Social de la Marina, sin contar con el consentimiento del interesado, los datos que resulten necesarios para determinar el nivel de renta requerido; igualmente, los &#xF3;rganos de las administraciones p&#xFA;blicas que resulten competentes para determinar la concurrencia de los requisitos establecidos para la exenci&#xF3;n de la aportaci&#xF3;n en la prestaci&#xF3;n farmac&#xE9;utica (art&#xED;culo 94 bis), comunicar&#xE1;n al INSS esta circunstancia sin contar con el consentimiento del interesado. El INSS o, en su caso, el Instituto Social de la Marina, comunicar&#xE1; al Ministerio de Sanidad, Servicios Sociales e Igualdad y &#xE9;ste, a su vez, a las dem&#xE1;s administraciones sanitarias competentes el dato relativo al nivel de aportaci&#xF3;n que corresponda a cada usuario, de conformidad con lo establecido en la normativa reguladora de las recetas m&#xE9;dicas y &#xF3;rdenes de dispensaci&#xF3;n. En ning&#xFA;n caso, dicha informaci&#xF3;n incluir&#xE1; el dato de la cuant&#xED;a concreta de las rentas.</p>
    <p class="parrafo">En relaci&#xF3;n con lo anterior, se hace necesaria la creaci&#xF3;n de un fichero de datos de car&#xE1;cter personal que facilite la gesti&#xF3;n y el reconocimiento del derecho a la asistencia sanitaria y la fijaci&#xF3;n del nivel de aportaci&#xF3;n a la prestaci&#xF3;n farmac&#xE9;utica, gestionado por el INSS.</p>
    <p class="parrafo">Para la creaci&#xF3;n, modificaci&#xF3;n o supresi&#xF3;n de los ficheros de las Administraciones P&#xFA;blicas, la Ley Org&#xE1;nica 15/1999, de 13 de diciembre, de Protecci&#xF3;n de Datos de Car&#xE1;cter Personal, en su art&#xED;culo 20, as&#xED; como el art&#xED;culo 52 del Reglamento de desarrollo de la Ley Org&#xE1;nica 15/1999, aprobado por Real Decreto 1720/2007, de 21 de diciembre, establece que s&#xF3;lo podr&#xE1; hacerse por medio de disposici&#xF3;n general publicada en &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; o Diario oficial correspondiente.</p>
    <p class="parrafo">Esta disposici&#xF3;n ha sido informada por la Agencia Espa&#xF1;ola de Protecci&#xF3;n de Datos a tenor de lo preceptuado por el art&#xED;culo 37 h) de la Ley Org&#xE1;nica 15/1999, de 13 de diciembre, de Protecci&#xF3;n de Datos de Car&#xE1;cter Personal.</p>
    <p class="parrafo">En su virtud, dispongo:</p>
    <p class="articulo">Art&#xED;culo &#xFA;nico. Creaci&#xF3;n del fichero de datos de car&#xE1;cter personal.</p>
    <p class="parrafo">Se crea en el Ministerio de Empleo y Seguridad Social el fichero de datos de car&#xE1;cter personal denominado &#xAB;BADAS&#xBB;, que se describe y regula en el anexo a esta Orden.</p>
    <p class="articulo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor</p>
    <p class="parrafo">La presente Orden entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Madrid, 29 de junio de 2012.&#x2013;La Ministra de Empleo y Seguridad Social, F&#xE1;tima B&#xE1;&#xF1;ez Garc&#xED;a.</p>
    <p class="anexo">ANEXO</p>
    <p class="parrafo_2">a) Identificaci&#xF3;n del fichero:</p>
    <p class="parrafo_2">&#x2013; Denominaci&#xF3;n del fichero: BADAS.</p>
    <p class="parrafo">&#x2013; Finalidad y usos previstos: El fichero tiene por objeto la verificaci&#xF3;n de la concurrencia de los requisitos necesarios para que el afectado tenga la condici&#xF3;n de asegurado o beneficiario a cargo, as&#xED; como la determinaci&#xF3;n del nivel de contribuci&#xF3;n de cada asegurado a la prestaci&#xF3;n farmac&#xE9;utica, de conformidad con lo dispuesto en la Ley 16/2003, de 28 de mayo y en la Ley 29/2006, de 26 de julio. Se facilitar&#xE1; a las Administraciones competentes en materia de Sanidad, a trav&#xE9;s del Ministerio de Sanidad, Servicios Sociales e Igualdad la informaci&#xF3;n relativa a la condici&#xF3;n de asegurado o beneficiario a cargo, as&#xED; como el nivel de aportaci&#xF3;n que corresponda a ese asegurado o beneficiario a cargo.</p>
    <p class="parrafo">b) Origen de los datos y procedencia: Los datos ser&#xE1;n obtenidos del propio interesado as&#xED; como de otras Administraciones P&#xFA;blicas respecto de las que se prevea la cesi&#xF3;n de los datos al Instituto Nacional de la Seguridad Social, de conformidad con lo establecido en la Ley 16/2003, de 28 de mayo y en la Ley 29/2006, de 26 de julio. En cuanto a &#xE9;stas &#xFA;ltimas, se obtendr&#xE1;n los siguientes datos:</p>
    <p class="parrafo_2">&#x2013; De los &#xF3;rganos competentes en materia de extranjer&#xED;a, los datos que resulten imprescindibles para comprobar la nacionalidad y residencia de los afectados, a los efectos de verificar la concurrencia de los requisitos para ostentar la condici&#xF3;n de asegurado o beneficiario a cargo.</p>
    <p class="parrafo">&#x2013; De las entidades gestoras y servicios comunes de la Seguridad Social o de los &#xF3;rganos de las administraciones p&#xFA;blicas competentes que resulten imprescindibles para verificar la concurrencia de la condici&#xF3;n de asegurado o beneficiario a cargo.</p>
    <p class="parrafo">&#x2013; De la administraci&#xF3;n competente en materia tributaria, los datos que resulten necesarios para determinar el nivel de renta requerido para la determinaci&#xF3;n del nivel de aportaci&#xF3;n a la prestaci&#xF3;n farmac&#xE9;utica.</p>
    <p class="parrafo">&#x2013; De los &#xF3;rganos de las administraciones p&#xFA;blicas, que resulten competentes en cada caso, los datos necesarios para determinar la exenci&#xF3;n de la contribuci&#xF3;n a la prestaci&#xF3;n farmac&#xE9;utica, establecidos en el art&#xED;culo 94 bis.8 de la Ley 29/2006, de 26 de julio.</p>
    <p class="parrafo">&#x2013; De las Administraciones de otros Estados, los datos necesarios para acreditar alg&#xFA;n requisito vinculado al nivel de renta.</p>
    <p class="parrafo_2">c) Colectivos o categor&#xED;as de interesados: Conjunto de ciudadanos espa&#xF1;oles y extranjeros residentes legalmente en Espa&#xF1;a que, cumpliendo los requisitos necesarios para tener la condici&#xF3;n de asegurados o beneficiarios a cargo, ostenten un derecho a la cobertura sanitaria p&#xFA;blica con cargo al Sistema Nacional de Salud.</p>
    <p class="parrafo">d) Procedimiento de recogida de los datos: Recogida de informaci&#xF3;n del interesado por formularios, de Administraciones Publicas por v&#xED;a electr&#xF3;nica e inclusi&#xF3;n directa de beneficiarios por la entidad gestora.</p>
    <p class="parrafo">e) Estructura b&#xE1;sica del fichero: El fichero BADAS contiene como datos identificativos el NIF/NIE, el nombre y apellidos, el n&#xFA;mero de Seguridad Social, la direcci&#xF3;n, fecha de nacimiento y grado de discapacidad en caso de ser mayor de 26 a&#xF1;os.</p>
    <p class="parrafo">Aparte y derivado de lo dispuesto en la normativa introducida por el Real Decreto-ley 16/2012 incorpora datos referidos a la nacionalidad del interesado, su residencia legal en Espa&#xF1;a, el nivel de rentas de la unidad familiar, la circunstancia de ser el interesado perceptor de rentas de integraci&#xF3;n social, la percepci&#xF3;n, en su caso de pensiones no contributivas y la situaci&#xF3;n de p&#xE9;rdida del derecho a percibir el subsidio de desempleo.</p>
    <p class="parrafo">Del mismo modo, se incorporan datos especialmente protegidos relacionados con la salud de las personas derivados de los apartados a) y d) del art&#xED;culo 94.bis.8 de la Ley 29/2006; es decir, los relativos a su condici&#xF3;n de afectados de s&#xED;ndrome t&#xF3;xico, personas con discapacidad en los supuestos contemplados en su normativa espec&#xED;fica y la existencia de accidente de trabajo o enfermedad profesional.</p>
    <p class="parrafo">&#x2013; Sistema de tratamiento: Parcialmente automatizado.</p>
    <p class="parrafo">f) Comunicaciones de datos previstas: Los datos referidos a la condici&#xF3;n de asegurado o beneficiario del interesado y el nivel de aportaci&#xF3;n que pueda corresponderles; en ning&#xFA;n caso, dicha informaci&#xF3;n incluir&#xE1; el dato de la cuant&#xED;a concreta de las rentas (art&#xED;culo 94 ter de la Ley 29/2006, a&#xF1;adido por Real Decreto Ley 16/2012).</p>
    <p class="parrafo">En lo que se refiere a la aportaci&#xF3;n regulada en el art&#xED;culo 94 ter, la actuaci&#xF3;n del Instituto Nacional de la Seguridad Social, en base a la informaci&#xF3;n facilitada por la Administraci&#xF3;n Tributaria, se limita a facilitar el flujo de informaci&#xF3;n necesaria para la aplicaci&#xF3;n efectiva de la misma a trav&#xE9;s del Ministerio de Sanidad, Servicios Sociales e Igualdad, por parte de las administraciones sanitarias competentes.</p>
    <p class="parrafo">g) Transferencias de datos a pa&#xED;ses terceros: No se prev&#xE9;n.</p>
    <p class="parrafo">h) Responsable del fichero: Subdirecci&#xF3;n General de Gesti&#xF3;n de Prestaciones del Instituto Nacional de la Seguridad Social.</p>
    <p class="parrafo">i) Servicio o unidades ante los que pueden ejercitarse los derechos de acceso, rectificaci&#xF3;n, cancelaci&#xF3;n y oposici&#xF3;n: Subdirecci&#xF3;n General de Gesti&#xF3;n de Prestaciones del Instituto Nacional de la Seguridad Social.</p>
    <p class="parrafo">j) Nivel de seguridad: El fichero contendr&#xE1; datos relacionados con la salud de los interesados, necesarios para determinar si el mismo se encuentra exento de la aportaci&#xF3;n, lo que implica necesariamente que las medidas de seguridad a implantar en el fichero sean las de nivel alto.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Orden</li>
  <li>Fecha de disposición: 29/06/2012</li>
  <li>Fecha de publicación: 03/07/2012</li>
  <li>Entrada en vigor el 4 de julio de 2012.</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con:
    <ul>
      <li>Art. 52 del reglamento aprobado por REAL DECRETO 1720/2007, de 21 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-979">BOE-A-2008-979</a>).</li>
      <li>Art. 20 de la LEY ORGÁNICA 15/1999, de 13 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-23750">BOE-A-1999-23750</a>).</li>
    </ul>
  </li>
  <li>CITA:
    <ul>
      <li>LEY 29/2006, de 26 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-13554">BOE-A-2006-13554</a>).</li>
      <li>LEY 16/2003, de 28 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-10715">BOE-A-2003-10715</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Asistencia farmacéutica</li>
  <li>Ficheros con datos personales</li>
  <li>Instituto Nacional de la Seguridad Social</li>
  <li>Seguridad Social</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
