<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-1652</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-1652">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-1652&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-1652&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-1652&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-1652&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-1652&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-1652&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-1652</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-1652</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Ley 12/2010, de 27 de diciembre, de modificaci&#xF3;n de la Ley 4/2002, de 24 de julio, de Cajas de Ahorros, para su adaptaci&#xF3;n a lo establecido en el Real Decreto-ley 11/2010, de 9 de julio.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 25 de 29 de enero de 2011, p&#xE1;ginas 9856 a 9867 (12 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Comunidad Aut&#xF3;noma de Cantabria</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-1652</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/01/29/pdfs/BOE-A-2011-1652.pdf" title="PDF firmado BOE-A-2011-1652" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-1652.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-1652" title="Libro electr&#xF3;nico de BOE-A-2011-1652" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-1652.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">EL PRESIDENTE DE LA COMUNIDAD AUT&#xD3;NOMA DE CANTABRIA</p>
    <p class="parrafo">Con&#xF3;zcase que el Parlamento de Cantabria ha aprobado y yo, en nombre de Su Majestad el Rey, de acuerdo con lo dispuesto en el art&#xED;culo 15.2.&#xBA; del Estatuto de Autonom&#xED;a para Cantabria, promulgo la siguiente Ley de Cantabria 12/2010, de 27 de diciembre, de modificaci&#xF3;n de la Ley de Cantabria 4/2002, de 24 de julio, de Cajas de Ahorros, para su adaptaci&#xF3;n a lo establecido en el Real Decreto-ley 11/2010, de 9 de julio:</p>
    <p class="centro_redonda">PRE&#xC1;MBULO</p>
    <p class="parrafo">El 14 de julio de 2010 entr&#xF3; en vigor el Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, cuyo t&#xED;tulo II modifica la Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro.</p>
    <p class="parrafo">De acuerdo con la disposici&#xF3;n transitoria segunda del mencionado Real Decreto-ley 11/2010, de 9 de julio, en el plazo de seis meses, contados desde su entrada en vigor, las Comunidades Aut&#xF3;nomas deber&#xE1;n adaptar su legislaci&#xF3;n sobre Cajas de Ahorros a lo dispuesto en el mismo.</p>
    <p class="parrafo">En consecuencia, teniendo en cuenta el car&#xE1;cter de normativa b&#xE1;sica de las referidas normas, procede adaptar la Ley de Cantabria 4/2002, de 24 de julio, de Cajas de Ahorros, a lo dispuesto en las mismas.</p>
    <p class="parrafo">La estructura de la presente Ley, dado su objeto, se limita a un &#xFA;nico art&#xED;culo en el que se contienen las treinta y tres modificaciones introducidas, as&#xED; como una disposici&#xF3;n transitoria, para regular situaciones de este car&#xE1;cter, y dos disposiciones finales.</p>
    <p class="parrafo">En el aspecto competencial debe hacerse menci&#xF3;n al art&#xED;culo 24.35 del vigente Estatuto de Autonom&#xED;a para Cantabria que otorga a la Comunidad Aut&#xF3;noma la competencia exclusiva en materia de Cajas de Ahorro e instituciones de cr&#xE9;dito cooperativo p&#xFA;blico y territorial, en el marco de la ordenaci&#xF3;n general de la econom&#xED;a y de acuerdo con las disposiciones que, en uso de sus facultades, dicte el Estado.</p>
    <p class="parrafo">La presente Ley se ha elaborado o&#xED;do el Consejo Econ&#xF3;mico Social de Cantabria.</p>
    <p class="articulo">Art&#xED;culo &#xFA;nico.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en el texto de la Ley de Cantabria 4/2002, de 24 de julio, de Cajas de Ahorros:</p>
    <p class="parrafo_2">Uno. El apartado 3, del art&#xED;culo 3. Objetivos b&#xE1;sicos, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;3. Los excedentes econ&#xF3;micos resultantes de su actuaci&#xF3;n, sin perjuicio de los derechos econ&#xF3;micos de los cuotapart&#xED;cipes, en su caso, se destinar&#xE1;n a la constituci&#xF3;n de reservas, al reforzamiento de su solvencia y a la realizaci&#xF3;n de obras ben&#xE9;fico sociales, de acuerdo con la normativa vigente.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 1 del art&#xED;culo 12. &#xD3;rganos de gobierno y sus miembros, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. La administraci&#xF3;n, gesti&#xF3;n, representaci&#xF3;n y control de las Cajas de Ahorros que tengan su domicilio social en Cantabria, corresponde a los siguientes &#xF3;rganos de gobierno:</p>
    <p class="sangrado_2">a) La Asamblea General.</p>
    <p class="sangrado">b) El Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">c) La Comisi&#xF3;n de Control.</p>
    <p class="sangrado">d) La Comisi&#xF3;n de Inversiones.</p>
    <p class="sangrado">e) La Comisi&#xF3;n de Retribuciones y Nombramientos.</p>
    <p class="sangrado">f) La Comisi&#xF3;n de Obra Social.</p>
    <p class="sangrado">g) El Director General.</p>
    <p class="sangrado_2">2. Sin perjuicio de lo anterior, cuando una Caja de Ahorros con domicilio social en Cantabria desarrolle su actividad indirectamente, de acuerdo con lo previsto en el art&#xED;culo 5 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, le ser&#xE1;n de aplicaci&#xF3;n las siguientes especialidades:</p>
    <p class="sangrado_2">a) Los &#xF3;rganos de gobierno de la Caja ser&#xE1;n, exclusivamente, la Asamblea General, el Consejo de Administraci&#xF3;n y la Comisi&#xF3;n de Control.</p>
    <p class="sangrado">b) La representaci&#xF3;n de los intereses colectivos de los impositores, de las Corporaciones locales que no tuviesen la condici&#xF3;n de entidad fundadora de la Caja y de los trabajadores en sus &#xF3;rganos de gobierno se establecer&#xE1; de la siguiente manera:</p>
    <p class="sangrado_2">1.&#xBA; La representaci&#xF3;n de las Corporaciones municipales se llevar&#xE1; a cabo sobre la base de aquellas en cuyo t&#xE9;rmino tenga abierta oficina la entidad bancaria a trav&#xE9;s de la que la Caja de Ahorros desarrolle su actividad financiera.</p>
    <p class="sangrado">2.&#xBA; La representaci&#xF3;n de los grupos de impositores y trabajadores se llevar&#xE1; a cabo sobre la base de los correspondientes colectivos de la entidad bancaria a trav&#xE9;s de la que la Caja de Ahorros desarrolle su actividad financiera. La representaci&#xF3;n de los trabajadores en los &#xF3;rganos de gobierno incluir&#xE1;, asimismo, a los empleados de la Caja de Ahorros.</p>
    <p class="sangrado">En el supuesto indicado, la Caja de Ahorros designar&#xE1; a sus representantes en el Consejo de Administraci&#xF3;n de la entidad bancaria a trav&#xE9;s de la cual realice su actividad teniendo en cuenta la representaci&#xF3;n de los grupos en su Consejo de Administraci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Tres. El primer p&#xE1;rrafo del apartado 2 del art&#xED;culo 12. &#xD3;rganos de gobierno y sus miembros, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. Los &#xF3;rganos de gobierno pluripersonales actuar&#xE1;n de forma colegiada. Sus miembros deber&#xE1;n reunir los requisitos de honorabilidad comercial y profesional, entendi&#xE9;ndose, en cualquier caso, que aquellos concurren en quienes hayan venido observando una trayectoria personal de respeto a las leyes mercantiles y otras que regulen la actividad econ&#xF3;mica y la vida de los negocios, as&#xED; como a las buenas pr&#xE1;cticas comerciales y financieras. En todo caso, se entender&#xE1; que carecen de tal honorabilidad quienes, en Espa&#xF1;a o en el extranjero, tengan antecedentes penales por delitos dolosos, est&#xE9;n inhabilitados para ejercer cargos p&#xFA;blicos o de administraci&#xF3;n o direcci&#xF3;n de entidades financieras o est&#xE9;n inhabilitados conforme a la Ley 22/2003, de 9 de julio, Concursal, mientras no haya concluido el per&#xED;odo de inhabilitaci&#xF3;n fijado en la sentencia de calificaci&#xF3;n del concurso y los quebrados y concursados no rehabilitados en procedimientos concursales anteriores a la entrada en vigor de la referida Ley. Asimismo, ejercer&#xE1;n sus funciones en beneficio exclusivo de los intereses de la Caja de Ahorros y en cumplimiento de su funci&#xF3;n econ&#xF3;mico-social, con plena independencia de cualesquiera otros intereses que les pudieran afectar, incluyendo los derivados de su representaci&#xF3;n. Actuar&#xE1;n, en tal sentido, con absoluta independencia respecto de las instituciones o grupos de representaci&#xF3;n que les hubieran designado o elegido.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 1 del art&#xED;culo 14. Dietas y gastos, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. El ejercicio de las funciones de los miembros de los &#xF3;rganos de gobierno de las Cajas de Ahorros, con excepci&#xF3;n de los consejeros generales de la Asamblea, podr&#xE1; ser retribuido. La percepci&#xF3;n de remuneraci&#xF3;n no implicar&#xE1; en ning&#xFA;n caso vinculaci&#xF3;n laboral con la Caja de Ahorros y no podr&#xE1; dar derecho a indemnizaciones en caso de cese.</p>
    <p class="sangrado">Por su parte, los consejeros generales integrantes de la Asamblea, al igual que los restantes miembros de los &#xF3;rganos de gobierno, excepci&#xF3;n de Director General y Presidente del Consejo, en el supuesto de no haberse optado por la fijaci&#xF3;n de remuneraci&#xF3;n, tendr&#xE1;n derecho a percibir dietas por asistencia y gastos de desplazamiento a las sesiones de los correspondientes &#xF3;rganos y de las comisiones, delegadas o de apoyo, establecidas o previstas en los Estatutos, sean &#xE9;stas informativas, deliberantes o decisorias.</p>
    <p class="sangrado">Tanto el importe de la posible remuneraci&#xF3;n como la cuant&#xED;a de las dietas y gastos, se propondr&#xE1;n por el Consejo de Administraci&#xF3;n y aprobar&#xE1;n por la Asamblea General, dentro de los l&#xED;mites y en las condiciones que autorice la Consejer&#xED;a competente.</p>
    <p class="sangrado">Igualmente, ser&#xE1;n autorizadas por la Consejer&#xED;a competente las cuant&#xED;as m&#xE1;ximas de dietas y gastos aplicables a los compromisarios en el ejercicio de sus funciones, as&#xED; como las correspondientes a gastos de desplazamiento derivados de la encomienda de funciones puntuales de representaci&#xF3;n o del cumplimiento de mandatos espec&#xED;ficos a los miembros de los &#xF3;rganos de gobierno.</p>
    <p class="sangrado">Los miembros de los &#xF3;rganos de gobierno que lo sean a su vez de los &#xF3;rganos de administraci&#xF3;n de otras entidades en representaci&#xF3;n o por designaci&#xF3;n de la Caja de Ahorros o que realicen actividad en representaci&#xF3;n de la Caja de Ahorros, deber&#xE1;n ceder a &#xE9;sta los ingresos percibidos en dichas circunstancias en la parte que excedan de los l&#xED;mites m&#xE1;ximos a que se refiere el presente apartado. Tendr&#xE1;, igualmente, la Caja de Ahorros la obligaci&#xF3;n de completar aquella cuant&#xED;a para el supuesto de que la entidad en la que ostente la representaci&#xF3;n o designaci&#xF3;n tenga asignada cifra inferior a la autorizada por la Consejer&#xED;a.</p>
    <p class="sangrado">El Consejo de Administraci&#xF3;n ser&#xE1; competente para establecer compensaciones econ&#xF3;micas por gastos o repercusiones fiscales en el supuesto de cesi&#xF3;n a la Caja de los ingresos percibidos en exceso.&#xBB;</p>
    <p class="parrafo_2">Cinco. El apartado 1 del art&#xED;culo 16. Requisitos, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Los miembros de los &#xF3;rganos de gobierno deber&#xE1;n reunir los siguientes requisitos:</p>
    <p class="sangrado_2">a) Ser persona f&#xED;sica con residencia habitual en la Comunidad Aut&#xF3;noma de Cantabria o zona de actuaci&#xF3;n de la Caja de Ahorros.</p>
    <p class="sangrado">b) Ser mayor de edad y no estar incapacitado.</p>
    <p class="sangrado">c) Estar al corriente en el cumplimiento de las obligaciones que hubieran contra&#xED;do con la Caja de Ahorros, por s&#xED; mismos o en representaci&#xF3;n de otras personas o entidades.</p>
    <p class="sangrado">d) No estar incurso en las incompatibilidades reguladas en el art&#xED;culo 17.&#xBB;</p>
    <p class="parrafo_2">Seis. El primer p&#xE1;rrafo y los apartados a), b) e i) del art&#xED;culo 17. Incompatibilidades, quedan redactados como sigue:</p>
    <p class="sangrado_2">&#xAB;Son incompatibles con la condici&#xF3;n de compromisario, as&#xED; como con la de miembro de los &#xF3;rganos de gobierno de las Cajas de Ahorros, adem&#xE1;s de quienes incurran en las causas de inelegibilidad se&#xF1;aladas en los art&#xED;culos 12.2 y 16, las personas que re&#xFA;nan alguna de las siguientes circunstancias:</p>
    <p class="sangrado_2">a) Tener la consideraci&#xF3;n de cargo pol&#xED;tico electo o de alto cargo de la Administraci&#xF3;n General del Estado, la Administraci&#xF3;n de las Comunidades Aut&#xF3;nomas y la Administraci&#xF3;n Local, as&#xED; como de las entidades del sector p&#xFA;blico, de derecho p&#xFA;blico o privado, vinculadas o dependientes de aqu&#xE9;llas.</p>
    <p class="sangrado">Tal incompatibilidad se extender&#xE1; durante los dos a&#xF1;os siguientes a la fecha del cese de los altos cargos a los que se refiere el p&#xE1;rrafo anterior, cuando se den cualesquiera de los siguientes supuestos de hecho:</p>
    <p class="sangrado_2">1.&#xBA; Que los altos cargos, sus superiores a propuesta de ellos o los titulares de sus &#xF3;rganos dependientes, por delegaci&#xF3;n o sustituci&#xF3;n, hubieran dictado resoluciones en relaci&#xF3;n con Cajas de Ahorros.</p>
    <p class="sangrado">2.&#xBA; Que hubieran intervenido en sesiones de &#xF3;rganos colegiados en las que se hubiera adoptado alg&#xFA;n acuerdo o resoluci&#xF3;n en relaci&#xF3;n con Cajas de Ahorros.</p>
    <p class="sangrado_2">b) Los sancionados o condenados por resoluci&#xF3;n administrativa o sentencia firmes como consecuencia de la comisi&#xF3;n de infracciones graves o muy graves, entendi&#xE9;ndose por tales aquellas que el ordenamiento jur&#xED;dico les confiera expresamente tal car&#xE1;cter y hayan sido apreciadas por los tribunales u &#xF3;rganos administrativos competentes.&#xBB;</p>
    <p class="sangrado_2">&#xAB;i) Mantener causas litigiosas con la Caja de Ahorros o con las sociedades en las que la entidad participe en m&#xE1;s de un veinte por ciento del capital. Se entender&#xE1; que existen dichos litigios cuando exista reclamaci&#xF3;n judicial o administrativa interpuesta contra la Caja de Ahorros o contra sociedades de las caracter&#xED;sticas aludidas o cuando la reclamaci&#xF3;n hubiera sido interpuesta por la Caja o por las referidas sociedades. La aplicaci&#xF3;n de este precepto, no obstante, requerir&#xE1; la conformidad expresa de la Consejer&#xED;a competente, la cual apreciar&#xE1;, en su caso, si el conflicto planteado tiene la suficiente relevancia para constituir una causa de incompatibilidad.&#xBB;</p>
    <p class="parrafo_2">Siete. El apartado 3 del art&#xED;culo 23. Consejeros generales, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;3. Los miembros de la Asamblea, excepci&#xF3;n hecha de la representaci&#xF3;n atribuida a los cuotapart&#xED;cipes, reciben la denominaci&#xF3;n de consejeros generales.&#xBB;</p>
    <p class="parrafo_2">Ocho. El art&#xED;culo 24. Grupos representados, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Los Estatutos de cada Caja de Ahorros fijar&#xE1;n el n&#xFA;mero de miembros de la Asamblea General, entre un m&#xED;nimo de sesenta y un m&#xE1;ximo de ciento sesenta, estando representados los siguientes grupos:</p>
    <p class="sangrado_2">a) Parlamento de Cantabria.</p>
    <p class="sangrado">b) Corporaciones municipales en cuyo t&#xE9;rmino tenga abierta oficina la entidad.</p>
    <p class="sangrado">c) Impositores.</p>
    <p class="sangrado">d) Fundadores.</p>
    <p class="sangrado">e) Empleados de la Caja de Ahorros.</p>
    <p class="sangrado">f) Entidades representativas de intereses colectivos en el &#xE1;mbito de actuaci&#xF3;n de la Caja o de reconocido arraigo en el mismo.&#xBB;</p>
    <p class="parrafo_2">Nueve. El apartado 1 del art&#xED;culo 25. Porcentajes de participaci&#xF3;n, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. La representaci&#xF3;n de los intereses colectivos en la Asamblea General se llevar&#xE1; a efecto a trav&#xE9;s de los grupos y seg&#xFA;n la participaci&#xF3;n siguiente:</p>
    <p class="sangrado_2">a) El Parlamento de Cantabria tendr&#xE1; una representaci&#xF3;n del dieciocho por ciento.</p>
    <p class="sangrado">b) Las Corporaciones municipales en cuyo t&#xE9;rmino tenga abierta oficina la entidad, bajo las condiciones fijadas en el art&#xED;culo 28, tendr&#xE1;n una participaci&#xF3;n del dieciocho por ciento.</p>
    <p class="sangrado">c) Los impositores de la Caja de Ahorros tendr&#xE1;n una representaci&#xF3;n equivalente al veintisiete por ciento.</p>
    <p class="sangrado">d) Los fundadores tendr&#xE1;n una participaci&#xF3;n del diez por ciento.</p>
    <p class="sangrado">e) Los empleados de la Caja de Ahorros tendr&#xE1;n una participaci&#xF3;n del nueve por ciento.</p>
    <p class="sangrado">f) Las entidades representativas de intereses colectivos tendr&#xE1;n una participaci&#xF3;n del dieciocho por ciento.&#xBB;</p>
    <p class="parrafo_2">Diez. El primer p&#xE1;rrafo del art&#xED;culo 26. Consejeros del Parlamento de Cantabria, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Los consejeros generales designados por el Parlamento de Cantabria deber&#xE1;n poseer reconocido prestigio y profesionalidad, y ser&#xE1;n elegidos por el Pleno de dicha instituci&#xF3;n proporcionalmente al n&#xFA;mero de diputados de los distintos grupos parlamentarios integrantes de la C&#xE1;mara de acuerdo con los procedimientos que el propio Parlamento determine.&#xBB;</p>
    <p class="parrafo_2">Once. El apartado 2 del art&#xED;culo 29. Consejeros de los impositores, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. El n&#xFA;mero de compromisarios ser&#xE1; el resultante de multiplicar por veinte el n&#xFA;mero de consejeros generales representantes de impositores a elegir, tom&#xE1;ndose otros tantos en calidad de suplentes.&#xBB;</p>
    <p class="parrafo_2">Doce. Se da nueva denominaci&#xF3;n a la r&#xFA;brica del art&#xED;culo 33. Consejeros de las entidades de reconocido prestigio, y se modifica su apartado 1, que quedar&#xE1; redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 33. Consejeros de las entidades representativas de intereses colectivos.</p>
    <p class="sangrado_2">1. Formar&#xE1;n parte de la Asamblea General representantes de las entidades representativas de intereses colectivos en el &#xE1;mbito de actuaci&#xF3;n de la Caja o de reconocido arraigo en el mismo que no ostenten la consideraci&#xF3;n de Administraci&#xF3;n P&#xFA;blica ni entidad o corporaci&#xF3;n de derecho p&#xFA;blico, los cuales ser&#xE1;n designados a raz&#xF3;n de uno por cada entidad.&#xBB;</p>
    <p class="parrafo_2">Trece. El apartado 5 del art&#xED;culo 34. Renovaci&#xF3;n, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;5. Para la renovaci&#xF3;n de los representantes de entidades representativas de intereses colectivos en el &#xE1;mbito de actuaci&#xF3;n de la Caja o de reconocido arraigo en el mismo, se utilizar&#xE1; el procedimiento establecido en el art&#xED;culo 33, determin&#xE1;ndose por el Consejo de Administraci&#xF3;n las entidades a las que corresponda designar representante de entre la relaci&#xF3;n elaborada, a estos efectos, por el Parlamento de Cantabria.&#xBB;</p>
    <p class="parrafo_2">Catorce. Los p&#xE1;rrafos d) y f) del art&#xED;culo 35. Funciones, quedan redactados como sigue:</p>
    <p class="sangrado_2">&#xAB;d) Acordar la disoluci&#xF3;n y liquidaci&#xF3;n de la entidad, su fusi&#xF3;n o integraci&#xF3;n con otras, su transformaci&#xF3;n en una fundaci&#xF3;n de car&#xE1;cter especial y la decisi&#xF3;n de desarrollar su actividad de manera indirecta conforme a lo previsto en el Real Decreto-ley 11/2010, de 9 de julio.&#xBB;</p>
    <p class="sangrado">&#xAB;f) Nombrar a los vocales del Consejo de Administraci&#xF3;n y a los miembros de las Comisiones de Control y Obra Social, as&#xED; como revocar dichos nombramientos antes del cumplimiento de su mandato y, en el supuesto prevenido en el art&#xED;culo 47 de esta Ley, nombrar al Presidente del Consejo.&#xBB;</p>
    <p class="parrafo_2">Quince. El apartado 1 del art&#xED;culo 36. Convocatoria, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Las sesiones de la Asamblea General podr&#xE1;n ser ordinarias y extraordinarias.</p>
    <p class="sangrado">Con car&#xE1;cter obligatorio deber&#xE1;n celebrarse, al menos, dos Asambleas Generales con el car&#xE1;cter de ordinarias, dentro de cada semestre natural, respectivamente.</p>
    <p class="sangrado">La primera de dichas Asambleas ser&#xE1; convocada y celebrada en el primer semestre natural de cada ejercicio con el fin de someter a su aprobaci&#xF3;n las cuentas anuales, el informe de gesti&#xF3;n, el informe de la Comisi&#xF3;n de Control, la propuesta de aplicaci&#xF3;n de los excedentes, el proyecto de presupuesto de la Obra Ben&#xE9;fico Social y la liquidaci&#xF3;n del correspondiente al ejercicio anterior, as&#xED; como otras cuestiones que se recojan expresamente en los Estatutos de la entidad.</p>
    <p class="sangrado">La Asamblea General ser&#xE1; convocada con una antelaci&#xF3;n m&#xED;nima de quince d&#xED;as y en la forma que dispongan los Estatutos de cada entidad.</p>
    <p class="sangrado">La convocatoria se comunicar&#xE1; a los consejeros generales con indicaci&#xF3;n, al menos, de la fecha, hora y lugar de la reuni&#xF3;n y el orden del d&#xED;a de la sesi&#xF3;n, as&#xED; como fecha, lugar y hora de la reuni&#xF3;n en segunda convocatoria y ser&#xE1; publicada con una antelaci&#xF3;n m&#xED;nima de quince d&#xED;as en el &ldquo;Bolet&#xED;n Oficial del Estado&rdquo; y en el de Cantabria y, al menos, en un peri&#xF3;dico de amplia difusi&#xF3;n en la zona de actuaci&#xF3;n de la Caja de Ahorros.&#xBB;</p>
    <p class="parrafo_2">Diecis&#xE9;is. El apartado 2 del art&#xED;culo 37. Funcionamiento, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. Adem&#xE1;s de los consejeros generales y, en su caso, los representantes de los cuotapart&#xED;cipes, podr&#xE1;n asistir a la Asamblea General, con voz y sin voto, los miembros del Consejo de Administraci&#xF3;n que no sean Consejeros generales, los representantes de las Comunidades Aut&#xF3;nomas y el Director General.&#xBB;</p>
    <p class="parrafo_2">Diecisiete. Los apartados 1, 2 y 3 del art&#xED;culo 38. Adopci&#xF3;n de acuerdos, quedan redactados como sigue:</p>
    <p class="sangrado_2">&#xAB;1. La Asamblea General quedar&#xE1; v&#xE1;lidamente constituida en primera convocatoria cuando los consejeros generales presentes y, en su caso, los cuotapart&#xED;cipes presentes o representados posean, al menos, el cincuenta por ciento de los derechos de voto. La constituci&#xF3;n en segunda convocatoria ser&#xE1; v&#xE1;lida cualquiera que sea el n&#xFA;mero de asistentes. Los Consejeros generales no podr&#xE1;n estar representados por otro consejero o por tercera persona, sea f&#xED;sica o jur&#xED;dica.</p>
    <p class="sangrado">2. Los acuerdos de la Asamblea General se adoptar&#xE1;n como regla general por mayor&#xED;a simple.</p>
    <p class="sangrado">No obstante, la aprobaci&#xF3;n y modificaci&#xF3;n de los Estatutos y el Reglamento de la Caja, la disoluci&#xF3;n y liquidaci&#xF3;n de la entidad, su fusi&#xF3;n o integraci&#xF3;n con otras entidades, su transformaci&#xF3;n en una fundaci&#xF3;n de car&#xE1;cter especial, la decisi&#xF3;n de desarrollar su actividad de manera indirecta conforme a lo previsto en el Real Decreto-ley 11/2010, de 9 de julio, as&#xED; como la apreciaci&#xF3;n de las causas de cese de los Consejeros generales antes del cumplimiento de su mandato, en el supuesto previsto en el art&#xED;culo 22 de la presente Ley, requerir&#xE1;n la asistencia de consejeros generales y, en su caso, cuotapart&#xED;cipes, que representen la mayor&#xED;a de los derechos de voto. Ser&#xE1; necesario, adem&#xE1;s, el voto favorable de, como m&#xED;nimo, dos tercios de los derechos de voto de los asistentes.</p>
    <p class="sangrado">3. Sin perjuicio de lo previsto en la disposici&#xF3;n adicional tercera de la presente Ley, cada consejero general tendr&#xE1; derecho a un voto, otorg&#xE1;ndose el voto de calidad a quien presida la reuni&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Dieciocho. Se introduce un p&#xE1;rrafo segundo en el apartado 1 del art&#xED;culo 40. Funciones, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;El Consejo de Administraci&#xF3;n deber&#xE1; establecer normas de funcionamiento y procedimientos adecuados para facilitar que todos sus miembros puedan cumplir en todo momento sus obligaciones, y asumir las responsabilidades que les correspondan de acuerdo con las normas de ordenaci&#xF3;n y disciplina de las entidades de cr&#xE9;dito y restantes disposiciones que sean de aplicaci&#xF3;n a las Cajas de Ahorro.&#xBB;</p>
    <p class="parrafo_2">Diecinueve. El art&#xED;culo 41. Composici&#xF3;n, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. El n&#xFA;mero de vocales del Consejo de Administraci&#xF3;n no podr&#xE1; ser inferior a trece ni superior a diecisiete, debiendo existir en el mismo representantes de todos los grupos.</p>
    <p class="sangrado">Cuando la Caja de Ahorros mantenga cuotas participativas en circulaci&#xF3;n, el l&#xED;mite anterior podr&#xE1; ser rebasado sin que, en ning&#xFA;n caso el Consejo de Administraci&#xF3;n pueda tener m&#xE1;s de veinte vocales. A efectos de cumplir este &#xFA;ltimo l&#xED;mite, la representaci&#xF3;n de los intereses colectivos en el Consejo de Administraci&#xF3;n se disminuir&#xE1; proporcionalmente, si fuera necesario, para respetar la representaci&#xF3;n de los intereses de los cuotapart&#xED;cipes.</p>
    <p class="sangrado">De manera transitoria, en tanto se produce la siguiente renovaci&#xF3;n de los &#xF3;rganos de gobierno, el n&#xFA;mero de miembros del Consejo de Administraci&#xF3;n podr&#xE1; llegar a ser de veintid&#xF3;s, como m&#xE1;ximo.</p>
    <p class="sangrado">2. Sin perjuicio de lo se&#xF1;alado en el apartado anterior, la participaci&#xF3;n de los grupos de representaci&#xF3;n en el Consejo de Administraci&#xF3;n ser&#xE1; fijada por los Estatutos de cada Caja conforme a los porcentajes resultantes de la composici&#xF3;n de la Asamblea General, una vez efectuado, en su caso, el reparto previsto en el art&#xED;culo 31.2.&#xBB;</p>
    <p class="parrafo_2">Veinte. Los apartados 5 y 7 del art&#xED;culo 42. Elecci&#xF3;n y nombramiento de vocales, quedan redactados como sigue:</p>
    <p class="sangrado_2">&#xAB;5. La elecci&#xF3;n de los representantes de las entidades representativas de intereses colectivos que se incluyan en la propuesta de nombramiento correspondiente se efectuar&#xE1; mediante votaci&#xF3;n separada de los consejeros de este grupo y de entre los mismos.</p>
    <p class="sangrado">La propuesta contendr&#xE1; tantos vocales como puestos correspondan a este grupo e igual n&#xFA;mero de suplentes.</p>
    <p class="sangrado">Podr&#xE1; presentar candidatos para la elecci&#xF3;n un n&#xFA;mero de consejeros generales, representantes de este grupo, no inferior a la d&#xE9;cima parte de los mismos.&#xBB;</p>
    <p class="sangrado">&#xAB;7. En la elecci&#xF3;n de los vocales del Consejo de Administraci&#xF3;n, adem&#xE1;s de lo establecido para los que sean designados sin ser consejeros generales, se procurar&#xE1; que quienes accedan a dicho &#xF3;rgano de gobierno dispongan, preferentemente, de cualificaci&#xF3;n, experiencia, preparaci&#xF3;n t&#xE9;cnica y profesional, o conocimientos, en materia econ&#xF3;mico-financiera, acreditados, estos &#xFA;ltimos, mediante la oportuna titulaci&#xF3;n acad&#xE9;mica.</p>
    <p class="sangrado">En todo caso, al menos la mayor&#xED;a de los vocales, deber&#xE1;n acreditar los conocimientos y experiencia espec&#xED;ficos para el ejercicio de sus funciones en los t&#xE9;rminos establecidos en el art&#xED;culo 44.4 de la presente Ley.&#xBB;</p>
    <p class="parrafo_2">Veintiuno. El apartado 2 del art&#xED;culo 43. Duraci&#xF3;n del mandato, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. Podr&#xE1;n ser de nuevo elegidos, por sucesivos periodos de igual duraci&#xF3;n m&#xE1;xima, siempre que cumplan las condiciones, requisitos y tr&#xE1;mites exigidos para el nombramiento, con la limitaci&#xF3;n impuesta en el art&#xED;culo 19.4, salvo en los casos de los vocales designados por titulares de cuotas participativas, para los que no habr&#xE1; l&#xED;mite m&#xE1;ximo.&#xBB;</p>
    <p class="parrafo_2">Veintid&#xF3;s. Se crea el apartado 4 en el art&#xED;culo 44. Requisitos e incompatibilidades espec&#xED;ficas, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;4. Al menos la mayor&#xED;a de los vocales del Consejo de Administraci&#xF3;n deber&#xE1;n poseer los conocimientos y experiencia espec&#xED;ficos para el ejercicio de sus funciones. Se considera que poseen conocimientos y experiencia espec&#xED;ficos para ejercer sus funciones en el Consejo de Administraci&#xF3;n de una Caja de Ahorros quienes hayan desempe&#xF1;ado, durante un plazo no inferior a cinco a&#xF1;os, funciones de alta administraci&#xF3;n, direcci&#xF3;n, control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades p&#xFA;blicas o privadas con una dimensi&#xF3;n suficiente en t&#xE9;rminos econ&#xF3;micos.&#xBB;</p>
    <p class="parrafo_2">Veintitr&#xE9;s. Los apartados 3 y 11 del art&#xED;culo 45. Funcionamiento del Consejo, quedan redactados como sigue:</p>
    <p class="sangrado_2">&#xAB;3. La convocatoria del Consejo de Administraci&#xF3;n se har&#xE1; por escrito con una antelaci&#xF3;n m&#xED;nima de dos d&#xED;as a la fecha de su celebraci&#xF3;n, salvo por motivo de urgencia en el que, por cualquier medio que asegure la toma de conocimiento de la convocatoria por sus destinatarios, se podr&#xE1; efectuar con veinticuatro horas de antelaci&#xF3;n. La convocatoria se&#xF1;alar&#xE1; el lugar, fecha y hora en que habr&#xE1; de celebrarse la reuni&#xF3;n y el orden del d&#xED;a de la misma.&#xBB;</p>
    <p class="sangrado">&#xAB;11. El Consejo de Administraci&#xF3;n de las Cajas de Ahorros constituir&#xE1; en su seno una Comisi&#xF3;n de Retribuciones y Nombramientos que tendr&#xE1; las siguientes funciones:</p>
    <p class="sangrado_2">a) Informar la pol&#xED;tica general de retribuciones e incentivos para los miembros del Consejo de Administraci&#xF3;n y de la Comisi&#xF3;n de Control y personal directivo y velar por la observancia de dicha pol&#xED;tica.</p>
    <p class="sangrado">b) Garantizar el cumplimiento de los requisitos previstos en la presente Ley para el ejercicio del cargo de vocal del Consejo de Administraci&#xF3;n y miembro de la Comisi&#xF3;n de Control, as&#xED; como para los exigidos en el caso del Director General.</p>
    <p class="sangrado">La Comisi&#xF3;n estar&#xE1; formada por un m&#xE1;ximo de cinco personas, elegidas por la Asamblea General de entre los consejeros generales que ostenten la condici&#xF3;n de vocales del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">El r&#xE9;gimen de funcionamiento de la Comisi&#xF3;n de Retribuciones y Nombramientos ser&#xE1; establecido por los Estatutos de la Caja y su propio reglamento interno, que podr&#xE1;n atribuir las funciones previstas en los p&#xE1;rrafos a) y b) del apartado uno a una Comisi&#xF3;n de Retribuciones y otra de Nombramientos, respectivamente, a las que les resultar&#xE1; de aplicaci&#xF3;n el presente art&#xED;culo, salvo en lo relativo a su n&#xFA;mero de miembros que ser&#xE1; en ese caso de tres para cada una de ellas.</p>
    <p class="sangrado">Cualquier miembro de los &#xF3;rganos de gobierno habr&#xE1; de comunicar a la Comisi&#xF3;n de Retribuciones y Nombramientos toda situaci&#xF3;n de conflicto, directo o indirecto, que pudiera tener con los intereses de la Caja y con el cumplimiento de su funci&#xF3;n social. En caso de conflicto, el afectado por el mismo habr&#xE1; de abstenerse de intervenir en la operaci&#xF3;n de que se trate.</p>
    <p class="sangrado">Dentro de los tres primeros meses de cada ejercicio, la Comisi&#xF3;n de Retribuciones y Nombramientos, a trav&#xE9;s del Consejo de Administraci&#xF3;n, remitir&#xE1; a la Consejer&#xED;a competente una memoria de sus actuaciones en el ejercicio inmediato anterior.&#xBB;</p>
    <p class="parrafo_2">Veinticuatro. Se crea el apartado 4 en el art&#xED;culo 47. Nombramiento y funciones, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;4. El ejercicio del cargo de Presidente del Consejo de Administraci&#xF3;n de una Caja de Ahorros, cuando tenga car&#xE1;cter de ejecutivo o sea remunerado, requiere dedicaci&#xF3;n exclusiva y ser&#xE1;, por tanto, incompatible con cualquier actividad retribuida tanto de car&#xE1;cter p&#xFA;blico como privado, salvo la administraci&#xF3;n del propio patrimonio y aquellas actividades que ejerza en representaci&#xF3;n de la Caja. En este &#xFA;ltimo caso los ingresos que obtenga, distintos a dietas de asistencia a Consejos de Administraci&#xF3;n o similares, deber&#xE1;n cederse a la Caja por cuya cuenta realiza dicha actividad o representaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Veinticinco. El art&#xED;culo 50. Composici&#xF3;n, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. El n&#xFA;mero de miembros de la Comisi&#xF3;n de Control ser&#xE1;, como m&#xE1;ximo, de nueve, elegidos por la Asamblea General de entre sus miembros que, reuniendo los conocimientos y experiencia adecuados a los que se refiere el art&#xED;culo 44.4, no ostenten la condici&#xF3;n de vocales del Consejo de Administraci&#xF3;n. En la Comisi&#xF3;n de Control deber&#xE1;n existir representantes de los mismos grupos o sectores que compongan el Consejo de Administraci&#xF3;n, en id&#xE9;ntica proporci&#xF3;n.</p>
    <p class="sangrado">En caso de que la Caja de Ahorros mantenga cuotas participativas en circulaci&#xF3;n, en la Comisi&#xF3;n de Control existir&#xE1;n representantes de los cuotapart&#xED;cipes, en id&#xE9;ntica proporci&#xF3;n que en la Asamblea General.</p>
    <p class="sangrado">La presentaci&#xF3;n de candidaturas se efectuar&#xE1; conforme a lo dispuesto para los vocales del Consejo de Administraci&#xF3;n.</p>
    <p class="sangrado">2. La Comisi&#xF3;n de Control nombrar&#xE1;, de entre sus miembros, un presidente y un secretario. En caso de vacante, ausencia, enfermedad o cualquier otra causa legal de incapacidad del presidente o del secretario, ser&#xE1;n sustituidos, respectivamente, por los miembros de mayor y menor edad.</p>
    <p class="sangrado">3. Cuando se produzca el cese o revocaci&#xF3;n de un miembro de la Comisi&#xF3;n de Control antes del t&#xE9;rmino de su mandato, ser&#xE1; sustituido durante el per&#xED;odo remanente por su correspondiente suplente. Por cada grupo de representaci&#xF3;n y a los solos efectos indicados en este apartado, ser&#xE1;n nombrados tantos suplentes como miembros y por igual procedimiento que &#xE9;stos.&#xBB;</p>
    <p class="parrafo_2">Veintis&#xE9;is. Se a&#xF1;ade el p&#xE1;rrafo h) al apartado 1 del art&#xED;culo 51. Funciones, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;h) En su caso, las previstas en la disposici&#xF3;n adicional decimoctava de la Ley 24/1988, de 28 de julio, del Mercado de Valores, salvo cuando las hubiese asumido un comit&#xE9; de auditor&#xED;a creado al efecto.&#xBB;</p>
    <p class="parrafo_2">Veintisiete. El apartado 4 del art&#xED;culo 54. Nombramiento y funciones, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;4. El Director General ser&#xE1; designado por el Consejo entre personas con capacidad, preparaci&#xF3;n t&#xE9;cnica y experiencia suficiente para desarrollar las funciones propias de este cargo.</p>
    <p class="sangrado">Se considera que posee preparaci&#xF3;n t&#xE9;cnica y experiencia adecuadas para ejercer sus funciones como Director General quien haya desempe&#xF1;ado, durante un plazo no inferior a cinco a&#xF1;os, funciones de alta administraci&#xF3;n, direcci&#xF3;n control o asesoramiento de entidades financieras o funciones de similar responsabilidad en otras entidades p&#xFA;blicas o privadas de, al menos, an&#xE1;loga dimensi&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Veintiocho. El apartado b) del art&#xED;culo 56. Cese, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;b) Por jubilaci&#xF3;n, al alcanzar la edad de setenta a&#xF1;os.&#xBB;</p>
    <p class="parrafo_2">Veintinueve. Se modifica la r&#xFA;brica del cap&#xED;tulo VII que pasar&#xE1; a denominarse &#xAB;Junta de Impositores, Defensor del Cliente y Comisi&#xF3;n de Obra Social&#xBB; y se le a&#xF1;ade un nuevo art&#xED;culo 58 bis con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 58 bis. Comisi&#xF3;n de Obra Social.</p>
    <p class="sangrado_2">1. Para garantizar el cumplimiento de la obra ben&#xE9;fico-social de la Caja de Ahorros se crear&#xE1; una Comisi&#xF3;n de Obra Social.</p>
    <p class="sangrado">2. La Comisi&#xF3;n estar&#xE1; integrada por los consejeros generales que, en n&#xFA;mero m&#xE1;ximo de nueve, nombre la Asamblea General sin tener en cuenta los derechos de voto de los cuotapart&#xED;cipes, si los hubiere.</p>
    <p class="sangrado">3. Adem&#xE1;s, formar&#xE1;n parte de la Comisi&#xF3;n de Obra Social, un representante de la Comunidad Aut&#xF3;noma de Cantabria y otro representante de cada Comunidad Aut&#xF3;noma en que la Caja de Ahorros haya captado m&#xE1;s de un&#xA0;diez por ciento del total de sus dep&#xF3;sitos.</p>
    <p class="sangrado">Estos representantes asistir&#xE1;n a las sesiones de la Comisi&#xF3;n con voz pero sin voto y no se encontrar&#xE1;n sometidos a las causas de incompatibilidad establecidas en los p&#xE1;rrafos a) y e) del art&#xED;culo 17. Adem&#xE1;s, quedar&#xE1;n excluidos de los procesos de renovaci&#xF3;n parcial y no les afectar&#xE1;n los l&#xED;mites establecidos por la presente Ley en cuanto al per&#xED;odo m&#xE1;ximo de ejercicio del cargo.</p>
    <p class="sangrado">El representante de la Comunidad Aut&#xF3;noma de Cantabria ser&#xE1; designado por la Consejer&#xED;a competente en materia de pol&#xED;tica financiera entre personas con capacidad y preparaci&#xF3;n t&#xE9;cnica adecuadas.&#xBB;</p>
    <p class="parrafo_2">Treinta. El art&#xED;culo 67. Informaci&#xF3;n, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Las Cajas de Ahorros remitir&#xE1;n a la Consejer&#xED;a competente, en la forma que reglamentariamente se determine, cuantos datos, balances, estados financieros e informaciones sobre su actividad y gesti&#xF3;n sean necesarios para el ejercicio de sus competencias.</p>
    <p class="sangrado">En particular, las Cajas remitir&#xE1;n a la Consejer&#xED;a, con car&#xE1;cter simult&#xE1;neo a su env&#xED;o a la Comisi&#xF3;n Nacional del Mercado de Valores, una copia, en formato electr&#xF3;nico, del informe de gobierno corporativo regulado en el art&#xED;culo 31.bis de la Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro.&#xBB;</p>
    <p class="parrafo_2">Treinta y uno. Se da nueva redacci&#xF3;n a la disposici&#xF3;n adicional primera. Autorizaci&#xF3;n por el Gobierno de Cantabria de los Estatutos y Reglamento Electoral, que queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Las facultades concedidas a la Asamblea General en esta Ley, en relaci&#xF3;n con los Estatutos y Reglamento Electoral de las Cajas de Ahorros, se entienden sin perjuicio de la posterior autorizaci&#xF3;n de los mismos, mediante resoluci&#xF3;n de la Consejer&#xED;a competente del Gobierno de la Comunidad Aut&#xF3;noma de Cantabria, que podr&#xE1; requerir la modificaci&#xF3;n de aquellos preceptos que no se ajusten a las normas o principios contenidos en la presente Ley o en la normativa b&#xE1;sica del Estado.&#xBB;</p>
    <p class="parrafo_2">Treinta y dos. Se da nueva redacci&#xF3;n a la disposici&#xF3;n adicional segunda. Porcentajes m&#xE1;ximos y m&#xED;nimos de participaci&#xF3;n, que queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. Con el fin de dar cumplimiento a lo dispuesto en la normativa estatal b&#xE1;sica, las Cajas de Ahorros con domicilio social en Cantabria, si fuera preciso, recoger&#xE1;n en sus Estatutos y Reglamentos Electorales las normas necesarias para conseguir que la representaci&#xF3;n de las Administraciones P&#xFA;blicas y entidades y corporaciones de derecho p&#xFA;blico en sus &#xF3;rganos de gobierno no supere, en su conjunto, el cuarenta por ciento del total de los derechos de voto de cada uno de tales &#xF3;rganos.</p>
    <p class="sangrado">A estos efectos, si despu&#xE9;s de aplicados los porcentajes establecidos en el art&#xED;culo 25 de la presente Ley el n&#xFA;mero conjunto de representantes de las Administraciones P&#xFA;blicas y entidades y corporaciones de derecho p&#xFA;blico en alg&#xFA;n &#xF3;rgano de gobierno superase el cuarenta por ciento del total de los miembros de pleno derecho de ese &#xF3;rgano, se deducir&#xE1; el n&#xFA;mero sobrante, en primer lugar, con un representante del grupo de Corporaciones municipales y, en segundo lugar, con otro del correspondiente al Parlamento de Cantabria y as&#xED;, sucesiva y alternativamente, hasta completar el n&#xFA;mero sobrante. Dicho n&#xFA;mero se a&#xF1;adir&#xE1; al que le hubiera correspondido al grupo de impositores de acuerdo con el procedimiento establecido en las normas recogidas en la presente Ley.</p>
    <p class="sangrado">2. El l&#xED;mite de representaci&#xF3;n de las Administraciones P&#xFA;blicas, as&#xED; como los porcentajes de representaci&#xF3;n por grupos previstos en el art&#xED;culo 25, deber&#xE1;n cumplirse respecto de los derechos de voto resultantes, una vez deducidos del total los que hayan correspondido, en su caso, a los cuotapart&#xED;cipes conforme a lo previsto en el cap&#xED;tulo IV del t&#xED;tulo I de la Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro.&#xBB;</p>
    <p class="parrafo_2">Treinta y tres. Se a&#xF1;ade una disposici&#xF3;n adicional tercera, que queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional tercera. Derechos de representaci&#xF3;n de los cuotapart&#xED;cipes.</p>
    <p class="sangrado_2">Los Estatutos y Reglamentos Electorales de las Cajas de Ahorros con domicilio social en Cantabria recoger&#xE1;n las oportunas previsiones para que, llegado el caso de que alguna de estas entidades emita cuotas participativas, se d&#xE9; cumplimiento a lo establecido en el cap&#xED;tulo IV del t&#xED;tulo I de la Ley 31/1985, de 2 de agosto.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. Normas transitorias en materia de &#xF3;rganos de gobierno de las Cajas de Ahorros.</p>
    <p class="parrafo">1. En el plazo m&#xE1;ximo de tres meses a contar desde la entrada en vigor de la presente Ley y, en todo caso, dentro del t&#xE9;rmino de los ocho meses desde la publicaci&#xF3;n del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, las Cajas de Ahorros con domicilio social en Cantabria proceder&#xE1;n a la adaptaci&#xF3;n de sus Estatutos y Reglamentos a las disposiciones que en la misma se contienen, elev&#xE1;ndolos a la Consejer&#xED;a competente del Gobierno de Cantabria para someterlos a su aprobaci&#xF3;n por la misma.</p>
    <p class="parrafo">2. La adaptaci&#xF3;n de la Asamblea General y de los dem&#xE1;s &#xF3;rganos de las Cajas seg&#xFA;n las normas contenidas en esta Ley se realizar&#xE1; dentro de los dos meses siguientes al de la aprobaci&#xF3;n de sus Estatutos y Reglamentos, sin perjuicio de lo previsto en el apartado 3 de esta disposici&#xF3;n transitoria.</p>
    <p class="parrafo">En tanto no se haya producido dicha adaptaci&#xF3;n, el gobierno, representaci&#xF3;n y administraci&#xF3;n de las Cajas de Ahorros seguir&#xE1;n atribuidos a sus actuales &#xF3;rganos de gobierno, quienes, en consecuencia, adoptar&#xE1;n los acuerdos necesarios para la debida ejecuci&#xF3;n y cumplimiento de las normas contenidas en la presente Ley.</p>
    <p class="parrafo">3. Los miembros de los &#xF3;rganos de gobierno que deban cesar en el ejercicio de su cargo como consecuencia de las modificaciones introducidas por la presente Ley en el p&#xE1;rrafo a) del art&#xED;culo 17 y en el art&#xED;culo 50 de la Ley de Cantabria 4/2002, de 24 de julio, de Cajas de Ahorros, lo har&#xE1;n cuando concluya el mandato que ostenten a la entrada en vigor de la presente Ley y, en todo caso, antes de transcurridos tres a&#xF1;os desde dicha entrada en vigor, sin que, en ning&#xFA;n caso, sea posible su renovaci&#xF3;n.</p>
    <p class="parrafo">4. A efectos del c&#xF3;mputo total de mandatos de los miembros de los &#xF3;rganos de gobierno de las Cajas de Ahorros, si se hubiese ostentado el cargo con anterioridad a la entrada en vigor de esta Ley y se resultara nuevamente elegido en la misma entidad, el c&#xF3;mputo total del mandato no podr&#xE1; superar los doce a&#xF1;os, teni&#xE9;ndose en cuenta el tiempo que haya desempe&#xF1;ado el cargo con anterioridad. Ello no obstante, de verse afectado por lo dispuesto en el apartado siguiente, dicho plazo m&#xE1;ximo podr&#xE1; ser, excepcionalmente, ampliado.</p>
    <p class="parrafo">5. En el supuesto de que coincidiera la entrada en vigor de la presente Ley con el proceso de renovaci&#xF3;n de los &#xF3;rganos de gobierno de alguna Caja de Ahorros con sede en Cantabria, se pospondr&#xE1; el mismo durante el tiempo necesario para la adaptaci&#xF3;n de los Estatutos y Reglamento, a partir de cuya aprobaci&#xF3;n por la Consejer&#xED;a competente se proceder&#xE1; a desarrollar tal proceso de renovaci&#xF3;n y, consecuentemente, a dar cumplimiento a lo establecido en el apartado 2 de esta disposici&#xF3;n transitoria, en el t&#xE9;rmino m&#xE1;ximo de tres meses, consider&#xE1;ndose prorrogado el mandato de los actuales miembros de los &#xF3;rganos de gobierno por el per&#xED;odo transcurrido entre la fecha en que se hubiera llevado a cabo la renovaci&#xF3;n parcial aplazada y aquella en que, efectivamente, se produzca dicha renovaci&#xF3;n. En consecuencia, los posteriores procesos de renovaci&#xF3;n tomar&#xE1;n como punto de partida para su cadencia bienal la fecha en que se constituya la Asamblea General adaptada a las modificaciones introducidas por la presente Ley.</p>
    <p class="parrafo">El procedimiento aplicable para la renovaci&#xF3;n que se efect&#xFA;e una vez adaptados los Estatutos y Reglamento a lo dispuesto en la presente Ley ser&#xE1; el establecido en el art&#xED;culo 34 de la Ley de Cantabria 4/2002, de 24 de julio, con las siguientes especialidades:</p>
    <p class="parrafo_2">a) Los consejeros pertenecientes al grupo de Impositores se renovar&#xE1;n mediante los suplentes mencionados en el art&#xED;culo 29 de la Ley de Cantabria 4/2002, de 24 de julio.</p>
    <p class="parrafo">b) Los consejeros pertenecientes al grupo de Empleados de la Caja de Ahorros, se renovar&#xE1;n mediante el oportuno proceso electoral, seg&#xFA;n lo establecido en el art&#xED;culo 32 de dicha norma legal.</p>
    <p class="parrafo_2">6. Con el fin de que las sucesivas renovaciones puedan realizarse por mitades, tal como establece el art&#xED;culo 34 de la Ley de Cantabria 4/2002, de 24 de julio, con ocasi&#xF3;n de la primera renovaci&#xF3;n que se lleve a cabo, a partir de la promulgaci&#xF3;n de la presente Ley, se aplicar&#xE1; un procedimiento aleatorio que conjugue la objetividad y la estabilidad en la administraci&#xF3;n y el control de las Cajas, para seleccionar a los componentes de la Asamblea General que deban cesar, reduciendo el plazo de su actual mandato, como consecuencia de la modificaci&#xF3;n de los porcentajes de representaci&#xF3;n de los diferentes grupos establecidos en el art&#xED;culo 25 de la Ley de Cantabria 4/2002, de 24 de julio. A estos efectos y para el caso del grupo de Corporaciones municipales, quedar&#xE1;n excluidos de dicho procedimiento aleatorio los designados por los Ayuntamientos afectados por lo dispuesto en el art&#xED;culo 28.1 de la Ley de Cantabria 4/2002, de 24 de julio.</p>
    <p class="parrafo">Con el mismo objeto, llegado el caso, se emplear&#xE1; el mismo procedimiento aleatorio para seleccionar los consejeros generales, en representaci&#xF3;n de los grupos que incrementan su participaci&#xF3;n, que deber&#xE1;n cesar, anticipadamente, en la siguiente renovaci&#xF3;n para permitir que, con ocasi&#xF3;n de la misma, se renueve la mitad de los representantes de dichos grupos.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Desarrollo reglamentario y aplicaci&#xF3;n.</p>
    <p class="parrafo">Se autoriza al Consejo de Gobierno de la Comunidad Aut&#xF3;noma de Cantabria para adoptar las medidas y dictar las disposiciones necesarias para el desarrollo y aplicaci&#xF3;n de la presente Ley.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">La presente Ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial de Cantabria&#xBB;.</p>
    <p class="parrafo_2">Palacio del Gobierno de Cantabria, 27 de diciembre de 2010.&ndash;El Presidente de la Comunidad Aut&#xF3;noma de Cantabria, Miguel &#xC1;ngel Revilla Ro&#xED;z.</p>
    <p class="centro_cursiva">(Publicada en el &#xAB;Bolet&#xED;n Oficial de Cantabria&#xBB; n&#xFA;mero 1, de 3 de enero de 2011)</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Ley</li>
  <li>Fecha de disposición: 27/12/2010</li>
  <li>Fecha de publicación: 29/01/2011</li>
  <li>Entrada en vigor el 4 de enero de 2011.</li>
  <li>Publicada en el BOCT núm. 1, de 3 de enero de 2011.</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA determinados preceptos y AÑADE el art. 58 bis y la disposición adicional 3 a la LEY autonómica 4/2002, de 24 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-16626">BOE-A-2002-16626</a>).</li>
  <li>DE CONFORMIDAD con:
    <ul>
      <li>Disposición transitoria 2 del DECRETO-LEY 11/2010, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-11086">BOE-A-2010-11086</a>).</li>
      <li>Art. 15.2 del estatuto aprobado por LEY ORGÁNICA 8/1981, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1982-635">BOE-A-1982-635</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Cajas de Ahorro</li>
  <li>Cantabria</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
