<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-4440</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-4440">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-4440&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4440&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4440&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4440&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4440&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-4440&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-4440</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-4440</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 11/2012, de 30 de marzo, de medidas para agilizar el pago de las ayudas a los damnificados por el terremoto, reconstruir los inmuebles demolidos e impulsar la actividad econ&#xF3;mica de Lorca.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 78 de 31 de marzo de 2012, p&#xE1;ginas 26852 a 26859 (8 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-4440</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/03/31/pdfs/BOE-A-2012-4440.pdf" title="PDF firmado BOE-A-2012-4440" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-4440.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/03/31/pdfs/BOE-A-2012-4440-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/03/31/pdfs/BOE-A-2012-4440-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/03/31/pdfs/BOE-A-2012-4440-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/03/31/pdfs/BOE-A-2012-4440-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-4440" title="Libro electr&#xF3;nico de BOE-A-2012-4440" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-4440.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El terremoto de Lorca acaecido el 11 de mayo de 2011 provoc&#xF3; cuantiosos da&#xF1;os personales y materiales. Transcurridos diez meses desde la cat&#xE1;strofe, las medidas compensatorias y de fomento aprobadas por el Gobierno de la Naci&#xF3;n en 2011 no se han materializado &#xED;ntegramente, de modo que no se ha podido garantizar el pleno restablecimiento de la normalidad en la localidad. Los efectos perturbadores que esta situaci&#xF3;n est&#xE1; generando se proyectan en todos los &#xE1;mbitos de actividad en el municipio, constituyendo un lastre para la recuperaci&#xF3;n y desarrollo del tejido social y econ&#xF3;mico de Lorca.</p>
    <p class="parrafo">El an&#xE1;lisis de la evoluci&#xF3;n de los sistemas de gesti&#xF3;n de las ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia, y en el Real Decreto-ley 17/2011, de 31 de octubre, por el que se establecen medidas complementarias para paliar los da&#xF1;os producidos por los movimientos s&#xED;smicos acaecidos en Lorca el 11 de mayo de 2011, ha evidenciado que existen dificultades administrativas que est&#xE1;n impidiendo que las ayudas lleguen efectivamente a sus destinatarios. El presente real decreto-ley tiene, desde esta perspectiva, un objetivo cardinal: garantizar de forma urgente que las ayudas sean satisfechas con la mayor celeridad posible y cumplan con la funci&#xF3;n de solidaridad y justicia que inspiraron su establecimiento, as&#xED; como favorecer la reconstrucci&#xF3;n de Lorca e impulsar su actividad econ&#xF3;mica.</p>
    <p class="parrafo">Para dar cumplimiento a esta finalidad, se instrumenta un procedimiento de pago a beneficiarios, mediante abono por las entidades financieras con sede en Lorca, previo convenio con el Instituto de Cr&#xE9;dito Oficial. De este modo, el Instituto de Cr&#xE9;dito Oficial provee inicialmente de los recursos financieros necesarios para atender la exigencia perentoria de pago de las ayudas. Este procedimiento tiene car&#xE1;cter excepcional y urgente, atendida la situaci&#xF3;n econ&#xF3;mico-presupuestaria actual y la demora en la liquidaci&#xF3;n y pago de las ayudas a los beneficiarios.</p>
    <p class="parrafo">Por otra parte, se prev&#xE9; la posibilidad de que en el marco de las actuaciones de reconstrucci&#xF3;n de las viviendas demolidas, y en atenci&#xF3;n a las excepcionales circunstancias derivadas de la situaci&#xF3;n de naturaleza catastr&#xF3;fica, estas actuaciones puedan ser objeto de ejecuci&#xF3;n forzosa. Asimismo, la Entidad P&#xFA;blica Empresarial del Suelo (SEPES) adquiere la condici&#xF3;n de agente edificador en los mencionados procedimientos de ejecuci&#xF3;n forzosa y se estipula el procedimiento para atribuirle estas funciones.</p>
    <p class="parrafo">Finalmente, la gravedad persistente de la situaci&#xF3;n actual pone de manifiesto que perduran desequilibrios econ&#xF3;micos y sociales que exigen medidas correctoras de &#xED;ndole fiscal, con la finalidad de reducir la carga tributaria a satisfacer por los ciudadanos de Lorca.</p>
    <p class="parrafo">En el real decreto-ley se complementan las ayudas en su d&#xED;a aprobadas a favor de los afectados por los movimientos s&#xED;smicos acaecidos en Lorca el 11 de mayo de 2011, de forma que se habilita la posibilidad de que los obligados tributarios afectados por dichos movimientos s&#xED;smicos puedan solicitar de la Administraci&#xF3;n Tributaria del Estado el aplazamiento de las deudas tributarias devengadas por el Impuesto sobre Sociedades y por el Impuesto sobre la Renta de las Personas F&#xED;sicas correspondientes al ejercicio 2011.</p>
    <p class="parrafo">En el &#xE1;mbito de los tributos locales, se prorrogan para 2012 los beneficios fiscales establecidos en el Real Decreto-ley 6/2011, de 13 de mayo, para el Impuesto sobre Bienes Inmuebles y el Impuesto sobre Actividades Econ&#xF3;micas.</p>
    <p class="parrafo">En los pr&#xF3;ximos meses la Administraci&#xF3;n General del Estado, la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y el Ayuntamiento de Lorca elaborar&#xE1;n un plan que, adem&#xE1;s de complementar las medidas aqu&#xED; contenidas, las ejecutadas y las pendientes de ejecutar, incluir&#xE1; otras iniciativas dirigidas a impulsar la actividad econ&#xF3;mica y social del municipio.</p>
    <p class="parrafo">La situaci&#xF3;n expuesta condiciona claramente la naturaleza del instrumento jur&#xED;dico adecuado para implementar estas medidas. Como se ha expresado anteriormente, las dificultades administrativas que han impedido que las ayudas inicialmente contempladas en los reales decretos-leyes 6/2011 y 17/2011 llegaran a sus destinatarios, junto con el tiempo transcurrido desde el suceso catastr&#xF3;fico, agravan especialmente la situaci&#xF3;n de los afectados, dando lugar a la necesidad inmediata de reparar los da&#xF1;os sufridos por &#xE9;stos, y por tanto, permiten al Gobierno invocar la extraordinaria y urgente necesidad como presupuesto necesario para recurrir a la aprobaci&#xF3;n de un real decreto-ley.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta del Gobierno y Ministra de la Presidencia, del Ministro de Hacienda y Administraciones P&#xFA;blicas, del Ministro del Interior, de la Ministra de Fomento y del Ministro de Econom&#xED;a y Competitividad, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 30 de marzo de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Disposiciones generales</p>
    <p class="articulo">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo">Las medidas establecidas en el presente real decreto-ley tienen por objeto la regulaci&#xF3;n de un procedimiento que asegure el pago de las ayudas contempladas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia, y en el Real Decreto-ley 17/2011, de 31 de octubre, por el que se establecen medidas complementarias para paliar los da&#xF1;os producidos por los movimientos s&#xED;smicos acaecidos en Lorca el 11 de mayo de 2011.</p>
    <p class="parrafo">De igual modo se prev&#xE9;n mecanismos para favorecer la reconstrucci&#xF3;n de Lorca y beneficios fiscales a los obligados tributarios con domicilio en el municipio.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Medidas para permitir el pago de las ayudas concedidas a los beneficiarios</p>
    <p class="articulo">Art&#xED;culo 2. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">1. Las ayudas incluidas en el &#xE1;mbito de aplicaci&#xF3;n de este cap&#xED;tulo son las siguientes:</p>
    <p class="parrafo_2">a) Las ayudas para alquiler de viviendas y reposici&#xF3;n de enseres previstas en el art&#xED;culo 3.1.a) del Real Decreto-ley 6/2011, de 13 de mayo.</p>
    <p class="parrafo">b) Las ayudas para reparaci&#xF3;n, rehabilitaci&#xF3;n y reconstrucci&#xF3;n de viviendas previstas en el art&#xED;culo 3.1.c) del Real Decreto-ley 6/2011, de 13 de mayo.</p>
    <p class="parrafo">c) Las ayudas para la reparaci&#xF3;n, rehabilitaci&#xF3;n y reconstrucci&#xF3;n de locales o establecimientos mercantiles, industriales o de servicios previstas en el art&#xED;culo 3.1.d) del Real Decreto-ley 6/2011, de 13 de mayo.</p>
    <p class="articulo">Art&#xED;culo 3. Procedimiento de concesi&#xF3;n de las ayudas.</p>
    <p class="parrafo">1. La concesi&#xF3;n de las ayudas a que se refiere este real decreto-ley se desarrollar&#xE1; de acuerdo con el procedimiento regulado en los reales decretos-leyes enunciados en el art&#xED;culo 1 y en las normas de desarrollo aprobadas por la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia.</p>
    <p class="parrafo">2. La Comisi&#xF3;n Mixta regulada en el art&#xED;culo 7 del Real Decreto-ley 6/2011, de 13 de mayo, encargada de la valoraci&#xF3;n, determinaci&#xF3;n y cuant&#xED;a de las ayudas, se reunir&#xE1; semanalmente, con el objeto de dar celeridad a la resoluci&#xF3;n de los procedimientos.</p>
    <p class="parrafo">3. En el supuesto de que el &#xF3;rgano concedente declarase posteriormente la invalidez del acto de concesi&#xF3;n de la ayuda o procediese a declarar su reintegro por incumplimiento de las condiciones impuestas, el beneficiario vendr&#xE1; obligado a devolver las cantidades indebidamente percibidas al &#xF3;rgano competente para la concesi&#xF3;n de las ayudas, en los t&#xE9;rminos previstos en la legislaci&#xF3;n de subvenciones y en el resto de normas de desarrollo que resulten aplicables.</p>
    <p class="parrafo">4. El procedimiento para la declaraci&#xF3;n de nulidad del acto o para el reintegro de la ayuda se instruir&#xE1; y resolver&#xE1; por la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia que deber&#xE1; restituir a la Administraci&#xF3;n General del Estado la parte que, en su caso, corresponda como consecuencia de la parte financiada por &#xE9;sta.</p>
    <p class="articulo">Art&#xED;culo 4. Pago de las ayudas.</p>
    <p class="parrafo">1. El Instituto de Cr&#xE9;dito Oficial tramitar&#xE1; el pago de las ayudas con la colaboraci&#xF3;n de las entidades de cr&#xE9;dito con las que previamente haya suscrito el preceptivo contrato de prestaci&#xF3;n de servicios.</p>
    <p class="parrafo">2. Los beneficiarios a los que se refiere este real decreto-ley percibir&#xE1;n, mediante ingreso por transferencia en su cuenta corriente, el importe de la ayuda que tengan reconocida. En todo caso deber&#xE1;n cumplir las obligaciones impuestas en la normativa auton&#xF3;mica y en este real decreto-ley, relativas al cumplimiento de los fines de las ayudas</p>
    <p class="parrafo">Los beneficiarios de las ayudas para la reconstrucci&#xF3;n podr&#xE1;n ceder su derecho de cobro de la ayuda a favor de un promotor privado o a favor de la Entidad P&#xFA;blica Empresarial del Suelo (SEPES). En este &#xFA;ltimo caso s&#xF3;lo podr&#xE1; realizarse dicha cesi&#xF3;n cuando se re&#xFA;nan todas las condiciones establecidas en los art&#xED;culos 8 y 11 del presente real decreto-ley.</p>
    <p class="parrafo">3. El Instituto de Cr&#xE9;dito Oficial tramitar&#xE1; mensualmente la orden de pago de las ayudas una vez determinados los importes definitivos de las ayudas certificadas por el &#xF3;rgano competente para la concesi&#xF3;n de las ayudas de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Procedimiento de financiaci&#xF3;n a trav&#xE9;s del Instituto de Cr&#xE9;dito Oficial</p>
    <p class="articulo">Art&#xED;culo 5. Financiaci&#xF3;n de las ayudas.</p>
    <p class="parrafo">1. El Instituto de Cr&#xE9;dito Oficial, a trav&#xE9;s de la l&#xED;nea espec&#xED;fica &#xAB;ICO-LORCA&#xBB;, establecer&#xE1; los mecanismos necesarios para atender los pagos previstos en el art&#xED;culo anterior y dispondr&#xE1; con otras entidades financieras el procedimiento para el abono de las ayudas.</p>
    <p class="parrafo">2. La l&#xED;nea de financiaci&#xF3;n &#xAB;ICO-LORCA&#xBB; tendr&#xE1; un importe m&#xE1;ximo de 115.000.000 euros y tendr&#xE1; vigencia hasta el l&#xED;mite del pago de las ayudas concedidas.</p>
    <p class="parrafo">3. La Administraci&#xF3;n General del Estado y la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia satisfar&#xE1;n al Instituto de Cr&#xE9;dito Oficial, en el porcentaje establecido en las normas enumeradas en el art&#xED;culo 1 de este real decreto-ley, la financiaci&#xF3;n atendida por esta entidad.</p>
    <p class="parrafo">4. La Administraci&#xF3;n General del Estado transferir&#xE1; al Instituto de Cr&#xE9;dito Oficial, en el plazo m&#xE1;ximo de quince d&#xED;as a contar desde la fecha de la resoluci&#xF3;n dictada por el &#xF3;rgano competente de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia para la concesi&#xF3;n de las ayudas, las cantidades que le correspondan seg&#xFA;n los acuerdos de la Comisi&#xF3;n Mixta a que se refiere el art&#xED;culo 7 del Real Decreto-ley 6/2011, de 13 de mayo, y el porcentaje de financiaci&#xF3;n que tiene atribuido.</p>
    <p class="parrafo">5. El Instituto de Cr&#xE9;dito Oficial suscribir&#xE1; con la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia un pr&#xE9;stamo bilateral, por importe m&#xE1;ximo de 115.000.000 de euros, ampliable en caso de necesidad y previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, para poder atender el pago de las ayudas cuya financiaci&#xF3;n parcialmente corresponde a &#xE9;sta. Las condiciones financieras del pr&#xE9;stamo se acordar&#xE1;n por el Instituto de Cr&#xE9;dito Oficial, previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos.</p>
    <p class="parrafo">En todo caso el reconocimiento y pago de las ayudas por la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia se llevar&#xE1; a cabo con sujeci&#xF3;n a las normas presupuestarias y de control previstas en el ordenamiento jur&#xED;dico de la Comunidad.</p>
    <p class="parrafo">6. El principal, los intereses y, en su caso, la comisi&#xF3;n de la financiaci&#xF3;n de la operaci&#xF3;n de pr&#xE9;stamo bilateral indicada en el punto anterior estar&#xE1;n cubiertos por la retenci&#xF3;n a efectuar a favor del Instituto de Cr&#xE9;dito Oficial de los recursos del sistema de financiaci&#xF3;n de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia, en igualdad de rango con los cr&#xE9;ditos de la Hacienda P&#xFA;blica y de la Seguridad Social y en los t&#xE9;rminos previstos en la legislaci&#xF3;n vigente o aquellos que resulten de la modificaci&#xF3;n de la legislaci&#xF3;n de estabilidad presupuestaria y sostenibilidad financiera.</p>
    <p class="parrafo">Sin perjuicio de lo anterior, se podr&#xE1;n conceder garant&#xED;as adicionales en los t&#xE9;rminos que pueda prever la legislaci&#xF3;n de estabilidad presupuestaria y sostenibilidad financiera.</p>
    <p class="parrafo">7. A estos efectos la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos adoptar&#xE1; con car&#xE1;cter de urgencia los acuerdos pertinentes para la puesta en funcionamiento de los mecanismos financieros necesarios a tal fin, conforme a los requisitos y efectos previstos en este real decreto-ley</p>
    <p class="articulo">Art&#xED;culo 6. Obligaciones de suministro de informaci&#xF3;n.</p>
    <p class="parrafo">1. La Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia deber&#xE1; remitir al Instituto de Cr&#xE9;dito Oficial, a trav&#xE9;s de la plataforma telem&#xE1;tica habilitada al efecto, la relaci&#xF3;n nominativa de los beneficiarios a los que deber&#xE1;n abonarse las ayudas. Con esta misma fecha la citada relaci&#xF3;n nominativa deber&#xE1; remitirse igualmente al Comisionado del Gobierno para la Reconstrucci&#xF3;n y Reactivaci&#xF3;n Econ&#xF3;mica de la Zona de Lorca.</p>
    <p class="parrafo">Esta relaci&#xF3;n incluir&#xE1;, al menos, el nombre y NIF/CIF del beneficiario, su domicilio, el n&#xFA;mero de cuenta, el concepto en virtud del cual se conceden, as&#xED; como los importes definitivos de dichas ayudas y toda la informaci&#xF3;n necesaria para que el Instituto de Cr&#xE9;dito Oficial pueda realizar los correspondientes pagos. Esta relaci&#xF3;n ser&#xE1; remitida asimismo a la Delegaci&#xF3;n del Gobierno en la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia.</p>
    <p class="parrafo">2. En el caso de que por incorrecci&#xF3;n en los datos facilitados no puedan abonarse algunas de las ayudas, el importe correspondiente ser&#xE1; depositado en una cuenta espec&#xED;fica a nombre de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia hasta que se realicen las actuaciones necesarias para su correcta aplicaci&#xF3;n.</p>
    <p class="parrafo">3. El Instituto de Cr&#xE9;dito Oficial remitir&#xE1; a las entidades financieras con las que se concierte el pago directo de las ayudas, la informaci&#xF3;n prevista en el apartado anterior, por medio de la plataforma telem&#xE1;tica.</p>
    <p class="parrafo">4. El Instituto de Cr&#xE9;dito Oficial remitir&#xE1; a la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia, a la Delegaci&#xF3;n del Gobierno en la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y al Comisionado del Gobierno para la Reconstrucci&#xF3;n y Reactivaci&#xF3;n Econ&#xF3;mica de la Zona de Lorca, con car&#xE1;cter mensual, una relaci&#xF3;n de los abonos realizados en el mes anterior, en cumplimiento de este real decreto-ley.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Reconstrucci&#xF3;n de las viviendas demolidas</p>
    <p class="articulo">Art&#xED;culo 7. Edificaci&#xF3;n voluntaria.</p>
    <p class="parrafo">Las ayudas para la reconstrucci&#xF3;n de las viviendas destruidas o demolidas constituyen a su beneficiario en la obligaci&#xF3;n legal de proceder a la reconstrucci&#xF3;n de las mismas mediante la presentaci&#xF3;n de la correspondiente solicitud de licencia municipal en el plazo de dos meses desde la concesi&#xF3;n de las ayudas correspondientes, en los t&#xE9;rminos previstos en la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p>
    <p class="parrafo">Las actividades de reconstrucci&#xF3;n estar&#xE1;n sujetas a las normas urban&#xED;sticas y t&#xE9;cnicas en materia de edificaci&#xF3;n.</p>
    <p class="parrafo">La falta de cumplimiento voluntario del deber de reconstrucci&#xF3;n de las viviendas demolidas en plazo no llevar&#xE1; aparejada la revocaci&#xF3;n o el reintegro de la ayuda concedida en los casos de edificaci&#xF3;n forzosa previstos en el art&#xED;culo siguiente.</p>
    <p class="articulo">Art&#xED;culo 8. Edificaci&#xF3;n forzosa.</p>
    <p class="parrafo">Las actuaciones de reconstrucci&#xF3;n de las viviendas afectadas, atendidas las excepcionales circunstancias concurrentes derivadas de la situaci&#xF3;n de naturaleza catastr&#xF3;fica, y para atender urgentemente al restablecimiento de la normalidad, podr&#xE1;n ser objeto de ejecuci&#xF3;n forzosa, en los t&#xE9;rminos establecidos en el texto refundido de la Ley del Suelo, aprobado por Real Decreto Legislativo 2/2008, de 20 de junio, la normativa urban&#xED;stica de la Regi&#xF3;n de Murcia y del Ayuntamiento de Lorca, una vez transcurridos dos meses desde la concesi&#xF3;n de la correspondiente ayuda.</p>
    <p class="articulo">Art&#xED;culo 9. Condici&#xF3;n de agente edificador de SEPES en los casos de edificaci&#xF3;n forzosa.</p>
    <p class="parrafo">SEPES tendr&#xE1; la condici&#xF3;n de agente edificador en los procedimientos de sustituci&#xF3;n forzosa de la edificaci&#xF3;n de viviendas o edificios afectados, cualquiera que sea la naturaleza jur&#xED;dica de los mismos, en los t&#xE9;rminos previstos en el texto refundido de la Ley del Suelo y de la normativa urban&#xED;stica de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y del Ayuntamiento de Lorca, entendi&#xE9;ndose ampliado el objeto de la entidad previsto en su Estatuto a estos efectos.</p>
    <p class="parrafo">Las Administraciones P&#xFA;blicas competentes celebrar&#xE1;n con SEPES los convenios administrativos necesarios para la financiaci&#xF3;n y la realizaci&#xF3;n de las actuaciones de ejecuci&#xF3;n forzosa de las obligaciones de edificaci&#xF3;n.</p>
    <p class="parrafo">Sin perjuicio de lo dispuesto en este art&#xED;culo, la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia, en el &#xE1;mbito de sus competencias, podr&#xE1; dictar las normas que sean necesarias atendidas las excepcionales y singulares circunstancias que concurren en las actividades de reconstrucci&#xF3;n derivadas de las consecuencias del terremoto y la urgencia necesaria para el restablecimiento de la normalidad urban&#xED;stica en el municipio de Lorca.</p>
    <p class="articulo">Art&#xED;culo 10. Procedimiento para la atribuci&#xF3;n de actuaciones a SEPES en los casos de edificaci&#xF3;n voluntaria.</p>
    <p class="parrafo">Los propietarios o copropietarios afectados y sujetos a las obligaciones legales de reconstrucci&#xF3;n podr&#xE1;n atribuir a SEPES la condici&#xF3;n de representante legal para la realizaci&#xF3;n voluntaria de todas las actuaciones administrativas, notariales y registrales, as&#xED; como cualesquiera otras actuaciones contractuales y materiales de toda clase que sean necesarias para la reconstrucci&#xF3;n voluntaria de los edificios y viviendas afectados pudiendo actuar esta entidad p&#xFA;blica como fiduciaria con pleno poder de disposici&#xF3;n, entendi&#xE9;ndose ampliado el objeto estatutario de la entidad a estos efectos.</p>
    <p class="parrafo">La atribuci&#xF3;n se&#xF1;alada en el apartado anterior deber&#xE1; tener lugar, a trav&#xE9;s de acuerdo un&#xE1;nime de los copropietarios, mediante la cesi&#xF3;n del derecho de cobro de las ayudas una vez resueltas, con el objeto de ser destinado a la retribuci&#xF3;n de las actividades mencionadas en el p&#xE1;rrafo anterior, realizadas por cuenta del respectivo beneficiario. A estos efectos, se conceder&#xE1; un tr&#xE1;mite de audiencia espec&#xED;fica a los interesados ofreci&#xE9;ndoles las opciones se&#xF1;aladas como f&#xF3;rmula sustitutoria de las ayudas en met&#xE1;lico.</p>
    <p class="parrafo">La resoluci&#xF3;n administrativa de concesi&#xF3;n de la ayuda, que tambi&#xE9;n se notificar&#xE1; a la entidad p&#xFA;blica, contendr&#xE1; expresamente la referencia a tal cesi&#xF3;n y constituir&#xE1; t&#xED;tulo suficiente para la atribuci&#xF3;n a la misma de las facultades correspondientes a los beneficiarios.</p>
    <p class="parrafo">La encomienda a SEPES de las atribuciones de los propietarios para la realizaci&#xF3;n voluntaria de las actividades de reconstrucci&#xF3;n, una vez cobradas las ayudas reconocidas, estar&#xE1; condicionada a la entrega efectiva a la entidad p&#xFA;blica de las cantidades correspondientes, debiendo quedar reflejada esta circunstancia en el correspondiente documento p&#xFA;blico en el que se formalice la encomienda.</p>
    <p class="capitulo_num">CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">Beneficios fiscales</p>
    <p class="articulo">Art&#xED;culo 11. Beneficios fiscales en el Impuesto sobre Bienes Inmuebles y en el Impuesto sobre Actividades Econ&#xF3;micas.</p>
    <p class="parrafo">Se prorrogan para el ejercicio 2012 los beneficios fiscales establecidos para el Impuesto sobre Bienes Inmuebles y el Impuesto sobre Actividades Econ&#xF3;micas en el art&#xED;culo 12 del Real Decreto-ley 6/2011, de 13 de mayo.</p>
    <p class="articulo">Art&#xED;culo 12. Aplazamiento de deudas tributarias.</p>
    <p class="parrafo">Previa solicitud de los obligados tributarios que hayan resultado afectados por los movimientos s&#xED;smicos a los que se refiere el Real Decreto-ley 6/2011, de 13 de mayo, la Administraci&#xF3;n Tributaria conceder&#xE1; el aplazamiento de las deudas tributarias del Impuesto sobre Sociedades y del Impuesto sobre la Renta de las Personas F&#xED;sicas, seg&#xFA;n proceda, correspondientes al periodo impositivo 2011.</p>
    <p class="parrafo">Los obligados tributarios a los que se refiere el p&#xE1;rrafo anterior deber&#xE1;n acreditar ante la Administraci&#xF3;n Tributaria, conforme a los medios probatorios admitidos en derecho, haber sido afectados por los citados movimientos s&#xED;smicos. En todo caso, ser&#xE1; requisito que su domicilio fiscal, conforme a lo dispuesto en el art&#xED;culo 48.2 de la Ley 58/2003, de 17 de diciembre, General Tributaria, se encontrase situado en el municipio de Lorca el d&#xED;a 11 de mayo de 2011.</p>
    <p class="parrafo">Exclusivamente a los efectos de esta disposici&#xF3;n, se entender&#xE1; que tambi&#xE9;n se cumple el requisito del domicilio fiscal cuando, con independencia del que figurase como tal declarado ante la Administraci&#xF3;n Tributaria del Estado a fecha 11 de mayo de 2011, resultase de aplicaci&#xF3;n cualquiera de los criterios establecidos en el art&#xED;culo 48.2 de la Ley 58/2003, de 17 de diciembre, que permitiese considerar que dicho domicilio estaba situado en el municipio en la citada fecha.</p>
    <p class="parrafo">La concesi&#xF3;n de dichos aplazamientos no estar&#xE1; condicionada a la aportaci&#xF3;n de garant&#xED;as, devengando las cantidades aplazadas el correspondiente inter&#xE9;s de demora.</p>
    <p class="parrafo">El ingreso de las deudas cuyo pago resulte aplazado conforme a lo establecido en este art&#xED;culo deber&#xE1; realizarse, junto con el de los intereses de demora devengados, a los doce meses desde la finalizaci&#xF3;n de los plazos para presentar la autoliquidaci&#xF3;n correspondiente por los citados impuestos.</p>
    <p class="parrafo">La presentaci&#xF3;n de la solicitud del aplazamiento al que se refiere este art&#xED;culo deber&#xE1; efectuarse antes de la finalizaci&#xF3;n del plazo legalmente establecido para la presentaci&#xF3;n de la autoliquidaci&#xF3;n correspondiente a los impuestos a que la misma se refiere, excluyendo dicha solicitud, en todo caso, la posibilidad de acogerse al fraccionamiento regulado en el art&#xED;culo 62.2 del Reglamento del Impuesto sobre la Renta de las Personas F&#xED;sicas, aprobado por el Real Decreto 439/2007, de 30 de marzo.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Ayudas al comercio de Lorca.</p>
    <p class="parrafo">El Ministerio de Econom&#xED;a y Competitividad, a trav&#xE9;s de la Direcci&#xF3;n General de Comercio Interior podr&#xE1; conceder ayudas al Ayuntamiento de Lorca para la ejecuci&#xF3;n de proyectos de especial inter&#xE9;s para el sector del comercio del municipio, por un importe de hasta un mill&#xF3;n quinientos mil euros, con cargo al cr&#xE9;dito consignado en los Presupuestos Generales del Estado para el Plan de Mejora de la Productividad y Competitividad del Comercio 2009-2012, en el ejercicio 2012, de conformidad con el acuerdo que se adopte por la Mesa de Directores Generales de Comercio como proyecto especial destinado, con car&#xE1;cter prioritario, a apoyar la rehabilitaci&#xF3;n de establecimientos comerciales y la promoci&#xF3;n del comercio y las ventas en esta localidad. Esta ayuda se articular&#xE1; en los mismos t&#xE9;rminos y condiciones que los establecidos en el art&#xED;culo 2 del Real Decreto-ley 17/2011, de 31 de octubre.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Plan Lorca.</p>
    <p class="parrafo">En el plazo de nueve meses, la Administraci&#xF3;n General del Estado, y en particular, el Comisionado del Gobierno para la Reconstrucci&#xF3;n y Reactivaci&#xF3;n Econ&#xF3;mica de la Zona de Lorca, la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y el Ayuntamiento de Lorca elaborar&#xE1;n un Plan de actuaciones para impulsar la recuperaci&#xF3;n de la actividad econ&#xF3;mica y social del municipio.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Tratamiento fiscal de ayudas e indemnizaciones percibidas como consecuencia del movimiento s&#xED;smico.</p>
    <p class="parrafo">A las indemnizaciones percibidas como consecuencia de la destrucci&#xF3;n de elementos patrimoniales asegurados previstos en el art&#xED;culo 3 del Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia, les ser&#xE1;n de aplicaci&#xF3;n lo establecido en la disposici&#xF3;n adicional quinta de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.</p>
    <p class="parrafo">Las ayudas p&#xFA;blicas para reparaci&#xF3;n de elementos patrimoniales previstas en el citado art&#xED;culo 3 y las indemnizaciones para la reparaci&#xF3;n de los elementos patrimoniales previstos en el p&#xE1;rrafo anterior, no dar&#xE1;n lugar a una ganancia patrimonial. En ning&#xFA;n caso, los costes de reparaci&#xF3;n, hasta el importe de la citada ayuda o indemnizaci&#xF3;n, ser&#xE1;n fiscalmente deducibles ni se computar&#xE1;n como mejora.</p>
    <p class="parrafo">Lo establecido en esta disposici&#xF3;n adicional ser&#xE1; aplicable a las indemnizaciones y ayudas percibidas a partir de la entrada en vigor del Real Decreto-ley 6/2011.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. R&#xE9;gimen aplicable a las ayudas concedidas con anterioridad a la entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">1. Las ayudas concedidas y pagadas, as&#xED; como las ayudas concedidas pendientes de pago con anterioridad a la entrada en vigor de este real decreto-ley estar&#xE1;n sujetas a los procedimientos de concesi&#xF3;n y pago previstos en la normativa anterior.</p>
    <p class="parrafo">2. Las cantidades libradas por la Administraci&#xF3;n General del Estado a la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia como consecuencia de la celebraci&#xF3;n de Comisiones Mixtas anteriores a la entrada en vigor de este real decreto-ley, que no se hayan aplicado al pago de las ayudas en tanto no han reca&#xED;do todav&#xED;a resoluciones de concesi&#xF3;n, ser&#xE1;n ingresadas por la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia en el Instituto de Cr&#xE9;dito Oficial.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Cobertura provisional del Fondo de Provisi&#xF3;n.</p>
    <p class="parrafo">Con car&#xE1;cter transitorio hasta la modificaci&#xF3;n de la Ley Org&#xE1;nica de Estabilidad Presupuestaria y Sostenibilidad Financiera, cualquier impago derivado de esta operaci&#xF3;n de pr&#xE9;stamo podr&#xE1; cargarse al Fondo de Provisi&#xF3;n regulado por el Real Decreto-ley 12/1995, de 28 de diciembre.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Competencias de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia.</p>
    <p class="parrafo">Lo establecido en este real decreto-ley se entiende sin perjuicio de las competencias que corresponden a la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia al amparo de su Estatuto de Autonom&#xED;a.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">El Gobierno de la Naci&#xF3;n dictar&#xE1; las disposiciones necesarias para la ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Funciones de control del Comisionado del Gobierno para la Reconstrucci&#xF3;n y Reactivaci&#xF3;n Econ&#xF3;mica de la Zona de Lorca.</p>
    <p class="parrafo">El Comisionado del Gobierno para la Reconstrucci&#xF3;n y Reactivaci&#xF3;n Econ&#xF3;mica de la Zona de Lorca podr&#xE1; requerir, en el &#xE1;mbito de sus competencias, la informaci&#xF3;n necesaria para verificar el adecuado cumplimiento de las obligaciones derivadas de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 30 de marzo de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 30/03/2012</li>
  <li>Fecha de publicación: 31/03/2012</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-4440" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 25 de abril de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-5667">BOE-A-2012-5667</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>EN RELACIÓN con el REAL DECRETO-LEY 6/2011, de 13 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-8400">BOE-A-2011-8400</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Edificaciones</li>
  <li>Instituto de Crédito Oficial</li>
  <li>Murcia</li>
  <li>Pagos</li>
  <li>Terremotos</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
