<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2013-1117</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">

    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2013-1117">

  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>

      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2013-1117&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-1117&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-1117&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-1117&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-1117&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-1117&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->

      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a   href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>

            
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2013-1117</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->


    <div id="contenedor">

<div class="espacio"></div>
<div id="promos"><span class="aviso">¡Nuevo!</span> <span class="item">La Agencia Estatal Boletín Oficial del Estado, ahora también en las <a href="/redes_sociales/"><strong>redes sociales</strong></a></span></div>
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2013-1117</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 2/2013, de 1 de febrero, de medidas urgentes en el sistema el&#xE9;ctrico y en el sector financiero.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 29 de 2 de febrero de 2013, p&#xE1;ginas 9072 a 9077 (6 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2013-1117</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2013/02/02/pdfs/BOE-A-2013-1117.pdf" title="PDF firmado BOE-A-2013-1117" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2013-1117.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2013/02/02/pdfs/BOE-A-2013-1117-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2013-1117" title="Libro electr&#xF3;nico de BOE-A-2013-1117" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2013-1117.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La principal fuente de ingresos del sistema el&#xE9;ctrico que sirve para financiar las diferentes partidas de costes, son los peajes de acceso aplicados a los consumidores finales de electricidad.</p>
    <p class="parrafo">En los &#xFA;ltimos a&#xF1;os, la evoluci&#xF3;n expansiva de las partidas de costes del sistema el&#xE9;ctrico ha venido provocando la aparici&#xF3;n de desajustes entre dichos costes y los ingresos obtenidos a partir de los precios regulados. Con objeto de corregir los desajustes, durante el a&#xF1;o 2012 se adoptaron una serie de medidas de car&#xE1;cter urgente que afectaban a ambas partidas.</p>
    <p class="parrafo">Entre las medidas adoptadas, la Ley 15/2012, de 27 de diciembre, de medidas fiscales para la sostenibilidad energ&#xE9;tica, modifica la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, y determina que los costes del sistema ser&#xE1;n financiados tanto con los ingresos que proceden de los peajes de acceso y dem&#xE1;s precios regulados, como de las correspondientes partidas provenientes de los Presupuestos Generales del Estado.</p>
    <p class="parrafo">Los datos comunicados por la Comisi&#xF3;n Nacional de Energ&#xED;a en su informe 35/2012, de 20 de diciembre, sobre la propuesta de orden por la que se establecen los peajes de acceso a partir de 1 de enero de 2013 y las tarifas y primas de las instalaciones del r&#xE9;gimen especial, ha puesto de manifiesto la aparici&#xF3;n de nuevas desviaciones en las estimaciones de costes e ingresos motivadas por distintos factores, tanto para el cierre de 2012 como para 2013 que, en el contexto econ&#xF3;mico actual, har&#xED;an casi inviable la cobertura de los mismos con cargo a los peajes el&#xE9;ctricos y a las partidas previstas provenientes de los Presupuestos Generales del Estado.</p>
    <p class="parrafo">Estas desviaciones se deben en gran medida a un mayor crecimiento del coste del r&#xE9;gimen especial por un incremento en las horas de funcionamiento superior a las previstas y por un incremento de los valores retributivos por su indexaci&#xF3;n a la cotizaci&#xF3;n del Brent, y a una minoraci&#xF3;n de los ingresos por peajes por una ca&#xED;da de la demanda muy acusada que se consolida para este ejercicio.</p>
    <p class="parrafo">La alternativa que se plantea ser&#xED;a un nuevo incremento de los peajes de acceso que pagan los consumidores el&#xE9;ctricos. Esta medida afectar&#xED;a de manera directa a las econom&#xED;as dom&#xE9;sticas y a la competitividad de las empresas, ambas en una delicada situaci&#xF3;n dada la actual coyuntura econ&#xF3;mica.</p>
    <p class="parrafo">Ante este escenario, el Gobierno ha considerado para paliar este problema la adopci&#xF3;n de determinadas medidas urgentes de reducci&#xF3;n de costes que eviten la asunci&#xF3;n de un nuevo esfuerzo por parte de los consumidores, contribuyendo a que &#xE9;stos, mediante el consumo y la inversi&#xF3;n, puedan colaborar tambi&#xE9;n a la recuperaci&#xF3;n econ&#xF3;mica.</p>
    <p class="parrafo">En la normativa de este sector, determinadas metodolog&#xED;as de actualizaci&#xF3;n de la retribuci&#xF3;n de las diferentes actividades del sector el&#xE9;ctrico est&#xE1;n ligadas a la evoluci&#xF3;n del &#xCD;ndice de Precios de Consumo (IPC), en el cual podr&#xED;an influir las variaciones impositivas, especialmente relevantes en el pasado a&#xF1;o. No resulta adecuado que el incremento de un tributo provoque a su vez incrementos en las retribuciones reguladas del sector el&#xE9;ctrico, cuyos costes no est&#xE1;n directamente relacionados con la imposici&#xF3;n directa sobre el consumo.</p>
    <p class="parrafo">Por consiguiente, a fin de utilizar un &#xED;ndice m&#xE1;s estable que no sea vea afectado por la volatilidad de los precios de alimentos no elaborados ni de los combustibles de uso dom&#xE9;stico, se establece que todas aquellas metodolog&#xED;as de actualizaci&#xF3;n de retribuciones que se encuentren vinculadas al IPC, sustituyan &#xE9;ste por el &#xCD;ndice de Precios de Consumo a impuestos constantes sin alimentos no elaborados ni productos energ&#xE9;ticos.</p>
    <p class="parrafo">Por otro lado, teniendo en cuenta la volatilidad del precio del mercado de producci&#xF3;n, la opci&#xF3;n de retribuci&#xF3;n de la energ&#xED;a generada en r&#xE9;gimen especial de prima que complemente dicho precio, hace dif&#xED;cil cumplir el doble objetivo de garantizar una rentabilidad razonable para estas instalaciones, y evitar al mismo tiempo una sobre-retribuci&#xF3;n de las mismas, que recaer&#xED;a sobre los dem&#xE1;s sujetos el&#xE9;ctricos. Por ello, es necesario que el r&#xE9;gimen econ&#xF3;mico primado se sustente &#xFA;nicamente en la opci&#xF3;n de tarifa regulada, sin perjuicio de que los titulares de las instalaciones puedan vender su energ&#xED;a libremente en el mercado de producci&#xF3;n sin percibir prima.</p>
    <p class="parrafo">Teniendo en cuenta que tanto la modificaci&#xF3;n que afecta a las metodolog&#xED;as de retribuci&#xF3;n de actividades vinculadas al IPC, como la relativa a las instalaciones del r&#xE9;gimen especial tiene un impacto econ&#xF3;mico en los costes que deben ser financiados con los ingresos del sistema el&#xE9;ctrico, es necesario que estas medidas se adopten con car&#xE1;cter de urgencia por cuanto resulta imprescindible para la elaboraci&#xF3;n del escenario presupuestario anual que incluir&#xE1; la orden del Ministro de Industria, Energ&#xED;a y Turismo por la que se aprueban los peajes de acceso a las redes que debe aprobarse de manera inmediata para este ejercicio.</p>
    <p class="parrafo">Asimismo, dichas medidas deben adoptarse a la mayor brevedad al objeto de evitar que a lo largo del a&#xF1;o 2013 se produzcan modificaciones en los escenarios de costes previstos, que producir&#xED;an distorsiones sobre las hip&#xF3;tesis tenidas en cuenta en la referida orden.</p>
    <p class="parrafo">Por todo lo expresado anteriormente, en la adopci&#xF3;n del conjunto de medidas que a continuaci&#xF3;n se aprueban concurren las exigencias de extraordinaria y urgente necesidad requeridas por el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola de 27 de diciembre de 1978. Extraordinaria y urgente necesidad derivadas de las razones ya mencionadas de protecci&#xF3;n a los consumidores en un contexto de crisis econ&#xF3;mica, y garant&#xED;a de la sostenibilidad econ&#xF3;mica del sistema el&#xE9;ctrico, y cuya vigencia inmediata es imprescindible para que la modificaci&#xF3;n normativa pueda tener la eficacia que se pretende.</p>
    <p class="parrafo">Por otro lado, de cara a la formulaci&#xF3;n antes del 31 de marzo de este a&#xF1;o, de las cuentas anuales correspondientes al ejercicio 2012 de las entidades aseguradoras que han participado en la Sociedad de Gesti&#xF3;n de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria (SAREB), se aborda la regulaci&#xF3;n de la inversi&#xF3;n de las entidades aseguradoras en valores o derechos mobiliarios emitidos por la SAREB.</p>
    <p class="parrafo">En concreto, desde el punto de vista de la cobertura de las provisiones t&#xE9;cnicas, se procede a incluir entre los activos aptos para la cobertura de las provisiones t&#xE9;cnicas de las entidades aseguradoras a estos activos emitidos por la SAREB, y se establecen las normas para su valoraci&#xF3;n y los l&#xED;mites para su c&#xF3;mputo previ&#xE9;ndose que, en ning&#xFA;n caso, el importe a computar exceder&#xE1; del 3% de las provisiones t&#xE9;cnicas a cubrir.</p>
    <p class="parrafo">A su vez, desde el punto de vista del tratamiento de estas inversiones en el margen de solvencia de las entidades aseguradoras, se aborda el tratamiento de las plusval&#xED;as y minusval&#xED;as derivadas de activos emitidos por la SAREB en el margen de solvencia, previ&#xE9;ndose que no se computar&#xE1;n con signo positivo las plusval&#xED;as no realizadas, contabilizadas o no, derivadas de activos emitidos por la SAREB y que no se deducir&#xE1;n con signo negativo las minusval&#xED;as no realizadas, contabilizadas o no, derivadas de activos que hayan sido emitidos por la SAREB.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de los Ministros de Industria, Energ&#xED;a y Turismo y de Econom&#xED;a y Competitividad, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 1 de febrero de 2013,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Ajustes en determinados costes del sector el&#xE9;ctrico</p>
    <p class="articulo">Art&#xED;culo 1. Actualizaciones de retribuciones de actividades del sistema el&#xE9;ctrico vinculadas al &#xCD;ndice de Precios de Consumo (IPC).</p>
    <p class="parrafo">Con efectos desde el 1 de enero de 2013, en todas las metodolog&#xED;as que, estando vinculadas al &#xCD;ndice de Precios de Consumo, rigen la actualizaci&#xF3;n de las retribuciones, tarifas y primas que perciban los sujetos del sistema el&#xE9;ctrico por aplicaci&#xF3;n de la normativa sectorial, se sustituir&#xE1; dicho &#xED;ndice por el &#xCD;ndice de Precios de Consumo a impuestos constantes sin alimentos no elaborados ni productos energ&#xE9;ticos.</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n del Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial.</p>
    <p class="parrafo">El Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. En las tablas 1 y 2 del art&#xED;culo 35, se modifica el valor de la prima de referencia de todos los subgrupos, que pasa a tener un valor de 0 c&#x20AC;/kWh.</p>
    <p class="parrafo">Dos. En la tabla 3 del art&#xED;culo 36, se modifica el valor de la prima de referencia de todos los subgrupos, que pasa a tener un valor de 0 c&#x20AC;/kWh y se suprimen los valores de los l&#xED;mites superiores y l&#xED;mites inferiores.</p>
    <p class="parrafo">Tres. Se modifica el t&#xED;tulo y el apartado 1 del art&#xED;culo 38, que queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 38. Tarifas para instalaciones de la categor&#xED;a b), grupo b.2: energ&#xED;a e&#xF3;lica.</p>
    <p class="sangrado">1. Para las instalaciones del subgrupo b.2.2, se establece una tarifa m&#xE1;xima de referencia a efectos del procedimiento de concurrencia que se regule para el otorgamiento de reserva de zona para instalaciones e&#xF3;licas en el mar territorial con un valor de 14,8557c&#x20AC;/kWh.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El art&#xED;culo 39 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 39. Tarifas para instalaciones de la categor&#xED;a b), grupo b.3: geot&#xE9;rmica, de las olas, de las mareas, de las rocas calientes y secas, oceanogr&#xE1;fica, y de las corrientes marinas.</p>
    <p class="sangrado">Sin perjuicio de lo establecido en el art&#xED;culo 36, para las instalaciones del grupo b.3, se podr&#xE1; determinar el derecho a la percepci&#xF3;n de una tarifa, espec&#xED;fica para cada instalaci&#xF3;n, durante los primeros quince a&#xF1;os desde su puesta en servicio.</p>
    <p class="sangrado">El c&#xE1;lculo de esta tarifa para cada instalaci&#xF3;n se realizar&#xE1; a trav&#xE9;s de los datos obtenidos en el modelo de solicitud del anexo VIII.&#xBB;</p>
    <p class="parrafo_2">Cinco. En la tabla 4 del art&#xED;culo 42, se modifica el valor de la prima de referencia de todos los grupos, que pasa a tener un valor de 0 c&#x20AC;/kWh.</p>
    <p class="parrafo">Seis. Se modifica el apartado 1 del art&#xED;culo 46, que queda redactado como sigue.</p>
    <p class="sangrado_2">&#xAB;1. Sin perjuicio de lo establecido en la disposici&#xF3;n transitoria octava, las instalaciones t&#xE9;rmicas de r&#xE9;gimen ordinario, podr&#xE1;n utilizar como combustible adicional biomasa y/o biog&#xE1;s de los considerados para los grupos b.6 y b.7 en los t&#xE9;rminos que figuran en el anexo II.</p>
    <p class="sangrado">Mediante acuerdo del Consejo de Ministros, previa consulta con las Comunidades Aut&#xF3;nomas, podr&#xE1; determinarse el derecho a la percepci&#xF3;n de una tarifa, espec&#xED;fica para cada instalaci&#xF3;n, durante los primeros quince a&#xF1;os desde su puesta en servicio.</p>
    <p class="sangrado">El c&#xE1;lculo de esta tarifa para cada instalaci&#xF3;n se realizar&#xE1; a trav&#xE9;s de los datos obtenidos en el modelo de solicitud del anexo VI.</p>
    <p class="sangrado">La tarifa s&#xF3;lo se aplicar&#xE1; a la parte proporcional de energ&#xED;a el&#xE9;ctrica producida atribuible a la biomasa y/o biog&#xE1;s sobre el total de la energ&#xED;a producida por la instalaci&#xF3;n, en base a la energ&#xED;a primaria.&#xBB;</p>
    <p class="parrafo_2">Siete. Se modifica el art&#xED;culo 47, que queda redactado como sigue.</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 47. Instalaciones que estuvieran sometidas al r&#xE9;gimen previsto en el Real Decreto 1538/1987, de 11 de diciembre, por el que se determina la tarifa el&#xE9;ctrica de las Empresas gestoras del servicio.</p>
    <p class="sangrado">El Ministro de Industria, Energ&#xED;a y Turismo podr&#xE1; determinar el derecho a la percepci&#xF3;n de una tarifa, para aquellas instalaciones, de potencia igual o inferior a 10 MW, que a la entrada en vigor de la referida Ley del Sector El&#xE9;ctrico hubiera estado sometida al r&#xE9;gimen previsto en el Real Decreto 1538/1987, de 11 de diciembre, por el que se determina la tarifa el&#xE9;ctrica de las Empresas gestoras del servicio, cuando realice una inversi&#xF3;n suficiente en la misma con objeto de aumentar la capacidad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="sangrado">Para ello, el titular de la instalaci&#xF3;n deber&#xE1; dirigir una solicitud a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas del Ministerio de Industria, Energ&#xED;a y Turismo, adjuntando un proyecto t&#xE9;cnico-econ&#xF3;mico que justifique las mejoras a ejecutar y la viabilidad de la misma. Dicha Direcci&#xF3;n General formular&#xE1; una propuesta de resoluci&#xF3;n, previo informe de la Comisi&#xF3;n Nacional de Energ&#xED;a otorgando, en su caso, el derecho a la percepci&#xF3;n de una tarifa, y fijando la cuant&#xED;a de la misma.&#xBB;</p>
    <p class="parrafo_2">Ocho. Se suprime el apartado 3 de la disposici&#xF3;n transitoria s&#xE9;ptima.</p>
    <p class="parrafo">Nueve. Se modifica el segundo p&#xE1;rrafo de la disposici&#xF3;n transitoria d&#xE9;cima, que queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Estas instalaciones estar&#xE1;n inscritas en el subgrupo a.1.3 del art&#xED;culo 2, siendo el valor de la tarifa 14,6773 cent&#x20AC;/kWh, en lugar de la contemplada en el art&#xED;culo 35 para estas instalaciones, a percibir durante un periodo m&#xE1;ximo de 15 a&#xF1;os desde su puesta en marcha.&#xBB;</p>
    <p class="parrafo_2">Diez. Se modifica el primer p&#xE1;rrafo del anexo VIII, que queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;Para la solicitud de la tarifa espec&#xED;fica por kWh a la que se refiere el art&#xED;culo 39, se presentar&#xE1; un anteproyecto que describa de forma exhaustiva la instalaci&#xF3;n, donde al menos se desarrollen los apartados que se listan a continuaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Elecci&#xF3;n de opci&#xF3;n de venta de energ&#xED;a a mercado.</p>
    <p class="parrafo">Aquellas instalaciones de r&#xE9;gimen especial que a partir de la entrada en vigor del presente real decreto-ley opten por vender su energ&#xED;a de acuerdo con la opci&#xF3;n b) del art&#xED;culo 24.1 del Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial, no podr&#xE1;n acogerse con posterioridad al cambio de opci&#xF3;n previsto en el apartado 4 del art&#xED;culo 24 de dicho real decreto.</p>
    <p class="articulo">Art&#xED;culo 4. Instalaciones adjudicatarias del concurso de instalaciones de tecnolog&#xED;a solar termoel&#xE9;ctrica de car&#xE1;cter innovador.</p>
    <p class="parrafo">A las instalaciones de tecnolog&#xED;a solar termoel&#xE9;ctrica adjudicatarias del r&#xE9;gimen previsto en la disposici&#xF3;n adicional tercera del Real Decreto 1565/2010, de 19 de noviembre, por el que se regulan y modifican determinados aspectos relativos a la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial, les ser&#xE1; de aplicaci&#xF3;n la retribuci&#xF3;n fijada en la correspondiente resoluci&#xF3;n de la Secretar&#xED;a de Estado de Energ&#xED;a por la que se resuelve el procedimiento de concurrencia competitiva.</p>
    <p class="parrafo">Los valores de la prima y los l&#xED;mites superior e inferior aplicables se calcular&#xE1;n a partir de los valores para las instalaciones solares termoel&#xE9;ctricas de 50 MW publicados en la Orden IET/3586/2011, de 30 de diciembre, por la que se establecen los peajes de acceso a partir de 1 de enero de 2012 y las tarifas y primas de las instalaciones del r&#xE9;gimen especial, reducidos en el porcentaje que se indique en la citada resoluci&#xF3;n, los cuales ser&#xE1;n actualizados seg&#xFA;n lo establecido en el art&#xED;culo 44 del Real Decreto 661/2007 de 25 de mayo, por el que se regula la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial.</p>
    <p class="parrafo">Asimismo, a estas instalaciones les ser&#xE1;n de aplicaci&#xF3;n el resto de requisitos y consideraciones previstas con car&#xE1;cter general para las instalaciones de tecnolog&#xED;a solar termoel&#xE9;ctrica.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Modificaciones en materia financiera</p>
    <p class="articulo">Art&#xED;culo 5. Aplicaci&#xF3;n del Reglamento de Ordenaci&#xF3;n y Supervisi&#xF3;n de los Seguros Privados, aprobado por el Real Decreto 2486/1998, de 20 de noviembre, en relaci&#xF3;n al r&#xE9;gimen de cobertura de provisiones t&#xE9;cnicas y margen de solvencia de las acciones ordinarias y deuda subordinada emitida por la Sociedad de Gesti&#xF3;n de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria (SAREB).</p>
    <p class="parrafo">A efectos del Reglamento de Ordenaci&#xF3;n y Supervisi&#xF3;n de los Seguros Privados, aprobado por el Real Decreto 2486/1998, de 20 de noviembre, los valores o derechos mobiliarios emitidos por la Sociedad de Gesti&#xF3;n de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria se valorar&#xE1;n por su coste o coste amortizado tal y como se define en el Plan de Contabilidad de Entidades Aseguradoras. Estos activos se considerar&#xE1;n aptos para la cobertura de provisiones t&#xE9;cnicas, no excediendo el l&#xED;mite a computar del 3% de las provisiones t&#xE9;cnicas a cubrir. A efectos del margen de solvencia no se computar&#xE1;n las plusval&#xED;as o minusval&#xED;as no realizadas, contabilizadas o no, derivadas de estos activos.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Instalaciones de r&#xE9;gimen especial acogidas a la opci&#xF3;n de venta a mercado.</p>
    <p class="parrafo">1. A aquellas instalaciones de r&#xE9;gimen especial que entre el 1 de enero de 2013 y la fecha de entrada en vigor del presente real decreto-ley hubieran vendido su energ&#xED;a durante alg&#xFA;n periodo de acuerdo con la opci&#xF3;n b) del art&#xED;culo 24.1 del Real Decreto 661/2007, de 25 de mayo, les ser&#xE1; liquidada la prima por la Comisi&#xF3;n Nacional de Energ&#xED;a, teniendo en cuenta la energ&#xED;a producida en ese periodo como si hubieran estado acogidas a la opci&#xF3;n de venta del apartado a) del referido art&#xED;culo.</p>
    <p class="parrafo">2. Aquellas instalaciones de r&#xE9;gimen especial que a la fecha de entrada en vigor del presente real decreto-ley estuvieran vendiendo su energ&#xED;a de acuerdo con la opci&#xF3;n b) del art&#xED;culo 24.1 del Real Decreto 661/2007, de 25 de mayo, pasar&#xE1;n a estar acogidas, de manera autom&#xE1;tica y con efectos desde el 1 de enero de 2013, a la opci&#xF3;n de venta del apartado a) del referido art&#xED;culo, salvo que con anterioridad al 15 de febrero de 2013 comuniquen de forma expresa a la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas su deseo de permanecer en la referida opci&#xF3;n b). De hacerlo as&#xED;, quedar&#xE1;n en lo sucesivo acogidas a dicha opci&#xF3;n bajo las condiciones reguladas en este real decreto-ley y, por lo tanto, no podr&#xE1;n en ning&#xFA;n caso hacer uso ulterior de la facultad prevista en el apartado 4 del art&#xED;culo 24 del aludido real decreto.</p>
    <p class="parrafo">Lo previsto en este apartado no ser&#xE1; de aplicaci&#xF3;n a las instalaciones de tecnolog&#xED;a solar termoel&#xE9;ctrica adjudicatarias del r&#xE9;gimen previsto en la disposici&#xF3;n adicional tercera del Real Decreto 1565/2010, de 19 de noviembre.</p>
    <p class="parrafo">3. Las comunicaciones de cambio de opci&#xF3;n de venta de energ&#xED;a, desde la opci&#xF3;n a) a la opci&#xF3;n b) del art&#xED;culo 24.1 que a la entrada en vigor del presente real decreto-ley no se hubieran producido, quedar&#xE1;n sin efecto.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">1. Lo dispuesto en los art&#xED;culos 1 a 4 del presente real decreto-ley tiene car&#xE1;cter b&#xE1;sico al dictarse al amparo de las competencias que corresponden al Estado en el art&#xED;culo 149.1.13.&#xAA; y 25.&#xAA; de la Constituci&#xF3;n Espa&#xF1;ola, que atribuye al Estado la competencia exclusiva para determinar las bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y las bases del r&#xE9;gimen minero y energ&#xE9;tico, respectivamente.</p>
    <p class="parrafo">2. Lo dispuesto en el art&#xED;culo 5 tiene car&#xE1;cter b&#xE1;sico al amparo de las competencias que se atribuyen al Estado por el art&#xED;culo 149.1.11.&#xAA;, relativo a las bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Habilitaci&#xF3;n normativa y desarrollo reglamentario.</p>
    <p class="parrafo">Se faculta al Gobierno y a los titulares de los Ministerios de Industria, Energ&#xED;a y Turismo, y de Econom&#xED;a y Competitividad, para dictar, en el &#xE1;mbito de sus respectivas competencias, cuantas disposiciones sean necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n de disposiciones reglamentarias.</p>
    <p class="parrafo">Las modificaciones que, a partir de la entrada en vigor de este real decreto-ley, puedan realizarse respecto a las normas reglamentarias que son objeto de modificaci&#xF3;n por este real decreto-ley, podr&#xE1;n efectuarse por normas del rango reglamentario correspondiente a la norma en que figuran.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">Este real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 1 de febrero de 2013.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 01/02/2013</li>
  <li>Fecha de publicación: 02/02/2013</li>
  <li>Entrada en vigor el 2 de febrero de 2013.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2013-1117" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 14 de febrero de 2013 (Ref. <a href="/buscar/doc.php?id=BOE-A-2013-1920">BOE-A-2013-1920</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA los arts. 35, 36, 38, 39, 42, 46, 47, disposiciónes transitorias 7, 10 y el anexo VIII del REAL DECRETO 661/2007, de 25 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-10556">BOE-A-2007-10556</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Activos financieros</li>
  <li>Bienes inmuebles</li>
  <li>Comercialización</li>
  <li>Contabilidad</li>
  <li>Energía eléctrica</li>
  <li>Índices de precios</li>
  <li>Política energética</li>
  <li>Precios</li>
  <li>Producción de energía</li>
  <li>Seguros</li>
  <li>Tarifas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
      <div class="espacio"></div>

    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="RSS"><!-- <span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span> --><img src="/imagenes/iconRSSpeq.png" alt="RSS"><span class="fuera"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
            <li><a href="/redes_sociales/twitter.php" hreflang="es" lang="es" title="boegob, el BOE en Twitter"><img src="/imagenes/redes_sociales/iconTWITTERpeq.png" alt="Twitter"></a></li>
            <li><a href="/redes_sociales/facebook.php" hreflang="es" lang="es" title="El BOE en Facebook"><img src="/imagenes/redes_sociales/iconFBKpeq.png" alt="Facebook"></a></li>
            <li><a href="/redes_sociales/linkedin.php" hreflang="es" lang="es" title="El BOE en LinkedIn"><img src="/imagenes/redes_sociales/iconLINKEDINpeq.png" alt="LinkedIn"></a></li>
            <li><a href="/redes_sociales/google_plus.php" hreflang="es" lang="es" title="El BOE en Google+"><img src="/imagenes/redes_sociales/iconoGPLUSpeq.png" alt="Google+"></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
