<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2008-17079</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2008-17079">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2008-17079&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-17079&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-17079&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-17079&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-17079&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-17079&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2008-17079</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2008-17079</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 8/2008, de 24 de octubre, por el que se adoptan medidas urgentes para paliar los efectos producidos por la sequ&#xED;a en determinados &#xE1;mbitos de las cuencas hidrogr&#xE1;ficas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 258 de 25 de octubre de 2008, p&#xE1;ginas 42410 a 42413 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2008-17079</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2008/10/25/pdfs/A42410-42413.pdf" title="PDF BOE-A-2008-17079" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2008-17079.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2008/10/25/pdfs/BOE-A-2008-17079-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2008/11/01/pdfs/A01224-01227.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2008/12/26/pdfs/A00073-00075.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="seccion">
EXPOSICI&#xD3;N DE MOTIVOS
</p>
    <p class="parrafo_2">
Las adversas condiciones clim&#xE1;ticas han dado como resultado que algunas cuencas hidrogr&#xE1;ficas contin&#xFA;en con acusados problemas para el suministro de agua, tanto para los abastecimientos a las poblaciones, como para las explotaciones agr&#xED;colas y ganaderas, por lo que es necesario adoptar determinadas medidas extraordinarias y de urgente necesidad para paliar los efectos de la sequ&#xED;a.
</p>
    <p class="parrafo">
El a&#xF1;o hidrol&#xF3;gico 2004/2005 hab&#xED;a comenzado con un buen nivel de reservas (al 31 de septiembre de 2004 se dispon&#xED;a de diez puntos porcentuales por encima de la media de los &#xFA;ltimos diez a&#xF1;os), pero tuvo una evoluci&#xF3;n marcadamente at&#xED;pica y deficitaria, con precipitaciones muy inferiores a la media hist&#xF3;rica. Este a&#xF1;o hidrol&#xF3;gico fue el m&#xE1;s seco que ha tenido lugar en Espa&#xF1;a desde que comenzaron a registrarse las series sistematizadas de lluvias en 1947, con una precipitaci&#xF3;n media inferior en un 40 por ciento al valor medio normal. Esto a su vez supuso un punto de partida excepcional para el siguiente a&#xF1;o hidrol&#xF3;gico 2005/2006, en el sentido del bajo nivel de reservas.
Durante el transcurso del a&#xF1;o hidrol&#xF3;gico 2005/2006, se produjo un r&#xE9;gimen de precipitaciones en el pa&#xED;s superior al a&#xF1;o precedente pero a&#xFA;n inferior a la media. Este hecho supuso un aumento de las reservas, que fue sin embargo insuficiente para paliar la situaci&#xF3;n de partida. Es m&#xE1;s, una vez finalizado el a&#xF1;o hidrol&#xF3;gico 2005/2006, el estado de las reservas fue incluso algo inferior al que hab&#xED;a en esa misma fecha del pasado a&#xF1;o hidrol&#xF3;gico.
El a&#xF1;o hidrol&#xF3;gico 2006-2007 evolucion&#xF3;, en t&#xE9;rminos generales, con precipitaciones superiores a la media hist&#xF3;rica en los meses de febrero, abril y mayo, lo que permiti&#xF3; que remitiese parcialmente la intensidad de la sequ&#xED;a meteorol&#xF3;gica del a&#xF1;o precedente. Sin embargo, el car&#xE1;cter seco se sigui&#xF3; manteniendo en las cuencas del sureste de la Pen&#xED;nsula, en la cuenca del Segura, en el sistema J&#xFA;car, y algunos sistemas del Guadiana y del Guadalquivir, as&#xED; como en la margen izquierda del Ebro. Al t&#xE9;rmino del a&#xF1;o hidrol&#xF3;gico 2006/2007 las reservas embalsadas no alcanzaron unos niveles que permitiesen atender todas las demandas con normalidad.
En lo que llevamos de a&#xF1;o hidrol&#xF3;gico 2007-2008, la precipitaci&#xF3;n media nacional ha estado marcada por situarse un 9 por ciento por debajo de la media normal, no siendo suficiente para solventar el d&#xE9;ficit acumulado por los a&#xF1;os anteriores en algunas cuencas. Este d&#xE9;ficit de precipitaciones ha sido m&#xE1;s acusado en la cuenca del Guadalquivir, donde las reservas actuales est&#xE1;n un 32 por ciento por debajo de la media de los 5 a&#xF1;os anteriores, mientras que en la cuenca del Segura, las aportaciones del actual a&#xF1;o hidrol&#xF3;gico son las terceras m&#xE1;s bajas de las series de aportaciones hist&#xF3;ricas registradas (77 a&#xF1;os), con un nivel de reservas de agua embalsada (sin contabilizar las aportaciones del trasvase Tajo-Segura) tambi&#xE9;n inferior en un 25 por ciento a la media de los &#xFA;ltimos 5 a&#xF1;os, agrav&#xE1;ndose el desastre natural que afecta a estas zonas. La situaci&#xF3;n general de las reservas hidr&#xE1;ulicas de la cuenca del Guadiana para usos consuntivos est&#xE1; al mismo nivel que al comienzo del a&#xF1;o hidrol&#xF3;gico 2005&#x2011;2006 y un 23 por ciento por debajo de la media de los &#xFA;ltimos 10 a&#xF1;os. Las reservas de agua embalsada del sistema J&#xFA;car est&#xE1;n un 14 por ciento por debajo con respecto a la media de los &#xFA;ltimos cinco a&#xF1;os.
Por lo anterior, es conveniente conceder un a&#xF1;o m&#xE1;s la exenci&#xF3;n de las exacciones relativas a la disponibilidad de agua para riego, con la adici&#xF3;n de igual medida para la de los abastecimientos afectados por la escasez de recursos. El agravamiento de la situaci&#xF3;n ha obligado a realizar en la cabecera del Tajo una reserva estrat&#xE9;gica por la Mancomunidad de los Canales del Taibilla, mediante contratos de cesi&#xF3;n de derechos de agua, que ha originado un imprevisto e importante desequilibrio presupuestario en sus operaciones comerciales. Consecuentemente es necesario restablecer su normalidad econ&#xF3;mica mediante las exenciones de las exacciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas, correspondientes al a&#xF1;o 2008.
Los mismos motivos aconsejan la pr&#xF3;rroga del Real Decreto-ley 15/2005, de 16 de diciembre, de medidas urgentes para la regulaci&#xF3;n de las transacciones de derechos de aprovechamiento de aguas, ya que se ha revelado como un instrumento &#xFA;til para la reasignaci&#xF3;n voluntaria de derechos de agua.
Se prorroga tambi&#xE9;n la vigencia de los Reales Decretos 1265/2005, de 21 de octubre, y 1419/2005, de 25 de noviembre, hasta el 30 de noviembre de 2009, por los que se adoptaron medidas administrativas excepcionales para la gesti&#xF3;n de recursos en J&#xFA;car, Segura y Tajo, y Guadiana, Guadalquivir y Ebro, respectivamente, aunque en el primer caso s&#xF3;lo se prorroga su vigencia para los &#xE1;mbitos de las cuencas de los r&#xED;os J&#xFA;car y Segura y en el segundo caso para el &#xE1;mbito de las cuencas de los r&#xED;os Guadalquivir y Guadiana, con la salvedad de que en el caso del Guadalquivir s&#xF3;lo hasta el 31 de diciembre de&#xA0;2008.
Asimismo, se prorroga hasta el 30 de noviembre de&#xA0;2009, &#xFA;nica y exclusivamente para el &#xE1;mbito de la cuenca hidrogr&#xE1;fica del r&#xED;o Guadalquivir no afectada por el Real Decreto 1666/2008, de 17 de octubre, sobre traspaso de funciones y servicios de la Administraci&#xF3;n del Estado a la Comunidad Aut&#xF3;noma de Andaluc&#xED;a en materia de recursos y aprovechamientos hidr&#xE1;ulicos correspondientes a las aguas de la cuenca del Guadalquivir que discurren &#xED;ntegramente por el territorio de la comunidad aut&#xF3;noma, la vigencia del Real Decreto 1419/2005, de 25 de noviembre, por el que se adoptan medidas administrativas excepcionales para la gesti&#xF3;n de los recursos hidr&#xE1;ulicos y para corregir los efectos de la sequ&#xED;a en las cuencas hidrogr&#xE1;ficas de los r&#xED;os Guadiana, Guadalquivir y Ebro.
Dichas pr&#xF3;rrogas se han acordado tras tener como referencia general el estado de los sistemas de explotaci&#xF3;n en esas cuencas del Sistema Global de Indicadores Hidrol&#xF3;gicos del Ministerio de Medio Ambiente, y Medio Rural y Marino que integran los Indicadores de Estado definidos en los Planes Especiales de Actuaci&#xF3;n en situaci&#xF3;n de alerta y eventual sequ&#xED;a redactados en las cuencas intercomunitarias y aprobados seg&#xFA;n Orden MAM/698/2007, de&#xA0;21 de marzo, en cumplimiento de lo dispuesto en el art&#xED;culo&#xA0;27 de la Ley 10/2001 del Plan Hidrol&#xF3;gico Nacional.
La persistencia de la sequ&#xED;a por cuarto a&#xF1;o consecutivo aconseja reducir aun m&#xE1;s las perdidas de agua en los regad&#xED;os y mejorar la eficacia en la gesti&#xF3;n, buscando un ahorro y mayor control que permita una mayor disponibilidad y herramientas de gesti&#xF3;n de los escasos recursos. Se prev&#xE9; la realizaci&#xF3;n de determinadas obras hidr&#xE1;ulicas que se indican en el anexo II, para las que se incluye la declaraci&#xF3;n de utilidad p&#xFA;blica a los efectos de la ocupaci&#xF3;n temporal y expropiaci&#xF3;n forzosa de bienes y derechos, as&#xED; como la de urgente necesidad de la ocupaci&#xF3;n de un conjunto de actuaciones vinculadas con la lucha contra la sequ&#xED;a.
En relaci&#xF3;n con el Parque Nacional de Las Tablas de Daimiel, dadas las circunstancias excepcionales en las que se encuentra y el bajo aprovechamiento que han posibilitado dichas circunstancias sobre los recursos trasvasados anteriormente, se hace necesario conceder as&#xED; mismo la exenci&#xF3;n de las exacciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas, correspondientes al a&#xF1;o&#xA0;2008.
Por &#xFA;ltimo, del contenido y alcance de este Real Decreto-ley ha sido informada la Junta de Andaluc&#xED;a que asumir&#xE1; a partir del 1 de enero de 2009 el traspaso de funciones y servicios en materia de recursos y aprovechamientos hidr&#xE1;ulicos correspondientes a las aguas de la cuenca del Guadalquivir que discurren &#xED;ntegramente por el territorio de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Medio Ambiente, y Medio Rural y Marino y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a&#xA0;24 de octubre de 2008,
</p>
    <p class="seccion">
D I S P O N G O&#xA0;:
</p>
    <p class="articulo">
Art&#xED;culo 1. Objeto y &#xE1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
1. Este real decreto-ley tiene por objeto establecer medidas de apoyo a los titulares de derechos al uso de agua para riego en los &#xE1;mbitos territoriales afectados por la sequ&#xED;a, cuando hayan tenido una dotaci&#xF3;n inferior al 50 por ciento de la normal. Dichos &#xE1;mbitos figuran relacionados en el anexo I.
</p>
    <p class="parrafo">
2. Asimismo, tiene por objeto paliar el desequilibrio econ&#xF3;mico producido a la Mancomunidad de los Canales del Taibilla debido a la adquisici&#xF3;n de los derechos al uso de agua necesarios para garantizar el abastecimiento de sus poblaciones.
3. Por &#xFA;ltimo, tiene por objeto eximir al Parque Nacional de Las Tablas de Daimiel de la aportaci&#xF3;n correspondiente a la tarifa de conducci&#xF3;n del abastecimiento Tajo-Segura, dado el escaso aprovechamiento de los recursos trasvasados anteriormente.
</p>
    <p class="articulo">
Art&#xED;culo 2. Exenci&#xF3;n de las exacciones relativas a la disponibilidad de agua.
</p>
    <p class="parrafo">
1. En el ejercicio 2008, para los titulares de derechos al uso de agua para riego de incluidos en el &#xE1;mbito de aplicaci&#xF3;n al que se refiere el art&#xED;culo 1.1, se conceden las siguientes exenciones:
a) La cuota de la tarifa de utilizaci&#xF3;n del agua y del canon de regulaci&#xF3;n establecidos en el art&#xED;culo 114 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.
</p>
    <p class="parrafo">
b) Las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas incluidos en los p&#xE1;rrafos b y c del art&#xED;culo 7.1 de la Ley 52/1980, de 16 de octubre, de regulaci&#xF3;n del r&#xE9;gimen econ&#xF3;mico de la explotaci&#xF3;n del acueducto Tajo-Segura.
c) La cuota de la tarifa de conducci&#xF3;n de las aguas por la infraestructura del postrasvase (cuenca del Segura), prevista en el art&#xED;culo 10 de la Ley 52/1980, de 16 de octubre, que fuera aplicable a las aguas propias de la cuenca, cuyo uso haya sido autorizado provisionalmente en virtud de lo dispuesto por el Real Decreto 1265/ 2005, de 21 de octubre.
</p>
    <p class="parrafo_2">
2. En el ejercicio 2008, la Mancomunidad de los Canales del Taibilla queda exenta de las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas incluidos en los p&#xE1;rrafos b y c del art&#xED;culo 7.1 de la Ley 52/1980, de 16 de octubre.
</p>
    <p class="parrafo">
3. En el ejercicio 2008, el Parque Nacional de Las Tablas de Daimiel queda exento de las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas incluidos en los p&#xE1;rrafos b y c del art&#xED;culo 7.1 de la Ley 52/1980, de 16 de octubre.
4. Los sujetos pasivos de las exacciones se&#xF1;aladas en los apartados anteriores que hubieran satisfecho total o parcialmente las cuotas correspondientes tendr&#xE1;n derecho a la devoluci&#xF3;n de las cantidades ingresadas.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. Modificaci&#xF3;n del &#xE1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
Se faculta a la Ministra de Medio Ambiente, y Medio Rural y Marino para modificar la delimitaci&#xF3;n territorial del anexo I en orden a la aplicaci&#xF3;n de las medidas previstas en el presente Real Decreto-ley, una vez o&#xED;das las comunidades aut&#xF3;nomas y las organizaciones representativas del sector.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. Declaraci&#xF3;n de urgente necesidad de ocupaci&#xF3;n.
</p>
    <p class="parrafo">
De conformidad con lo dispuesto en el art&#xED;culo 58 del Texto Refundido de la Ley de Aguas, aprobado por Real Decreto Legislativo 1/2001, de 20 de julio, las actuaciones del anexo II vinculadas con la lucha contra la sequ&#xED;a al amparo de este real decreto-ley llevar&#xE1;n impl&#xED;cita la declaraci&#xF3;n de utilidad p&#xFA;blica a los efectos de la ocupaci&#xF3;n temporal y expropiaci&#xF3;n forzosa de bienes y derechos, as&#xED; como la de urgente necesidad de la ocupaci&#xF3;n.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. Cr&#xE9;ditos presupuestarios.
</p>
    <p class="parrafo">
La compensaci&#xF3;n de las disminuciones de ingresos que se produzcan en las Confederaciones Hidrogr&#xE1;ficas como consecuencia de las exenciones previstas en el art&#xED;culo 2 de este Real Decreto-ley, ser&#xE1;n financiadas con cargo a los cr&#xE9;ditos del Presupuesto del Ministerio de Medio Ambiente, y Medio Rural y Marino, a cuyos efectos se efectuar&#xE1;n las transferencias de cr&#xE9;dito que proceda sin que resulte de aplicaci&#xF3;n la limitaci&#xF3;n contenida en el art&#xED;culo 52.1.a de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realizaci&#xF3;n de transferencias de cr&#xE9;dito desde operaciones de capital a operaciones corrientes.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Pr&#xF3;rroga de medidas excepcionales.
</p>
    <p class="parrafo">
1. Se prorroga hasta el 30 de noviembre de 2009 la vigencia del Real Decreto-ley 15/2005, de 16 de diciembre, de medidas urgentes para la regulaci&#xF3;n de las transacciones de derechos al aprovechamiento de agua.
</p>
    <p class="parrafo">
2. Se prorroga hasta el 30 de noviembre de 2009, &#xFA;nica y exclusivamente para las cuencas hidrogr&#xE1;ficas de los r&#xED;os J&#xFA;car y Segura, la vigencia del Real Decreto 1265/2005, de 21 de octubre, por el que se adoptan medidas administrativas excepcionales para la gesti&#xF3;n de los recursos hidr&#xE1;ulicos y para corregir los efectos de la sequ&#xED;a en las cuencas hidrogr&#xE1;ficas de los r&#xED;os J&#xFA;car, Segura y Tajo, a excepci&#xF3;n del art&#xED;culo 6.1.
3. Se prorroga hasta el 30 de noviembre de 2009, para el &#xE1;mbito de la cuenca hidrogr&#xE1;fica del r&#xED;o Guadiana, la vigencia del Real Decreto 1419/2005, de 25 de noviembre, por el que se adoptan medidas administrativas excepcionales para la gesti&#xF3;n de los recursos hidr&#xE1;ulicos y para corregir los efectos de la sequ&#xED;a en las cuencas hidrogr&#xE1;ficas de los r&#xED;os Guadiana, Guadalquivir y Ebro, a excepci&#xF3;n del art&#xED;culo 6.1.
4. Se prorroga hasta el 31 de diciembre de 2008, para el &#xE1;mbito de la cuenca hidrogr&#xE1;fica del r&#xED;o Guadalquivir, la vigencia del Real Decreto 1419/2005, de 25 de noviembre, por el que se adoptan medidas administrativas excepcionales para la gesti&#xF3;n de los recursos hidr&#xE1;ulicos y para corregir los efectos de la sequ&#xED;a en las cuencas hidrogr&#xE1;ficas de los r&#xED;os Guadiana, Guadalquivir y Ebro, a excepci&#xF3;n del art&#xED;culo 6.1.
5. Se prorroga hasta el 30 de noviembre de 2009, para el &#xE1;mbito de la cuenca hidrogr&#xE1;fica del r&#xED;o Guadalquivir no afectada por el Real Decreto 1666/2008, de 17 de octubre, sobre traspaso de funciones y servicios de la Administraci&#xF3;n del Estado a la Comunidad Aut&#xF3;noma de Andaluc&#xED;a en materia de recursos y aprovechamientos hidr&#xE1;ulicos correspondientes a las aguas de la cuenca del Guadalquivir que discurren &#xED;ntegramente por el territorio de la comunidad aut&#xF3;noma, la vigencia del Real Decreto 1419/2005, de 25 de noviembre, por el que se adoptan medidas administrativas excepcionales para la gesti&#xF3;n de los recursos hidr&#xE1;ulicos y para corregir los efectos de la sequ&#xED;a en las cuencas hidrogr&#xE1;ficas de los r&#xED;os Guadiana, Guadalquivir y Ebro, a excepci&#xF3;n del art&#xED;culo 6.1.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. T&#xED;tulos competenciales.
</p>
    <p class="parrafo">
Este Real Decreto-ley se dicta al amparo del art&#xED;culo&#xA0;149.1.22 de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva en materia de legislaci&#xF3;n, ordenaci&#xF3;n y concesi&#xF3;n de recursos y aprovechamientos hidr&#xE1;ulicos cuando las aguas discurran por m&#xE1;s de una comunidad aut&#xF3;noma.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Facultades de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y la Ministra de Medio Ambiente, y Medio Rural y Marino, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en este Real Decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final cuarta. Entrada en vigor.
</p>
    <p class="parrafo">
El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 24 de octubre de 2008.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
La Presidenta del Gobierno en funciones
MAR&#xCD;A TERESA FERN&#xC1;NDEZ DE LA VEGA SANZ
</p>
    <p class="capitulo_tit">
ANEXO I
&#xC1;mbitos territoriales de aplicaci&#xF3;n del Real Decreto-ley
</p>
    <p class="subseccion">
Confederaci&#xF3;n Hidrogr&#xE1;fica del Tajo
</p>
    <p class="parrafo_2">
Sistema Taju&#xF1;a.
</p>
    <p class="subseccion">
Confederaci&#xF3;n Hidrogr&#xE1;fica del Guadiana
</p>
    <p class="parrafo_2">
Sistema Gasset.
</p>
    <p class="parrafo">
Sistema El Vicario.
Zona regable de Pe&#xF1;arroya.
</p>
    <p class="subseccion">
Confederaci&#xF3;n Hidrogr&#xE1;fica del Guadalquivir
</p>
    <p class="parrafo_2">
Sistema de Explotaci&#xF3;n de la Regulaci&#xF3;n General.
</p>
    <p class="parrafo">
Zona Regable Salado de Mor&#xF3;n.
Zona Regable Guadalmellato.
Zona Regable Sierra Boyera.
Zona Regable del Rumblar.
Riegos Quentar-Canales.
Riegos del Cubillas.
Riegos del Colomera.
Sistemas del Alto Guadiana Menor.
Sistema de la Hoya del Guadix.
</p>
    <p class="subseccion">
Confederaci&#xF3;n Hidrogr&#xE1;fica del Segura
</p>
    <p class="parrafo_2">
Cierva.
</p>
    <p class="parrafo">
Vegas del Segura, Mundo y Quipar.
Argos.
Guadalent&#xED;n.
Zonas Regables Trasvase.
</p>
    <p class="subseccion">
Confederaci&#xF3;n Hidrogr&#xE1;fica del J&#xFA;car
</p>
    <p class="parrafo_2">
Canal J&#xFA;car-Turia.
</p>
    <p class="parrafo">
Mancha Oriental.
Regad&#xED;os Tradicionales del J&#xFA;car.
Regad&#xED;os Tradicionales del Turia.
Canal Campo del Turia.
Zona regable del Magro.
</p>
    <p class="capitulo_tit">
ANEXO II
Relaci&#xF3;n de actuaciones para las cuales este Real Decreto-ley declara la utilidad p&#xFA;blica a los efectos de la ocupaci&#xF3;n temporal y expropiaci&#xF3;n forzosa de bienes y derechos, as&#xED; como la de urgente necesidad de la ocupaci&#xF3;n
</p>
    <p class="subseccion">
Cuenca del Segura
</p>
    <p class="parrafo_2">
Modernizaci&#xF3;n, impermeabilizaci&#xF3;n y sistemas de control en las acequias principales de las Vegas del Segura y Mundo.
</p>
    <p class="subseccion">
Cuenca del Tajo
</p>
    <p class="parrafo_2">
Proyecto de ejecuci&#xF3;n de By-Pass en la red de abastecimiento Almoguera Mond&#xE9;jar.
</p>
    <p class="parrafo">
Mejora del Abastecimiento a Sig&#xFC;enza.
Abastecimiento a la mancomunidad de La Muela (Guadalajara).
Ampliaci&#xF3;n de la red de abastecimiento de agua a la mancomunidad del Guadiela.
Abastecimiento a la nueva mancomunidad de aguas de la presa de Santa Luc&#xED;a (C&#xE1;ceres).
</p>
    <p class="subseccion">
Cuenca del Guadiana
</p>
    <p class="parrafo_2">
Mejora del abastecimiento a la Mancomunidad de Vegas Altas.
</p>
    <p class="parrafo">
Actuaciones de mejora para la gesti&#xF3;n del canal del Zujar.
</p>
    <p class="subseccion">
Cuenca del Guadalquivir
</p>
    <p class="parrafo_2">
Proyecto de modernizaci&#xF3;n de infraestructuras en el Sector I A-B de la Zona Regable de Vegas Bajas de Ja&#xE9;n.
</p>
    <p class="subseccion">
Cuenca del J&#xFA;car
</p>
    <p class="parrafo_2">
Actuaciones para mejorar la disponibilidad, garant&#xED;a y calidad de los recursos en la Ribera del J&#xFA;car, Valencia y su &#xE1;rea metropolitana.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 24/10/2008</li>
  <li>Fecha de publicación: 25/10/2008</li>
  <li>Entrada en vigor el 25 de octubre de 2008.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2008-17079" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de noviembre de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-19172">BOE-A-2008-19172</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>PRORROGA:
    <ul>
      <li>Vigencia del REAL DECRETO 1419/2005, de 25 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-20793">BOE-A-2005-20793</a>).</li>
      <li>Vigencia del REAL DECRETO-LEY 15/2005, de 16 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-20785">BOE-A-2005-20785</a>).</li>
      <li>Vigencia del REAL DECRETO 1265/2005, de 21 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-17620">BOE-A-2005-17620</a>).</li>
    </ul>
  </li>
  <li>CITA LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-14276">BOE-A-2001-14276</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Abastecimiento de aguas</li>
  <li>Aguas</li>
  <li>Cuencas hidrográficas</li>
  <li>Delegación de atribuciones</li>
  <li>Mancomunidad de los Canales del Taibilla</li>
  <li>Parques Nacionales</li>
  <li>Planificación hidrológica</li>
  <li>Riegos</li>
  <li>Sequías</li>
  <li>Tarifas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
