<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-13645</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-13645">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-13645&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13645&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13645&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13645&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13645&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13645&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-13645</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-13645</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto 1505/2012, de 2 de noviembre, por el que se ampl&#xED;a el &#xE1;mbito de aplicaci&#xF3;n del Real Decreto-ley 25/2012, de 7 de septiembre, por el que se aprueban medidas urgentes para paliar los da&#xF1;os producidos por los incendios forestales y otras cat&#xE1;strofes naturales ocurridos en varias comunidades aut&#xF3;nomas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 265 de 3 de noviembre de 2012, p&#xE1;ginas 77632 a 77635 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio de la Presidencia</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-13645</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/11/03/pdfs/BOE-A-2012-13645.pdf" title="PDF firmado BOE-A-2012-13645" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-13645.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-13645" title="Libro electr&#xF3;nico de BOE-A-2012-13645" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-13645.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Real Decreto-ley 25/2012, de 7 de septiembre, por el que se aprueban medidas urgentes para paliar los da&#xF1;os producidos por los incendios forestales y otras cat&#xE1;strofes naturales ocurridos en varias Comunidades Aut&#xF3;nomas, adopt&#xF3; un conjunto de actuaciones de car&#xE1;cter urgente con el fin de mitigar las consecuencias de los incendios forestales acaecidos desde primeros del mes de junio de 2012 y otros fen&#xF3;menos adversos.</p>
    <p class="parrafo">El art&#xED;culo 1.3 del real decreto-ley habilita al Gobierno para que, mediante real decreto, pueda declarar la aplicaci&#xF3;n de las medidas previstas en el mismo a otros incendios y tormentas de caracter&#xED;sticas similares que hayan acaecido o puedan acaecer en cualquier Comunidad Aut&#xF3;noma desde su entrada en vigor (el 8 de septiembre de 2012) hasta el 1 de noviembre de 2012, con delimitaci&#xF3;n de los municipios y n&#xFA;cleos de poblaci&#xF3;n afectados.</p>
    <p class="parrafo">A partir del 27 de septiembre y hasta los primeros d&#xED;as del mes de octubre de 2012 se han producido lluvias torrenciales y otros fen&#xF3;menos meteorol&#xF3;gicos adversos en las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a, Murcia y Valencia, con el tr&#xE1;gico balance de trece personas fallecidas (siete en Andaluc&#xED;a y seis en Murcia) y cuantiosos da&#xF1;os materiales en viviendas, en explotaciones agr&#xED;colas y ganaderas, en instalaciones del litoral y en infraestructuras, especialmente en carreteras, entre otros.</p>
    <p class="parrafo">Recientemente, han acaecido nuevos fen&#xF3;menos meteorol&#xF3;gicos adversos equiparables a los citados con anterioridad, si bien no hay que lamentar la p&#xE9;rdida de vidas humanas. As&#xED;, el s&#xE1;bado 20 de octubre se activ&#xF3; la alerta roja por fuertes precipitaciones (riesgo extremo) en Navarra, Huesca y Zaragoza, entre otras provincias. En la Comunidad Aut&#xF3;noma de Arag&#xF3;n, ha sido Huesca la provincia m&#xE1;s afectada por las inundaciones, con graves da&#xF1;os en carreteras, viviendas e infraestructuras p&#xFA;blicas, siendo las zonas m&#xE1;s da&#xF1;adas las de Canfranc y Castiello de Jaca. En la Comunidad Foral de Navarra, las fuertes precipitaciones han causado tambi&#xE9;n importantes da&#xF1;os, concentr&#xE1;ndose, principalmente, en el l&#xED;mite noreste de Navarra, en la zona delimitada por Ochagav&#xED;a, G&#xFC;esa, Vid&#xE1;ngoz y Burgui, donde adem&#xE1;s de importantes da&#xF1;os materiales se produjeron dificultades de suministro de agua y carreteras cortadas.</p>
    <p class="parrafo">La apremiante necesidad de atender con car&#xE1;cter inmediato a los damnificados por estas cat&#xE1;strofes naturales, as&#xED; como de favorecer el r&#xE1;pido restablecimiento de los servicios y la vuelta a la normalidad de las zonas siniestradas, aconseja hacer uso de la habilitaci&#xF3;n contenida en el mencionado art&#xED;culo 1.3 del Real Decreto-ley 25/2012, de 7 de septiembre, a fin de extenderles las medidas paliativas que en &#xE9;l se contienen, sin perjuicio de que, en el marco de las disponibilidades presupuestarias, se estudie la posibilidad de adoptar otras medidas espec&#xED;ficas que se consideren adecuadas a la especial naturaleza de estos &#xFA;ltimos siniestros.</p>
    <p class="parrafo">En virtud de lo expuesto, a propuesta de la Vicepresidenta del Gobierno y Ministra de la Presidencia y de los Ministros del Interior, de Defensa, de Hacienda y Administraciones P&#xFA;blicas, de Empleo y Seguridad Social, de Industria, Energ&#xED;a y Turismo y de Agricultura, Alimentaci&#xF3;n y Medio Ambiente y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 2 de noviembre de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Extensi&#xF3;n del &#xE1;mbito de aplicaci&#xF3;n del Real Decreto-ley 25/2012, de 7 de septiembre.</p>
    <p class="parrafo">En uso de la habilitaci&#xF3;n contenida en el art&#xED;culo 1.3 del Real Decreto-ley 25/2012, de 7 de septiembre, por el que se aprueban medidas urgentes para paliar los da&#xF1;os producidos por los incendios forestales y otras cat&#xE1;strofes naturales ocurridos en varias Comunidades Aut&#xF3;nomas, las medidas contenidas en &#xE9;ste se declaran aplicables a las personas y bienes afectados por las lluvias torrenciales y otros fen&#xF3;menos naturales ocurridos durante los &#xFA;ltimos d&#xED;as del mes de septiembre de 2012 en las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a, Murcia y Valencia, y durante los d&#xED;as 20 y 21 de octubre de 2012 en las Comunidad Aut&#xF3;noma de Arag&#xF3;n y en la Comunidad Foral de Navarra, en los municipios y n&#xFA;cleos de poblaci&#xF3;n que se relacionan en el anexo.</p>
    <p class="articulo">Art&#xED;culo 2. Plazo para la presentaci&#xF3;n de solicitudes de ayudas.</p>
    <p class="parrafo">Las solicitudes de ayudas por los da&#xF1;os causados por las lluvias torrenciales y otros fen&#xF3;menos naturales a los que se refiere el art&#xED;culo anterior deber&#xE1;n presentarse en el plazo de dos meses previsto en los art&#xED;culos 2.4 y 3.3 del Real Decreto-ley 25/2012, de 7 de septiembre, que se computar&#xE1; a partir del d&#xED;a siguiente al de la entrada en vigor de este real decreto.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Facultades de desarrollo.</p>
    <p class="parrafo">Los titulares de los departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias para el desarrollo de este real decreto.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">Este real decreto entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 2 de noviembre de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">La Vicepresidenta Primera del Gobierno y Ministra de la Presidencia,</p>
    <p class="firma_ministro">SORAYA S&#xC1;ENZ DE SANTAMAR&#xCD;A ANT&#xD3;N</p>
    <p class="anexo">ANEXO</p>
    <p class="centro_cursiva">
      <em>Comunidad Aut&#xF3;noma de Andaluc&#xED;a</em>
    </p>
    <p class="parrafo_2">Almer&#xED;a:</p>
    <p class="parrafo_2">Albanchez, Albox, Antas, Arboleas, Bedar, Chirivel, Cuevas del Almanzora, Gallardos (Los), Garrucha, Hu&#xE9;rcal Overa, Lubr&#xED;n, Mar&#xED;a, Moj&#xE1;car, Pulp&#xED;, Sorbas, Taberno, Turre, V&#xE9;lez Blanco, V&#xE9;lez Rubio, Vera y Zurgena.</p>
    <p class="parrafo_2">Granada:</p>
    <p class="parrafo_2">Loja.</p>
    <p class="parrafo_2">M&#xE1;laga:</p>
    <p class="parrafo_2">Alhaur&#xED;n de la Torre, Almog&#xED;a, &#xC1;lora, Alozaina, Antequera, Archidona, Ardales, Arriate, Canillas de Albaida, C&#xE1;rtama, Casabermeja, Casarabonela, Co&#xED;n, Comares, Faraj&#xE1;n, Frigiliana, Guaro, Humilladero, Jimera de L&#xED;bar, Jubrique, J&#xFA;zcar, Macharaviaya, Manilva, Moclinejo, Mollina, Parauta, Periana, Pizarra, Riogordo, Sedella, Sierra de Yeguas, Teba, Torrox, Valle de Abadalaj&#xED;s, V&#xE9;lez M&#xE1;laga, Villanueva de la Concepci&#xF3;n, Villanueva de Tapia, Villanueva del Rosario, Villanueva del Trabuco y Yunquera.</p>
    <p class="centro_cursiva">Comunidad Valenciana</p>
    <p class="parrafo_2">Alicante:</p>
    <p class="parrafo_2">Elche/Elx, Orihuela y Torrevieja.</p>
    <p class="parrafo_2">Valencia:</p>
    <p class="parrafo_2">Alaqu&#xE0;s, Aldaia, B&#xE9;tera, Burjassot, Gand&#xED;a, Godella, L'Eliana, Manises, Mislata, Ontinyent, Paterna, Pobla De Vallbona (La), Quart de Poblet, San Antonio de Benag&#xE9;ber, Silla, Torrent, Valencia y Xirivella.</p>
    <p class="centro_cursiva">
      <em>Comunidad de la Regi&#xF3;n de Murcia</em>
    </p>
    <p class="parrafo_2">Abanilla, Abar&#xE1;n, &#xC1;guilas, Albudeite, Alcantarilla, Alc&#xE1;zares (Los), Aledo, Alguazas, Alhama de Murcia, Archena, Beniel, Blanca, Bullas, Calasparra, Campos del R&#xED;o, Caravaca de la Cruz, Cartagena, Ceheg&#xED;n, Ceut&#xED;, Cieza, Fortuna, Fuente &#xC1;lamo, Jumilla, Librilla, Lorca, Lorqu&#xED;, Mazarr&#xF3;n, Molina de Segura, Moratalla, Mula, Murcia, Ojos, Pliego, Puerto Lumbreras, Ricote, San Javier, San Pedro del Pinatar, Santomera, Torre Pacheco, Torres de Cotillas (Las), Totana, Ulea, Uni&#xF3;n (La), Villanueva del Segura y Yecla.</p>
    <p class="centro_cursiva">Comunidad Foral de Navarra</p>
    <p class="parrafo_2">Burgui, Vid&#xE1;ngoz, Roncal, Uztarroz, Isaba, Ochagav&#xED;a, Izalzu, G&#xFC;esa, Ezc&#xE1;roz, Esparza de Salazar, Sarri&#xE9;s, Gallu&#xE9;s, Navascu&#xE9;s, Castillonuevo, Romanzado, Aoiz, Lumbier, Sang&#xFC;esa, Javier y Yesa.</p>
    <p class="centro_cursiva">Comunidad Aut&#xF3;noma de Arag&#xF3;n</p>
    <p class="parrafo_2">Huesca:</p>
    <p class="parrafo_2">Ag&#xFC;ero, A&#xED;nsa-Sobrarbe, Aisa, Albelda, Albero Alto, Albero Bajo, Alberuela de Tubo, Alcal&#xE1; de Gurrea, Alcal&#xE1; del Obispo, Alerre, Almud&#xE9;var, Almuniente, Ang&#xFC;&#xE9;s, Ans&#xF3;, Antill&#xF3;n, Arag&#xFC;&#xE9;s del Puerto, Ar&#xE9;n, Argavieso, Arguis, Bailo, Banast&#xE1;s, Barbu&#xE9;s, Benasque, Berd&#xFA;n, Bielsa, Biescas, Biscarru&#xE9;s, Blecua y Torres, Bolta&#xF1;a, Borau, Broto, Caldearenas, Canal de Berd&#xFA;n, Canfranc, Castej&#xF3;n de Monegros, Castej&#xF3;n de Sos, Castelflorite, Castiello de Jaca, Castillonroy, Chimillas, Estada, Estadilla, Fanlo, Fiscal, Fueva (La), Gista&#xED;n, Graus, Gurrea de G&#xE1;llego, Huerto, Huesca, Igri&#xE9;s, Jaca, Jasa, Labuerda, Lalueza, Lanaja, Laspu&#xF1;a, Loarre, Loporzano, Loscorrales, Lupi&#xF1;&#xE9;n-Ortilla, Monflorite-Lascasas, Novales, Nueno, Panticosa, Pe&#xF1;as de Riglos (Las), Pirac&#xE9;s, Plan, Pole&#xF1;ino, Puente la Reina de Jaca, Pu&#xE9;rtolas, Pueyo de Arag&#xFC;&#xE1;s (El), Quicena, Robres, Sabi&#xF1;&#xE1;nigo, Sah&#xFA;n, Salillas, Sallent de G&#xE1;llego, San Juan de Plan, Sangarr&#xE9;n, Santa Cilia, Santa Cruz de la Ser&#xF3;s, Sari&#xF1;ena, Sena, Sen&#xE9;s de Alcubierre, Sesa, Sesu&#xE9;, Si&#xE9;tamo, Sotonera (La), Tardienta, Tella-Sin, Tierz, Torla, Torralba de Arag&#xF3;n, Torres de Barbu&#xE9;s, Tramaced, Valle de Hecho, Vici&#xE9;n, Villan&#xFA;a, Yebra de Basa, Yesero.</p>
    <p class="parrafo_2">Zaragoza:</p>
    <p class="parrafo_2">Ardisa, Artieda, As&#xED;n, Bag&#xFC;&#xE9;s, Biel, Biota, Botorrita, Burgo de Ebro (El), Cadrete, Castiliscar, Ejea de los Caballeros, Erla, Fuentes de Ebro, Isuerre, Jaul&#xED;n, Layana, Leci&#xF1;ena, Lobera de Onsella, Luesia, Luna, Mediana de Arag&#xF3;n, Mianos, Mozota, Murillo de G&#xE1;llego, Navard&#xFA;n, Or&#xE9;s, Pastriz, Pintanos (Los), Puebla de Alfind&#xE9;n (La), Puendeluna, S&#xE1;daba, Salvatierra de Esca, San Mateo de G&#xE1;llego, Santa Eulalia de G&#xE1;llego, Sig&#xFC;&#xE9;s, Sofuentes, Sos del Rey Cat&#xF3;lico, Tauste, Uncastillo, Undu&#xE9;s de Lerda, Urri&#xE9;s, Villamayor, Villanueva de G&#xE1;llego, Zuera y Zaragoza.</p>
    <p class="parrafo_2">Teruel:</p>
    <p class="parrafo_2">Arens de Lled&#xF3;, Argente, Blesa, Bord&#xF3;n, Cascante del R&#xED;o, Castelnou, Lled&#xF3;, Montalb&#xE1;n y Samper de Calanda.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto</li>
  <li>Fecha de disposición: 02/11/2012</li>
  <li>Fecha de publicación: 03/11/2012</li>
  <li>Entrada en vigor el 3 de noviembre de 2012.</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>AMPLIA el ámbito de aplicación del REAL DECRETO-LEY 25/2012, de 7 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11409">BOE-A-2012-11409</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Catástrofes</li>
  <li>Comunidades Autónomas</li>
  <li>Explotaciones agrarias</li>
  <li>Incendios forestales</li>
  <li>Obras y Servicios de las Corporaciones Locales</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
