<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-6237</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-6237">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-6237&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6237&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6237&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6237&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6237&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6237&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-6237</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-6237</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Resoluci&#xF3;n de 4 de abril de 2011, del Servicio P&#xFA;blico de Empleo Estatal, por la que se modifica la de 15 de febrero de 2011, por la que se determina la forma y plazos de presentaci&#xF3;n de solicitudes y de tramitaci&#xF3;n para la concesi&#xF3;n de ayudas econ&#xF3;micas de acompa&#xF1;amiento por la participaci&#xF3;n en el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, establecidas en el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 83 de 7 de abril de 2011, p&#xE1;ginas 36159 a 36166 (8 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio de Trabajo e Inmigraci&#xF3;n</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-6237</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/04/07/pdfs/BOE-A-2011-6237.pdf" title="PDF firmado BOE-A-2011-6237" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-6237.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-6237" title="Libro electr&#xF3;nico de BOE-A-2011-6237" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-6237.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Una vez iniciada la tramitaci&#xF3;n de concesi&#xF3;n de las ayudas econ&#xF3;micas de acompa&#xF1;amiento por la participaci&#xF3;n en el programa de recualificaci&#xF3;n profesional de personas que agoten su protecci&#xF3;n por desempleo, teniendo en cuenta las dificultades surgidas en determinados supuestos, se hace necesario proceder a modificar la Resoluci&#xF3;n del Director General del Servicio P&#xFA;blico de Empleo Estatal de 15 de febrero de 2011, por la que se determina la forma y plazos de presentaci&#xF3;n de solicitudes y de tramitaci&#xF3;n para la concesi&#xF3;n de ayudas econ&#xF3;micas de acompa&#xF1;amiento por la participaci&#xF3;n en el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, establecidas en el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, de cara a facilitar el procedimiento de tramitaci&#xF3;n de estas ayudas.</p>
    <p class="parrafo">Asimismo, el Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las pol&#xED;ticas activas de empleo, modific&#xF3; el art&#xED;culo 13 de la Ley 56/2003, de 16 de diciembre, de Empleo, por lo que se procede a la adaptaci&#xF3;n a las referencias realizadas a la misma en la mencionada Resoluci&#xF3;n de 15 de febrero.</p>
    <p class="parrafo">La presente modificaci&#xF3;n afecta exclusivamente al procedimiento de tramitaci&#xF3;n de estas ayudas que la propia administraci&#xF3;n p&#xFA;blica debe realizar, y en especial a la documentaci&#xF3;n necesaria para llevar a cabo los preceptivos tr&#xE1;mites, sin que los derechos de los ciudadanos que hubieran presentado sus solicitudes hasta la fecha puedan verse afectados por la misma.</p>
    <p class="parrafo">En su virtud, y de conformidad con la habilitaci&#xF3;n contenida en la disposici&#xF3;n final segunda del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, dispongo lo siguiente:</p>
    <p class="articulo">Art&#xED;culo primero. Modificaci&#xF3;n de la Resoluci&#xF3;n del Director General del Servicio P&#xFA;blico de Empleo Estatal de 15 de febrero de 2011, por la que se determina la forma y plazos de presentaci&#xF3;n de solicitudes y de tramitaci&#xF3;n para la concesi&#xF3;n de ayudas econ&#xF3;micas de acompa&#xF1;amiento por la participaci&#xF3;n en el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, establecidas en el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas.</p>
    <p class="parrafo">La Resoluci&#xF3;n del Director General del Servicio P&#xFA;blico de Empleo Estatal de 15 de febrero de 2011, por la que se determina la forma y plazos de presentaci&#xF3;n de solicitudes y de tramitaci&#xF3;n para la concesi&#xF3;n de ayudas econ&#xF3;micas de acompa&#xF1;amiento por la participaci&#xF3;n en el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, establecidas en el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. El apartado 1 del art&#xED;culo segundo queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. El Servicio P&#xFA;blico de Empleo Estatal ser&#xE1; el encargado de la concesi&#xF3;n y pago de las ayudas econ&#xF3;micas de acompa&#xF1;amiento en aplicaci&#xF3;n de lo dispuesto en el art&#xED;culo 13.h).4.&#xAA; de la Ley 56/2003, de 16 de diciembre, de Empleo, las cuales se tramitar&#xE1;n en r&#xE9;gimen de concesi&#xF3;n directa, seg&#xFA;n lo establecido en el art&#xED;culo 2.7 del Real Decreto-ley 1/2011, de 11 de febrero.&#xBB;</p>
    <p class="parrafo_2">Dos. Las letras a) y b) del art&#xED;culo cuarto quedan redactadas en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Las personas beneficiarias de esta ayuda quedar&#xE1;n sujetas a las obligaciones establecidas en esta resoluci&#xF3;n y a las dispuestas con car&#xE1;cter general en el art&#xED;culo 14 de la Ley 38/2003, de 17 de noviembre. En todo caso, estar&#xE1;n obligadas a:</p>
    <p class="sangrado_2">a) Mantener la condici&#xF3;n de persona desempleada inscrita como demandante de empleo durante todo el per&#xED;odo en el que perciban esta ayuda, sin perjuicio de lo establecido en el art&#xED;culo 9 de esta Resoluci&#xF3;n.</p>
    <p class="sangrado">b) Participar en un itinerario individualizado y personalizado de inserci&#xF3;n, que contemple el diagn&#xF3;stico sobre su empleabilidad, as&#xED; como en las acciones de pol&#xED;ticas activas y de b&#xFA;squeda de empleo que les propongan los Servicios P&#xFA;blicos de Empleo y aceptar la colocaci&#xF3;n adecuada que les sea ofrecida, sin perjuicio de lo establecido en el art&#xED;culo 9 de esta Resoluci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Tres. El art&#xED;culo octavo queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo octavo. Instrucci&#xF3;n y resoluci&#xF3;n.</p>
    <p class="sangrado_2">1. La instrucci&#xF3;n del procedimiento de concesi&#xF3;n de la ayuda econ&#xF3;mica de acompa&#xF1;amiento corresponder&#xE1; a la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal. Previamente a la resoluci&#xF3;n se verificar&#xE1; el cumplimiento de los requisitos establecidos para la subvenci&#xF3;n y se requerir&#xE1; a la persona interesada, en su caso, la aportaci&#xF3;n de la documentaci&#xF3;n complementaria que fuera precisa, en el plazo de diez d&#xED;as. Si la persona solicitante no aportara la documentaci&#xF3;n requerida se la tendr&#xE1; por desistida, previa resoluci&#xF3;n dictada en los t&#xE9;rminos previstos en el art&#xED;culo 71 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del procedimiento Administrativo Com&#xFA;n.</p>
    <p class="sangrado">Tanto los requisitos de inicio de un itinerario personalizado de inserci&#xF3;n, como la participaci&#xF3;n en el mismo se verificar&#xE1; a trav&#xE9;s del Sistema de Informaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo. A estos efectos se considerar&#xE1; que la persona solicitante ha iniciado un itinerario personalizado de inserci&#xF3;n, cuando tenga asociado y en estado de activo un itinerario personalizado de empleo (c&#xF3;digo 170) y adicionalmente se considerar&#xE1; que participa en &#xE9;ste cuando exista un servicio asociado al mismo en estado de activo o en tramitaci&#xF3;n, indicando adem&#xE1;s sus fechas de inicio y en su caso de finalizaci&#xF3;n, as&#xED; como los d&#xED;as en los que no se ha producido participaci&#xF3;n efectiva de la persona beneficiaria.</p>
    <p class="sangrado">Los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas deber&#xE1;n informar al Servicio P&#xFA;blico de Empleo Estatal de cualquier incumplimiento en la participaci&#xF3;n efectiva en las acciones y medidas de los itinerarios personalizados de empleo de las personas beneficiarias de las ayudas reguladas en el presente procedimiento, tan pronto como &#xE9;sta se produzca.</p>
    <p class="sangrado">El expediente de concesi&#xF3;n de estas ayudas incluir&#xE1; un certificado o informe del &#xF3;rgano competente de la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal, en el que conste que de la informaci&#xF3;n que obra en su poder se desprende que las personas beneficiarias cumplen todos los requisitos necesarios para acceder a la misma.</p>
    <p class="sangrado">2. La persona titular de la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal, por delegaci&#xF3;n de la persona titular de la Direcci&#xF3;n General de dicho Organismo, resolver&#xE1; sobre la concesi&#xF3;n o denegaci&#xF3;n de la ayuda. La resoluci&#xF3;n se dictar&#xE1; y notificar&#xE1; en el plazo m&#xE1;ximo de tres meses a contar desde la fecha de su solicitud. Transcurrido dicho plazo sin haberse notificado resoluci&#xF3;n, podr&#xE1; entenderse desestimada por silencio administrativo la solicitud presentada, siendo de aplicaci&#xF3;n a este procedimiento lo establecido en el art&#xED;culo 25.5 de la Ley 38/2003, de 17 de noviembre.</p>
    <p class="sangrado">Asimismo, la persona titular de la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal, por delegaci&#xF3;n de la persona titular de la Direcci&#xF3;n General de dicho Organismo, proceder&#xE1; a la aprobaci&#xF3;n y compromiso del gasto, reconocimiento de la obligaci&#xF3;n y ordenaci&#xF3;n del pago de estas ayudas.</p>
    <p class="sangrado">La persona titular de la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal, dispondr&#xE1; la acumulaci&#xF3;n de los procedimientos de concesi&#xF3;n de estas ayudas, dictando una resoluci&#xF3;n de concesi&#xF3;n con car&#xE1;cter mensual, que deber&#xE1; ser fiscalizada de conformidad con anterioridad a su firma. Esta resoluci&#xF3;n, que deber&#xE1; ser objeto de publicaci&#xF3;n en el Bolet&#xED;n Oficial de cada Provincia, expresar&#xE1; la relaci&#xF3;n de solicitantes para los que se propone la concesi&#xF3;n de la subvenci&#xF3;n y su cuant&#xED;a.</p>
    <p class="sangrado">Las resoluciones que denieguen la concesi&#xF3;n de estas ayudas se notificar&#xE1;n de acuerdo a lo previsto en los art&#xED;culos 58 y 59 de la Ley 30/1992, de 26 de noviembre.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El art&#xED;culo noveno queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo noveno. Liquidaciones y abonos mensuales de la subvenci&#xF3;n.</p>
    <p class="sangrado_2">1. La subvenci&#xF3;n se abonar&#xE1; mediante el sistema de n&#xF3;minas mensuales por meses vencidos, de 30 d&#xED;as, prorrate&#xE1;ndose las cantidades en caso de existir per&#xED;odos inferiores al mes, previa verificaci&#xF3;n por el Servicio P&#xFA;blico de Empleo Estatal, o acreditaci&#xF3;n por la persona interesada, en su caso, de variaci&#xF3;n de los requisitos para el acceso a esta subvenci&#xF3;n contemplados en el art&#xED;culo tercero, as&#xED; como las posibles incidencias que afecten a la ayuda.</p>
    <p class="sangrado">A todos los efectos, si no hubiera comunicaci&#xF3;n de la persona que modifique la informaci&#xF3;n aportada en la solicitud, se considerar&#xE1; que las condiciones comprobadas en la misma se mantienen en el momento de tramitar el pago, con excepci&#xF3;n de su participaci&#xF3;n en los servicios asociados al itinerario personalizado de inserci&#xF3;n, que deber&#xE1; ser objeto de comprobaci&#xF3;n con anterioridad a incluir a &#xE9;sta en cada una de las n&#xF3;minas mensuales a las que pudiera tener derecho. Esta comprobaci&#xF3;n se realizar&#xE1; a trav&#xE9;s de la informaci&#xF3;n existente en el Sistema de Informaci&#xF3;n de los Servicios P&#xFA;blicos de Empleo, en el momento de elaborar cada n&#xF3;mina.</p>
    <p class="sangrado">2. El Servicio P&#xFA;blico de Empleo Estatal abonar&#xE1; la ayuda para la recualificaci&#xF3;n profesional, desde la fecha de inclusi&#xF3;n efectiva en este programa. A estos efectos se considera que la fecha de inclusi&#xF3;n efectiva en este programa es la fecha de solicitud de esta ayuda siempre que se cumplan los requisitos establecidos en el art&#xED;culo octavo punto primero de esta resoluci&#xF3;n.</p>
    <p class="sangrado">A partir de la fecha de inicio del primer servicio asociado al itinerario personalizado de inserci&#xF3;n se descontar&#xE1;n las cantidades que correspondan por los d&#xED;as que no exista participaci&#xF3;n de la persona beneficiaria en alguno de los servicios incluidos en el itinerario.</p>
    <p class="sangrado">Asimismo, se descontar&#xE1;n proporcionalmente las cantidades que correspondan por los d&#xED;as que no se mantenga la inscripci&#xF3;n como persona demandante de empleo por causa de colocaci&#xF3;n de la persona beneficiaria.</p>
    <p class="sangrado">Las personas beneficiarias mencionadas en el p&#xE1;rrafo anterior, percibir&#xE1;n de nuevo esta ayuda, desde el momento en que se inscriban como personas demandantes de empleo, siempre que cumplan con los requisitos del art&#xED;culo octavo, punto 1, y se encuentren dentro del plazo m&#xE1;ximo establecido en el art&#xED;culo quinto.</p>
    <p class="sangrado">3. El &#xF3;rgano encargado del seguimiento incorporar&#xE1; al expediente la liquidaci&#xF3;n correspondiente as&#xED; como un certificado que acredite que no ha existido comunicaci&#xF3;n del beneficiario que implique alteraci&#xF3;n de las declaraciones responsables efectuadas en la solicitud.</p>
    <p class="sangrado">4. Para proceder al pago de la ayuda, cada Direcci&#xF3;n Provincial comenzar&#xE1; a elaborar la n&#xF3;mina con la informaci&#xF3;n obtenida del aplicativo inform&#xE1;tico existente a estos efectos el d&#xED;a 5 o primer d&#xED;a h&#xE1;bil posterior del mes siguiente.</p>
    <p class="sangrado">5. La primera n&#xF3;mina de este programa se comenzar&#xE1; a elaborar el d&#xED;a 5 de abril de acuerdo con lo mencionado en los apartados anteriores.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se incorpora un art&#xED;culo 10 nuevo con el siguiente tenor:</p>
    <p class="sangrado_2">&#xAB;1. El pago de las ayudas para la recualificaci&#xF3;n profesional se har&#xE1; mediante transferencia bancaria a favor de las personas beneficiarias.</p>
    <p class="sangrado">2. Los libramientos para atender los abonos mensuales de estas ayudas se expedir&#xE1;n a favor de la habilitaci&#xF3;n provincial, que actuando como agente mediador ordenar&#xE1; el pago efectivo a los beneficiarios, instrument&#xE1;ndose a trav&#xE9;s del correspondiente documento contable ADOP o en su caso OP.</p>
    <p class="sangrado">3. A tales efectos, deber&#xE1;n remitirse a las respectivas habilitaciones los libramientos, acompa&#xF1;ados de las n&#xF3;minas o documentaci&#xF3;n que justifique su expedici&#xF3;n. Las habilitaciones cursar&#xE1;n oportunamente a las entidades de cr&#xE9;dito las correspondientes &#xF3;rdenes en las que figurar&#xE1;n los datos sobre identificaci&#xF3;n de los beneficiarios y sus cuentas, as&#xED; como los importes a transferir.</p>
    <p class="sangrado">4. Las habilitaciones formar&#xE1;n una cuenta justificativa de los pagos efectuados con cargo a cada libramiento mensual que hayan recibido. La estructura de la citada cuenta seguir&#xE1; el modelo previsto en la Resoluci&#xF3;n de 31 de octubre de 1997, de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, por la que se establecen las cuentas justificativas a rendir por los cajeros de pagos especiales, con las adaptaciones derivadas de las especialidades del procedimiento de pago regulado en la presente resoluci&#xF3;n.</p>
    <p class="sangrado">A las citadas cuentas justificativas se unir&#xE1;n los siguientes documentos:</p>
    <p class="sangrado_2">a) N&#xF3;mina liquidada, de acuerdo con lo dispuesto en el art&#xED;culo noveno de esta resoluci&#xF3;n.</p>
    <p class="sangrado">b) Relaci&#xF3;n de beneficiarios, con la documentaci&#xF3;n justificativa del pago efectuado, transferencias ordenadas y relaci&#xF3;n de perceptores debidamente diligenciada por el banco y detalle de las que no hayan podido realizarse.</p>
    <p class="sangrado">c) Documento bancario acreditativo del reintegro a la cuenta del Banco de Espa&#xF1;a abierta a nombre del Servicio P&#xFA;blico de Empleo Estatal que corresponda a cada provincia.</p>
    <p class="sangrado_2">5. Las habilitaciones remitir&#xE1;n las cuentas justificativas al &#xF3;rgano que reconoci&#xF3; la obligaci&#xF3;n, dentro del mes siguiente a aquel en que se produjo el pago de las ayudas. Recibidas las cuentas por el citado &#xF3;rgano, &#xE9;ste proceder&#xE1; a su examen y remisi&#xF3;n a la Intervenci&#xF3;n Delegada cuya competencia org&#xE1;nica o territorial corresponda con la del &#xF3;rgano que reconoci&#xF3; la obligaci&#xF3;n, al objeto de posibilitar las actuaciones de control.</p>
    <p class="sangrado">Examinadas las cuentas por la correspondiente Intervenci&#xF3;n, se devolver&#xE1;n al mismo &#xF3;rgano para que proceda, en su caso, a su aprobaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Seis. Los art&#xED;culos d&#xE9;cimo y und&#xE9;cimo, pasan a renumerarse como und&#xE9;cimo y duod&#xE9;cimo, respectivamente, quedando redactado el actual und&#xE9;cimo en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo und&#xE9;cimo. P&#xE9;rdida del derecho a la percepci&#xF3;n de la ayuda econ&#xF3;mica de acompa&#xF1;amiento.</p>
    <p class="sangrado_2">Sin perjuicio de lo establecido en el art&#xED;culo 9 de esta resoluci&#xF3;n:</p>
    <p class="sangrado_2">1. El incumplimiento injustificado de las obligaciones establecidas en las letras a) y b) del art&#xED;culo cuarto dar&#xE1; lugar a la p&#xE9;rdida de la condici&#xF3;n de persona beneficiaria de estas ayudas, cuando as&#xED; lo determine la persona responsable de realizar el seguimiento del itinerario personalizado de inserci&#xF3;n. Esta situaci&#xF3;n se comunicar&#xE1; al Servicio P&#xFA;blico de Empleo Estatal a efectos de que la persona titular de la Direcci&#xF3;n Provincial, por delegaci&#xF3;n de la persona titular Direcci&#xF3;n General dicte la oportuna resoluci&#xF3;n.</p>
    <p class="sangrado">2. El incumplimiento injustificado de las obligaciones establecidas en las letras c) y d) del art&#xED;culo cuarto dar&#xE1; lugar a la p&#xE9;rdida de la condici&#xF3;n de persona beneficiaria de estas ayudas, cuando as&#xED; lo determine el Servicio P&#xFA;blico de Empleo Estatal. A estos efectos la persona titular de la Direcci&#xF3;n Provincial, por delegaci&#xF3;n de la persona titular Direcci&#xF3;n General dicte la oportuna resoluci&#xF3;n.</p>
    <p class="sangrado">3. En los dos supuestos anteriores, con car&#xE1;cter previo a dictar la oportuna resoluci&#xF3;n, se dar&#xE1; un plazo de diez d&#xED;as al interesado para que formule las alegaciones que considere oportunas.&#xBB;</p>
    <p class="parrafo_2">Siete. Se modifica el anexo I.</p>
    <p class="parrafo_2">Se modifica el modelo de solicitud que figura como anexo I a la Resoluci&#xF3;n de 15 de febrero de 2011 y se sustituye por el modelo que se anexa a esta Resoluci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo segundo. Entrada en vigor.</p>
    <p class="parrafo">Esta resoluci&#xF3;n entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Madrid, 4 de abril de 2011.&ndash;El Director General del Servicio P&#xFA;blico de Empleo Estatal, Antonio Toro Barba.</p>
    <p class="avisoVerImagen">Aqu&#xED; aparecen varias im&#xE1;genes en el original. Consulte el documento PDF oficial y aut&#xE9;ntico.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Resolución</li>
  <li>Fecha de disposición: 04/04/2011</li>
  <li>Fecha de publicación: 07/04/2011</li>
  <li>Entrada en vigor el 7 de abril de 2011.</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA los arts. 2, 4, 8, 9 y anexo, AÑADE el art. 10 y RENUMERA el 10 y 11 como 11 y 12, de la RESOLUCIÓN de 15 de febrero de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-3011">BOE-A-2011-3011</a>).</li>
  <li>DE CONFORMIDAD con la disposición final 2 del REAL DECRETO-LEY 1/2011, de 11 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-2701">BOE-A-2011-2701</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Capacitación profesional</li>
  <li>Desempleo</li>
  <li>Formación profesional</li>
  <li>Formularios administrativos</li>
  <li>Procedimiento administrativo</li>
  <li>Servicio Público de Empleo Estatal</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
