<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-6549</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-6549">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-6549&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6549&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6549&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6549&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6549&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6549&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-6549</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-6549</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Ley 7/2011, de 11 de abril, por la que se modifican la Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidaci&#xF3;n de valores y el Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 87 de 12 de abril de 2011, p&#xE1;ginas 37491 a 37502 (12 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-6549</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/04/12/pdfs/BOE-A-2011-6549.pdf" title="PDF firmado BOE-A-2011-6549" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-6549.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/04/12/pdfs/BOE-A-2011-6549-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/04/12/pdfs/BOE-A-2011-6549-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/04/12/pdfs/BOE-A-2011-6549-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-6549" title="Libro electr&#xF3;nico de BOE-A-2011-6549" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-6549.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">JUAN CARLOS I</p>
    <p class="subseccion">REY DE ESPA&#xD1;A</p>
    <p class="parrafo">A todos los que la presente vieren y entendieren,</p>
    <p class="parrafo">Sabed: Que las Cortes Generales han aprobado y Yo vengo en sancionar la siguiente ley.</p>
    <p class="centro_redonda">PRE&#xC1;MBULO</p>
    <p class="parrafo">La Directiva 2009/44/CE del Parlamento Europeo y del Consejo, de 6 de mayo de 2009, por la que se modifican la Directiva 98/26/CE sobre la firmeza de la liquidaci&#xF3;n en los sistemas de pagos y de liquidaci&#xF3;n de valores, y la Directiva 2002/47/CE sobre acuerdos de garant&#xED;a financiera, en lo relativo a los sistemas conectados y a los derechos de cr&#xE9;dito, actualiza estas dos directivas para adaptarlas a la evoluci&#xF3;n reciente de los mercados financieros.</p>
    <p class="parrafo">Tal y como se explica en la parte expositiva de la Directiva 2009/44/CE, uno de los principales cambios registrados desde la elaboraci&#xF3;n de la Directiva 98/26/CE, es el crecimiento de las conexiones entre sistemas de pago y liquidaci&#xF3;n de valores. Por tanto, es necesario prever que los denominados sistemas interoperables establezcan normas comunes sobre el momento de consignaci&#xF3;n de las &#xF3;rdenes y que est&#xE9;n coordinados para eliminar todo tipo de inseguridad jur&#xED;dica en caso de fallo de uno de sus participantes.</p>
    <p class="parrafo">Por otra parte, debe ampliarse y reforzarse el marco jur&#xED;dico comunitario para la utilizaci&#xF3;n transfronteriza de las garant&#xED;as financieras. Dado que el Banco Central Europeo admite desde el 1 de enero de 2007 los derechos de cr&#xE9;dito como garant&#xED;a admisible en las operaciones crediticias del Eurosistema, nada debe impedir una utilizaci&#xF3;n m&#xE1;s generalizada de los mismos en el &#xE1;mbito financiero.</p>
    <p class="parrafo">Mediante la presente Ley se lleva a cabo la transposici&#xF3;n de la Directiva 2009/44/CE. As&#xED;, el art&#xED;culo primero modifica la Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y liquidaci&#xF3;n de valores para dar reconocimiento a los llamados sistemas interoperables y extenderles las normas sobre la firmeza de las liquidaciones de las &#xF3;rdenes de transferencia que se cursen a trav&#xE9;s de dichos sistemas.</p>
    <p class="parrafo">Por otra parte, el art&#xED;culo 2 modifica el Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica para incluir los derechos de cr&#xE9;dito como parte de las garant&#xED;as que pueden utilizarse en el &#xE1;mbito de las operaciones financieras. Adem&#xE1;s, se lleva a cabo una revisi&#xF3;n del texto para corregir y aclarar otros aspectos no relacionados con la transposici&#xF3;n de la directiva, resolviendo as&#xED; algunos problemas de inseguridad jur&#xED;dica.</p>
    <p class="parrafo">As&#xED; mismo, la Disposici&#xF3;n final segunda modifica la Ley 22/2007, de 11 de julio, de comercializaci&#xF3;n a distancia de servicios financieros destinados a los consumidores.</p>
    <p class="parrafo">Por &#xFA;ltimo hay que se&#xF1;alar que la entrada en vigor de la norma se pospone hasta el 1 de julio del 2011, en cumplimiento de lo dispuesto en el art&#xED;culo 3 de la Directiva 2009/44/CE, salvo en lo concerniente a las disposiciones finales segunda y cuarta, que entrar&#xE1;n en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="articulo">Art&#xED;culo primero. Modificaci&#xF3;n de la Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidaci&#xF3;n de valores.</p>
    <p class="parrafo">La Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidaci&#xF3;n de valores, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno.&#x2013;El art&#xED;culo 2 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;La presente Ley ser&#xE1; de aplicaci&#xF3;n a:</p>
    <p class="sangrado_2">a) Los sistemas de pagos y de compensaci&#xF3;n y liquidaci&#xF3;n de valores (en adelante, sistemas), entendiendo por &#xAB;valores&#xBB; los instrumentos financieros a que se refiere el art&#xED;culo 2 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="sangrado">b) Las operaciones de pol&#xED;tica monetaria ejecutadas por los bancos centrales de los Estados miembros o por el Banco Central Europeo en su calidad de bancos centrales, o asociadas con la liquidaci&#xF3;n de un sistema.</p>
    <p class="sangrado">c) Los participantes en un sistema y los contratantes de las operaciones a que se refiere la letra b).</p>
    <p class="sangrado">A estos efectos, se entender&#xE1; por participantes, las entidades de cr&#xE9;dito seg&#xFA;n la definici&#xF3;n de la letra a) del apartado 1 del art&#xED;culo 4 de la Directiva 2006/48/CE y las empresas de inversi&#xF3;n seg&#xFA;n la definici&#xF3;n del ep&#xED;grafe 1 del apartado 1 del art&#xED;culo 4 de la Directiva 2004/39/CE, autorizadas para operar en el Espacio Econ&#xF3;mico Europeo, el Tesoro P&#xFA;blico y los &#xF3;rganos equivalentes de las Comunidades Aut&#xF3;nomas, y los entes pertenecientes al sector p&#xFA;blico enumerados en el art&#xED;culo 3 del Reglamento (CE) n&#xFA;m. 3603/93, de 13 de diciembre, por el que se establecen definiciones para la aplicaci&#xF3;n de las prohibiciones a que se refieren el art&#xED;culo 104 y el apartado 1 del art&#xED;culo 104 B del Tratado, as&#xED; como cualquier empresa cuya administraci&#xF3;n principal se encuentre fuera de la Uni&#xF3;n Europea y cuyas funciones correspondan a las de las entidades de cr&#xE9;dito o empresas de inversi&#xF3;n de la Uni&#xF3;n Europea, que sean aceptados como miembros del sistema, de acuerdo con las normas reguladoras del mismo y sean responsables frente a &#xE9;l de asumir obligaciones financieras derivadas de su funcionamiento.</p>
    <p class="sangrado">Tambi&#xE9;n podr&#xE1;n ser participantes de un sistema el Banco Central Europeo, el Banco de Espa&#xF1;a y los dem&#xE1;s Bancos Centrales de los Estados miembros de la Uni&#xF3;n Europea, as&#xED; como las organizaciones financieras internacionales de las que Espa&#xF1;a sea miembro.</p>
    <p class="sangrado">Igualmente podr&#xE1;n ser participantes de un sistema, siempre que sean aceptados por el mismo con arreglo a sus normas reguladoras:</p>
    <p class="sangrado_2">1.&#xBA; Gestor de otros sistemas. Se considera gestor de un sistema la entidad o entidades legalmente responsables de la explotaci&#xF3;n del mismo. El gestor de un sistema podr&#xE1; actuar asimismo en calidad de agente de liquidaci&#xF3;n, contraparte central o c&#xE1;mara de compensaci&#xF3;n, seg&#xFA;n resultan estos definidos a continuaci&#xF3;n.</p>
    <p class="sangrado">2.&#xBA; Agente de liquidaci&#xF3;n de otros sistemas. Dicho agente ser&#xE1; un Banco Central u otro organismo o entidad que facilite a los participantes en el sistema cuentas en las que se liquiden las &#xF3;rdenes de transferencia aceptadas por dicho sistema o que se utilicen por el mismo para el dep&#xF3;sito de fondos de valores.</p>
    <p class="sangrado">3.&#xBA; Contraparte central. Entidad interpuesta entre los participantes en un sistema que ejerza de contraparte exclusiva de los mismos en relaci&#xF3;n con sus &#xF3;rdenes de transferencia; y</p>
    <p class="sangrado">4.&#xBA; C&#xE1;mara de compensaci&#xF3;n. Organizaci&#xF3;n encargada de calcular las posiciones netas de los participantes en un sistema.</p>
    <p class="sangrado_2">Tendr&#xE1; la condici&#xF3;n de participante indirecto aquella entidad, contraparte central, agente de liquidaci&#xF3;n, c&#xE1;mara de compensaci&#xF3;n o gestor de sistema que tenga una relaci&#xF3;n contractual con un participante en virtud de la cual el primero pueda cursar &#xF3;rdenes de transferencia a trav&#xE9;s del sistema, siempre y cuando el gestor del sistema conozca al participante indirecto.</p>
    <p class="sangrado">La existencia de un participante indirecto no limitar&#xE1; la responsabilidad del participante a trav&#xE9;s del cual aquel transmite las &#xF3;rdenes de transferencia al sistema.</p>
    <p class="sangrado">d) Las garant&#xED;as que se constituyan en el marco de un sistema y de las operaciones mencionadas en la letra b).</p>
    <p class="sangrado">A estos efectos, se entender&#xE1; como garant&#xED;a todo activo realizable, incluido el dinero, que haya sido objeto de dep&#xF3;sito, prenda, fianza o derecho de retenci&#xF3;n, las garant&#xED;as financieras a que se refiere el art&#xED;culo 7 del Real Decreto-ley 5/2005, de 11 de marzo, las compraventas con pacto de recompra, o cualquier otro negocio jur&#xED;dico que tenga por finalidad garantizar los derechos y obligaciones que puedan surgir en relaci&#xF3;n con un sistema, o aportados a los bancos centrales de los Estados miembros o al Banco Central Europeo.&#xBB;</p>
    <p class="parrafo_2">Dos.&#x2013;La letra b) del art&#xED;culo 3 queda redactada como sigue:</p>
    <p class="sangrado_2">&#xAB;b) Que cuenten con la participaci&#xF3;n de, al menos, tres entidades que sean entidades de cr&#xE9;dito o empresas de servicios de inversi&#xF3;n, tal y como se definen, respectivamente, en el apartado 1 del art&#xED;culo 4 de la Directiva 2006/48/CE del Parlamento Europeo y del Consejo, de 14 de junio de 2006, relativa al acceso a la actividad de las entidades de cr&#xE9;dito y a su ejercicio, incluidas las entidades enumeradas en el art&#xED;culo 2 de dicha Directiva, y en el ep&#xED;grafe 1) del apartado 1 del art&#xED;culo 4 de la Directiva 2004/39/CE del Parlamento Europeo y del Consejo, de 21 de abril de 2004, relativa a los mercados de instrumentos financieros, con exclusi&#xF3;n de las entidades que figuran en el apartado 1 del art&#xED;culo 2 de dicha Directiva, as&#xED; como del gestor del sistema, un posible agente de liquidaci&#xF3;n, una posible contraparte central, una posible c&#xE1;mara de compensaci&#xF3;n o un posible participante indirecto, y siempre que sean entidades espa&#xF1;olas o autorizadas para operar en Espa&#xF1;a, y, adem&#xE1;s, al menos, una de ellas tenga en Espa&#xF1;a su administraci&#xF3;n central&#xBB;.</p>
    <p class="parrafo_2">Tres.&#x2013;Se a&#xF1;aden dos nuevos p&#xE1;rrafos al final del art&#xED;culo 3 con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;A los efectos de la presente Ley, se consideran sistemas interoperables dos o m&#xE1;s sistemas cuyos gestores hayan celebrado entre s&#xED; un acuerdo que entra&#xF1;e la ejecuci&#xF3;n entre sistemas de las &#xF3;rdenes de transferencia.</p>
    <p class="sangrado">Los acuerdos celebrados entre sistemas interoperables no constituir&#xE1;n un sistema.&#xBB;</p>
    <p class="parrafo_2">Cuatro.&#x2013;El art&#xED;culo 5 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 5. R&#xE9;gimen de disciplina.</p>
    <p class="sangrado_2">Los sistemas reconocidos de conformidad con el art&#xED;culo 4 quedar&#xE1;n sujetos, seg&#xFA;n sea el Banco de Espa&#xF1;a o la Comisi&#xF3;n Nacional del Mercado de Valores la autoridad responsable de la supervisi&#xF3;n de su organismo gestor, al r&#xE9;gimen de intervenci&#xF3;n y sancionador establecido en la Ley 26/1988, de 29 de julio, de Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito, o al establecido en la Ley 24/1988, de 28 de julio, del Mercado de Valores, sin perjuicio de las competencias de supervisi&#xF3;n, inspecci&#xF3;n y sanci&#xF3;n que correspondan a las Comunidades Aut&#xF3;nomas en relaci&#xF3;n con los sistemas de compensaci&#xF3;n y liquidaci&#xF3;n de valores creados en mercados secundarios oficiales de &#xE1;mbito auton&#xF3;mico o en mercados o sistemas de negociaci&#xF3;n del mismo &#xE1;mbito que no tengan dicha condici&#xF3;n&#xBB;.</p>
    <p class="parrafo_2">Cinco.&#x2013;El art&#xED;culo 10 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 10. &#xD3;rdenes de transferencia.</p>
    <p class="sangrado_2">A los efectos de esta Ley, tendr&#xE1; la consideraci&#xF3;n de orden de transferencia:</p>
    <p class="sangrado_2">a) toda instrucci&#xF3;n de un participante para poner una cantidad de dinero a disposici&#xF3;n de un destinatario cursada mediante un asiento en las cuentas de una entidad de cr&#xE9;dito, un banco central, una contraparte central o un agente de liquidaci&#xF3;n, o toda instrucci&#xF3;n cuyo resultado sea la asunci&#xF3;n o cancelaci&#xF3;n de una obligaci&#xF3;n de pago tal como se defina en las normas del sistema; o,</p>
    <p class="sangrado">b) una instrucci&#xF3;n de un participante para que se transmita la propiedad o cualquier otro derecho correspondiente a uno o varios valores mediante una anotaci&#xF3;n en un registro o de otra forma que acredite la transmisi&#xF3;n, entendiendo por valores los instrumentos financieros a que se refiere el art&#xED;culo 2 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.&#xBB;</p>
    <p class="parrafo_2">Seis.&#x2013;El p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 11 pasa a tener la redacci&#xF3;n siguiente:</p>
    <p class="sangrado_2">&#xAB;Las &#xF3;rdenes a que se refiere el p&#xE1;rrafo precedente, la compensaci&#xF3;n que, en su caso, tenga lugar entre ellas, las obligaciones resultantes de dicha compensaci&#xF3;n, y las que tengan por objeto liquidar cualesquiera otros compromisos previstos por el sistema para asegurar el buen fin de las &#xF3;rdenes de transferencia aceptadas o de la compensaci&#xF3;n realizada, ser&#xE1;n firmes, vinculantes y legalmente exigibles para el participante obligado a su cumplimiento y oponibles frente a terceros, no pudiendo ser impugnadas o anuladas por ninguna causa.&#xBB;</p>
    <p class="parrafo_2">Siete.&#x2013;Se a&#xF1;ade un &#xFA;ltimo p&#xE1;rrafo al apartado 1 del art&#xED;culo 11 con esta redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Cada sistema determinar&#xE1; en sus propias normas el momento de irrevocabilidad y firmeza de las &#xF3;rdenes de transferencia, y en el caso de los sistemas interoperables, las normas de cada uno de ellos garantizar&#xE1;n, en la medida de lo posible, la coordinaci&#xF3;n con las normas de los otros sistemas afectados en cuanto a la determinaci&#xF3;n de tales momentos. No obstante, salvo que as&#xED; lo establezcan expresamente las normas de todos los sistemas interoperables entre s&#xED;, las normas de cada uno de ellos relativas al momento de la irrevocabilidad y de la firmeza no se ver&#xE1;n afectadas por las de los dem&#xE1;s.&#xBB;</p>
    <p class="parrafo_2">Ocho.&#x2013;El art&#xED;culo 12 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 12. Procedimiento de insolvencia.</p>
    <p class="sangrado_2">A los efectos de esta Ley, se considera procedimiento de insolvencia el concurso, as&#xED; como cualquier medida de car&#xE1;cter universal, prevista por la legislaci&#xF3;n espa&#xF1;ola o de otro Estado, para la liquidaci&#xF3;n de una entidad o para su reorganizaci&#xF3;n, que pretenda tener por efecto la suspensi&#xF3;n de las &#xF3;rdenes de transferencia, o de los pagos que pueda o deba realizar el participante, o la imposici&#xF3;n de limitaciones sobre los mismos.&#xBB;</p>
    <p class="parrafo_2">Nueve.&#x2013;El art&#xED;culo 13 queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 13. Efectos sobre las &#xF3;rdenes de transferencia y las compensaciones.</p>
    <p class="sangrado_2">Adem&#xE1;s de lo dispuesto en el art&#xED;culo 11 precedente, la incoaci&#xF3;n de un procedimiento de insolvencia de un participante en un sistema, incluso interoperable, o de un gestor de un sistema, no producir&#xE1; efecto sobre los derechos y las obligaciones de dicho participante o de dicho gestor:</p>
    <p class="sangrado_2">a) Que deriven de las &#xF3;rdenes de transferencia recibidas y aceptadas por el sistema con anterioridad al momento en que la citada incoaci&#xF3;n haya sido comunicada al sistema o que, excepcionalmente, hubieran sido cursadas despu&#xE9;s de la incoaci&#xF3;n del procedimiento de insolvencia y se compensen o liquiden en el mismo d&#xED;a h&#xE1;bil, siempre que los gestores del sistema o de un sistema interoperable que no sea participante puedan probar que, en el momento en que dichas &#xF3;rdenes pasaron a ser irrevocables, no han tenido conocimiento ni debieran haberlo tenido de la incoaci&#xF3;n de dicho procedimiento.</p>
    <p class="sangrado">b) Que resulten de la compensaci&#xF3;n que, en su caso, se lleve a cabo entre dichas &#xF3;rdenes el mismo d&#xED;a h&#xE1;bil en que haya sido recibida la comunicaci&#xF3;n.</p>
    <p class="sangrado">c) Que tengan por objeto liquidar en dicho d&#xED;a h&#xE1;bil cualesquiera otros compromisos previstos por el sistema para asegurar el buen fin de las &#xF3;rdenes de transferencia aceptadas o de la compensaci&#xF3;n realizada.</p>
    <p class="sangrado_2">Estas obligaciones se liquidar&#xE1;n, de acuerdo con las normas del sistema, con cargo a los fondos o valores disponibles en la cuenta de liquidaci&#xF3;n de dicho participante para cumplir las obligaciones de &#xE9;ste en el sistema, incluso interoperable, as&#xED; como con cargo a las garant&#xED;as y dem&#xE1;s activos y compromisos establecidos a estos efectos por &#xE9;l mismo.</p>
    <p class="sangrado">A los efectos previstos en este art&#xED;culo, los d&#xED;as h&#xE1;biles quedar&#xE1;n delimitados para cada sistema por sus propias normas, debiendo abarcar las liquidaciones efectuadas tanto en per&#xED;odo diurno como en per&#xED;odo nocturno, as&#xED; como todos los acontecimientos que sucedan durante el ciclo de actividad de cada sistema.&#xBB;</p>
    <p class="parrafo_2">Diez.&#x2013;Los apartados 1 y 2 del art&#xED;culo 14 quedan redactados como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Los derechos de un gestor de sistema o de un participante respecto de las garant&#xED;as constituidas a su favor en un sistema o en cualquier sistema interoperable no se ver&#xE1;n afectados, gozando de un derecho absoluto de separaci&#xF3;n, por los procedimientos de insolvencia incoados contra:</p>
    <p class="sangrado_2">a) el participante en el sistema de que se trate o en un sistema interoperable,</p>
    <p class="sangrado">b) un gestor de sistema de un sistema interoperable que no sea un participante,</p>
    <p class="sangrado">c) una contraparte de los bancos centrales de los Estados miembros o del Banco Central Europeo, o</p>
    <p class="sangrado">d) cualquier tercero que haya constituido las garant&#xED;as.</p>
    <p class="sangrado_2">Dichas garant&#xED;as podr&#xE1;n ejecutarse para satisfacer los derechos citados.</p>
    <p class="sangrado">2. Dicho derecho de separaci&#xF3;n asistir&#xE1; igualmente al Banco de Espa&#xF1;a respecto de las garant&#xED;as constituidas a su favor por toda entidad que sea su contraparte o su garante en operaciones de pol&#xED;tica monetaria, o asociadas con la liquidaci&#xF3;n de los sistemas, incluso interoperables.&#xBB;</p>
    <p class="parrafo_2">Once.&#x2013;El apartado 4 del art&#xED;culo 14 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;4. En particular, ni la constituci&#xF3;n o aceptaci&#xF3;n de las garant&#xED;as a que se refieren los p&#xE1;rrafos anteriores, ni el saldo de las cuentas o registros en que se materialicen, ser&#xE1;n impugnables por las causas de reintegraci&#xF3;n previstas en la Ley 22/2003, de 9 de julio, Concursal. Las garant&#xED;as tampoco estar&#xE1;n sujetas a reivindicaci&#xF3;n en los t&#xE9;rminos previstos en el art&#xED;culo 324 del C&#xF3;digo de Comercio para los valores pignorados.&#xBB;</p>
    <p class="parrafo_2">Doce.&#x2013;El apartado 2 del art&#xED;culo 15 queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. La legislaci&#xF3;n espa&#xF1;ola ser&#xE1; aplicable, en cuanto a sus efectos jur&#xED;dicos reales, a las garant&#xED;as legalmente inscritas en un registro con sede en Espa&#xF1;a en favor de un sistema espa&#xF1;ol o extranjero, de sus participantes, su gestor o del Banco de Espa&#xF1;a, del Banco Central Europeo o de otros Bancos Centrales de los Estados miembros de la Uni&#xF3;n Europea, vinculadas a sus operaciones de pol&#xED;tica monetaria o asociadas a la liquidaci&#xF3;n de aquellos sistemas.</p>
    <p class="sangrado">Las garant&#xED;as legalmente constituidas e inscritas en un registro con sede en otro Estado miembro en favor de un sistema espa&#xF1;ol, de sus participantes, su gestor o del Banco de Espa&#xF1;a vinculadas a operaciones de pol&#xED;tica monetaria o asociadas con la liquidaci&#xF3;n de los sistemas, se regir&#xE1;n por la legislaci&#xF3;n del correspondiente Estado miembro, por lo que concierne a sus efectos jur&#xED;dicos reales.&#xBB;</p>
    <p class="parrafo_2">Trece.&#x2013;La letra a) del apartado 1 del art&#xED;culo 16 queda redactada como sigue:</p>
    <p class="sangrado_2">&#xAB;a) Con arreglo a la legislaci&#xF3;n espa&#xF1;ola, se dicte auto de declaraci&#xF3;n del concurso, o.&#xBB;</p>
    <p class="articulo">Art&#xED;culo segundo. Modificaci&#xF3;n del Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica.</p>
    <p class="parrafo">El Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno.&#x2013;Se a&#xF1;ade un &#xFA;ltimo p&#xE1;rrafo al art&#xED;culo segundo, con la redacci&#xF3;n que sigue:</p>
    <p class="sangrado_2">&#xAB;Las disposiciones del presente Cap&#xED;tulo se entender&#xE1;n sin perjuicio de la normativa aplicable sobre cr&#xE9;dito al consumo.&#xBB;</p>
    <p class="parrafo_2">Dos.&#x2013;La letra c) del apartado 1 del art&#xED;culo cuarto queda redactada como sigue:</p>
    <p class="sangrado_2">&#xAB;c) Las entidades de cr&#xE9;dito; las empresas de servicios de inversi&#xF3;n; las entidades aseguradoras; las instituciones de inversi&#xF3;n colectiva en valores mobiliarios y sus sociedades gestoras; los fondos de titulizaci&#xF3;n hipotecaria, los fondos de titulizaci&#xF3;n de activos y las sociedades gestoras de fondos de titulizaci&#xF3;n; los fondos de pensiones, y otras entidades financieras, seg&#xFA;n se definen en el apartado 5 del art&#xED;culo 4 de la Directiva 2006/48 del Parlamento Europeo y del Consejo, de 14 de junio de 2006, relativa al acceso a la actividad de las entidades de cr&#xE9;dito y a su ejercicio.&#xBB;</p>
    <p class="parrafo_2">Tres.&#x2013;La letra c) del apartado 2 del art&#xED;culo quinto queda redactada como sigue:</p>
    <p class="sangrado_2">&#xAB;c) Las operaciones financieras realizadas sobre instrumentos financieros de los previstos en los p&#xE1;rrafos segundo a octavo del art&#xED;culo 2 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, incluidas las compraventas de divisa al contado, los instrumentos derivados sobre todo tipo de materias primas, incluidos los metales preciosos, y los instrumentos derivados sobre los derechos de emisi&#xF3;n regulados en la Ley 1/2005, de 9 de marzo, por la que se regula el r&#xE9;gimen del comercio de derechos de emisi&#xF3;n de gases de efectos invernadero, as&#xED; como cualquier combinaci&#xF3;n de los anteriores; ya sean liquidables por diferencias o mediante entrega f&#xED;sica del subyacente.&#xBB;</p>
    <p class="parrafo_2">Cuatro.&#x2013;El apartado 1 y el primer p&#xE1;rrafo del apartado 2 del art&#xED;culo sexto quedan redactados como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Las operaciones de garant&#xED;a financiera pueden realizarse mediante la transmisi&#xF3;n de la propiedad del bien o derecho de cr&#xE9;dito dado en garant&#xED;a o mediante la pignoraci&#xF3;n de dicho bien o derecho.</p>
    <p class="sangrado">2. Un acuerdo de garant&#xED;a financiera con cambio de titularidad es aquel por el que el garante transmite la plena propiedad de un bien o derecho objeto de una garant&#xED;a financiera a un beneficiario a los efectos de garantizar o dar otro tipo de cobertura a las obligaciones financieras principales.&#xBB;</p>
    <p class="parrafo_2">Cinco.&#x2013;El apartado 3 del art&#xED;culo sexto queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;3. A los efectos de esta Ley se entender&#xE1; por acuerdo de garant&#xED;a pignoraticia aquel en virtud del cual el garante presta una garant&#xED;a financiera en forma de t&#xED;tulo pignoraticio a un beneficiario o a su favor, conservando la propiedad del bien o derecho de cr&#xE9;dito objeto de garant&#xED;a.&#xBB;</p>
    <p class="parrafo_2">Seis.&#x2013;Se a&#xF1;ade una nueva letra c) al art&#xED;culo s&#xE9;ptimo con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;c) Derechos de cr&#xE9;dito, entendi&#xE9;ndose por tales los derechos pecuniarios derivados de un acuerdo en virtud del cual una entidad de cr&#xE9;dito otorga un cr&#xE9;dito en forma de contrato de pr&#xE9;stamo o de cr&#xE9;dito.</p>
    <p class="sangrado">No obstante, no podr&#xE1;n ser objeto de garant&#xED;a financiera los derechos de cr&#xE9;dito en los que el deudor sea un consumidor, una peque&#xF1;a empresa o una microempresa, tal y como se definen en la normativa vigente, salvo en el caso de que el beneficiario o el prestador de la garant&#xED;a sea alguna de las entidades enumeradas en la letra b) del apartado 1 del art&#xED;culo 4 de este Real Decreto-ley.&#xBB;</p>
    <p class="parrafo_2">Siete.&#x2013;El art&#xED;culo octavo queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo octavo. Formalidades.</p>
    <p class="sangrado_2">1. Los acuerdos de garant&#xED;a financiera regulados en este Cap&#xED;tulo deber&#xE1;n constar por escrito o de forma jur&#xED;dicamente equivalente, sin que pueda exigirse ninguna otra formalidad para su constituci&#xF3;n, validez, eficacia frente a terceros, ejecutabilidad o admisibilidad como prueba.</p>
    <p class="sangrado">2. La constituci&#xF3;n del derecho de garant&#xED;a requerir&#xE1;, adem&#xE1;s del acuerdo a que se refiere el apartado anterior, la aportaci&#xF3;n del activo objeto de la garant&#xED;a y constancia de ello por escrito o forma jur&#xED;dicamente equivalente. A estos efectos:</p>
    <p class="sangrado_2">a) Se entender&#xE1; que una garant&#xED;a ha sido v&#xE1;lidamente aportada cuando el bien objeto de la garant&#xED;a haya sido entregado, transmitido, registrado o acreditado de cualquier otro modo de forma que obre en poder o est&#xE9; bajo el control del beneficiario o de la persona que act&#xFA;e en su nombre. Los derechos de sustituci&#xF3;n o de retirada del excedente de garant&#xED;a financiera en favor del garante o, en el caso de los derechos de cr&#xE9;dito, los derechos de percepci&#xF3;n del producto de los mismos hasta nuevo aviso, se entender&#xE1;n sin perjuicio de la garant&#xED;a financiera que se haya aportado al beneficiario de conformidad con lo aqu&#xED; dispuesto. En el caso de los valores representados mediante anotaciones en cuenta, se entender&#xE1; que la garant&#xED;a ha sido constituida y aportada desde la inscripci&#xF3;n en el registro contable de la nueva titularidad o de la garant&#xED;a pignoraticia.</p>
    <p class="sangrado">b) La constancia por escrito de la aportaci&#xF3;n de la garant&#xED;a financiera deber&#xE1; permitir la identificaci&#xF3;n de su objeto. Para ello, bastar&#xE1; probar que el objeto de la garant&#xED;a financiera, representada mediante anotaci&#xF3;n, haya sido abonado o constituya un cr&#xE9;dito en la cuenta a que se refiere el apartado 1 del art&#xED;culo decimos&#xE9;ptimo y que, en el supuesto de que el objeto de la garant&#xED;a se aporte en efectivo, &#xE9;ste se haya abonado o constituya un cr&#xE9;dito en la cuenta designada al efecto.</p>
    <p class="sangrado_2">Por lo que respecta a los derechos de cr&#xE9;dito, su inclusi&#xF3;n en una lista de cr&#xE9;ditos presentada al beneficiario de la garant&#xED;a por escrito o de forma jur&#xED;dicamente equivalente, bastar&#xE1; para identificar el derecho de cr&#xE9;dito y para demostrar la aportaci&#xF3;n de este cr&#xE9;dito como garant&#xED;a financiera entre las partes y contra el deudor o los terceros.</p>
    <p class="sangrado">Sin embargo, el deudor que pague antes de ser notificado de la aportaci&#xF3;n del derecho de cr&#xE9;dito en garant&#xED;a, quedar&#xE1; liberado.</p>
    <p class="sangrado">3. El registro o anotaci&#xF3;n por medios electr&#xF3;nicos y en cualquier soporte duradero tendr&#xE1; la consideraci&#xF3;n de forma jur&#xED;dicamente equivalente a la constancia por escrito.</p>
    <p class="sangrado">4. La constituci&#xF3;n de garant&#xED;as en beneficio de las entidades se&#xF1;aladas en el art&#xED;culo cuarto.1.d) podr&#xE1; realizarse por manifestaci&#xF3;n unilateral de quien aparezca como titular del objeto de la garant&#xED;a en el registro contable, en la forma que determinen sus normas de ordenaci&#xF3;n y disciplina, y sin que de dichas normas pueda resultar la necesidad de realizar un acto formal que condicione la constituci&#xF3;n, validez o eficacia de la garant&#xED;a.</p>
    <p class="sangrado">5. El deudor de los derechos de cr&#xE9;dito podr&#xE1; renunciar v&#xE1;lidamente, por escrito o por cualquier otro medio jur&#xED;dicamente equivalente a:</p>
    <p class="sangrado_2">a) sus derechos de compensaci&#xF3;n frente al acreedor y frente a las personas en favor de las cuales &#xE9;ste haya cedido, pignorado o movilizado de cualquier otro modo el derecho de cr&#xE9;dito como garant&#xED;a, y</p>
    <p class="sangrado">b) los derechos que le amparen en virtud de las normas sobre secreto bancario y que, de lo contrario, impedir&#xE1;n al acreedor facilitar informaci&#xF3;n sobre el deudor o restringir&#xE1;n su capacidad para hacerlo, a fin de utilizar el derecho de cr&#xE9;dito como garant&#xED;a.&#xBB;</p>
    <p class="parrafo_2">Ocho.&#x2013;Los apartados 1, 3 y 5 del art&#xED;culo noveno quedan redactados como sigue:</p>
    <p class="parrafo_2">El apartado 1 del art&#xED;culo noveno que queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Cuando el acuerdo de garant&#xED;a financiera lo prevea y en los t&#xE9;rminos que &#xE9;ste establezca, el garante podr&#xE1; ejercer, no m&#xE1;s tarde de la fecha de cumplimiento de las obligaciones financieras principales cubiertas por el acuerdo de garant&#xED;a, un derecho de sustituci&#xF3;n del objeto de aqu&#xE9;lla, consistente en poder hacer uso del objeto de dicha garant&#xED;a financiera, contra la simult&#xE1;nea aportaci&#xF3;n de un objeto que sustancialmente tenga el mismo valor para que sustituya el inicial.&#xBB;</p>
    <p class="parrafo_2">El apartado 3 del art&#xED;culo noveno queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;3. A los efectos de lo previsto en el apartado anterior, se considera como objeto de valor equivalente:</p>
    <p class="sangrado_2">Cuando el objeto consista en efectivo, el pago de un importe id&#xE9;ntico y en la misma divisa.</p>
    <p class="sangrado">Cuando el objeto consista en valores negociables u otros instrumentos financieros: la aportaci&#xF3;n de otros valores negociables u otros instrumentos financieros del mismo emisor o deudor, que formen parte de la misma emisi&#xF3;n o clase y del mismo importe nominal, divisa y descripci&#xF3;n; o la aportaci&#xF3;n de otros activos cuando se haya producido un hecho que afecte a los valores negociables u otros instrumentos financieros inicialmente aportados, si tal posibilidad est&#xE1; prevista en el acuerdo de garant&#xED;a.&#xBB;</p>
    <p class="parrafo_2">Se a&#xF1;ade un apartado 5 al art&#xED;culo noveno, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;5. No ser&#xE1; de aplicaci&#xF3;n lo previsto en este art&#xED;culo respecto del derecho de disposici&#xF3;n cuando el objeto de la garant&#xED;a pignoraticia sea un derecho de cr&#xE9;dito, ni lo dispuesto respecto al derecho de sustituci&#xF3;n cuando se trate de un derecho de cr&#xE9;dito infungible.&#xBB;</p>
    <p class="parrafo_2">Nueve.&#x2013;El art&#xED;culo d&#xE9;cimo queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo d&#xE9;cimo. Garant&#xED;as complementarias.</p>
    <p class="sangrado_2">Las partes podr&#xE1;n pactar que, en caso de variaciones en el precio del objeto de la garant&#xED;a o de la cuant&#xED;a de las obligaciones financieras principales inicialmente pactadas, habr&#xE1;n de aportarse y, en su caso, y cuando as&#xED; se pacte, devolverse, nuevos valores o efectivo, para restablecer el equilibrio entre el valor de la obligaci&#xF3;n garantizada y el valor de las garant&#xED;as constituidas para asegurarla. En tal caso, dichos valores o efectivo tendr&#xE1;n la consideraci&#xF3;n de parte integrante de la garant&#xED;a inicial y ser&#xE1;n tratados como si hubieran sido aportados de manera simult&#xE1;nea a la aportaci&#xF3;n del objeto inicial de la garant&#xED;a financiera.&#xBB;</p>
    <p class="parrafo_2">Diez.&#x2013;Los apartados 1, 3 y 4 del art&#xED;culo und&#xE9;cimo quedan modificados como sigue:</p>
    <p class="parrafo_2">El p&#xE1;rrafo primero del apartado 1 queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;1. Se considera como supuesto de ejecuci&#xF3;n un incumplimiento de obligaciones o cualquier hecho pactado entre las partes que en caso de producirse permita al beneficiario de la garant&#xED;a, en virtud del acuerdo de garant&#xED;a o de la ley, realizar o apropiarse del objeto de dicha garant&#xED;a; o que produce la aplicaci&#xF3;n de una cl&#xE1;usula de liquidaci&#xF3;n por compensaci&#xF3;n exigible anticipadamente si tal cl&#xE1;usula estuviera prevista por el acuerdo de garant&#xED;a.&#xBB;</p>
    <p class="parrafo_2">Se a&#xF1;ade una letra c) al apartado 2 del art&#xED;culo 11 con la redacci&#xF3;n siguiente:</p>
    <p class="sangrado_2">&#xAB;c) Si se trata de derechos de cr&#xE9;dito, mediante venta o apropiaci&#xF3;n y mediante compensaci&#xF3;n de su valor o aplicaci&#xF3;n del mismo al cumplimiento de las obligaciones financieras principales.&#xBB;</p>
    <p class="parrafo_2">El apartado 3 del art&#xED;culo und&#xE9;cimo queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;3. La apropiaci&#xF3;n ser&#xE1; posible cuando:</p>
    <p class="sangrado_2">a) Se haya previsto entre las partes en el acuerdo de garant&#xED;a financiera, y</p>
    <p class="sangrado">b) Las partes hayan previsto en el acuerdo de garant&#xED;a las modalidades de valoraci&#xF3;n de los valores negociables u otros instrumentos financieros y los derechos de cr&#xE9;dito.</p>
    <p class="sangrado">La ejecuci&#xF3;n de una garant&#xED;a se har&#xE1; de conformidad con lo previsto en el acuerdo de garant&#xED;a financiera correspondiente, sin que, no obstante las condiciones acordadas en el acuerdo de garant&#xED;a financiera, pueda supeditarse a ninguna exigencia de notificaci&#xF3;n previa, ni a su aprobaci&#xF3;n por un tribunal, un funcionario p&#xFA;blico u otra persona, ni a que deba efectuarse mediante subasta p&#xFA;blica o de cualquier otro modo regulado normativamente, ni que deba subordinarse al cumplimiento de cualquier plazo adicional.&#xBB;</p>
    <p class="parrafo_2">El apartado 4 del art&#xED;culo und&#xE9;cimo queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;4. En los supuestos de disposici&#xF3;n del objeto de la garant&#xED;a regulados en el art&#xED;culo noveno, cuando se produzca un supuesto de ejecuci&#xF3;n mientras est&#xE9; pendiente una obligaci&#xF3;n de aportar el objeto equivalente, dicha obligaci&#xF3;n podr&#xE1; ser extinguida mediante su inclusi&#xF3;n en una cl&#xE1;usula de liquidaci&#xF3;n por compensaci&#xF3;n exigible anticipadamente.&#xBB;</p>
    <p class="parrafo_2">Once.&#x2013;Se suprime el apartado 5 del art&#xED;culo und&#xE9;cimo.</p>
    <p class="parrafo">Doce.&#x2013;El apartado 5 del art&#xED;culo decimoquinto queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;5. Los acuerdos de garant&#xED;as financieras o la aportaci&#xF3;n de estas, formalizados o aportadas, anteriores a la apertura de un procedimiento concursal o de liquidaci&#xF3;n administrativa s&#xF3;lo podr&#xE1;n rescindirse o impugnarse al amparo de lo previsto en el art&#xED;culo 71 de la Ley 22/2003, de 9 de julio, Concursal, por la administraci&#xF3;n concursal, que tendr&#xE1; que demostrar que se han realizado en fraude de acreedores.&#xBB;</p>
    <p class="parrafo_2">Trece.&#x2013;El art&#xED;culo decimosexto queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 16. Liquidaci&#xF3;n anticipada.</p>
    <p class="sangrado_2">1. La declaraci&#xF3;n del vencimiento anticipado, resoluci&#xF3;n, terminaci&#xF3;n, ejecuci&#xF3;n o efecto equivalente del acuerdo de compensaci&#xF3;n contractual o de las operaciones financieras realizadas en el marco del mismo o en relaci&#xF3;n con &#xE9;l no podr&#xE1; verse limitada, restringida o afectada en cualquier forma por la apertura de un procedimiento concursal o de liquidaci&#xF3;n administrativa. En caso de ejercicio de la acci&#xF3;n resolutoria la indemnizaci&#xF3;n prevista en el art&#xED;culo 61.2 de la Ley 22/2003, de 9 de julio, Concursal se calcular&#xE1; conforme a las reglas previstas en dicho acuerdo.</p>
    <p class="sangrado">2. En los supuestos en que una de las partes del acuerdo de compensaci&#xF3;n contractual se halle en una de las situaciones previstas en el apartado anterior, se incluir&#xE1; como cr&#xE9;dito o deuda de la parte incursa en dichas situaciones exclusivamente el importe neto de la operaci&#xF3;n u operaciones financieras amparadas en el acuerdo, calculado conforme a las reglas establecidas en &#xE9;l.</p>
    <p class="sangrado">En caso de concurso, en tanto se mantenga vigente el acuerdo de compensaci&#xF3;n contractual, ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el primer p&#xE1;rrafo del art&#xED;culo 61.2 de la Ley 22/2003, de 9 de julio, Concursal. Conforme a lo establecido en el art&#xED;culo 62.4 de la citada ley, si el acuerdo fuese resuelto con posterioridad a la declaraci&#xF3;n de concurso y se alegara como causa de resoluci&#xF3;n dicha situaci&#xF3;n o el incumplimiento del concursado previo a dicha declaraci&#xF3;n, el importe neto calculado conforme a las reglas establecidas en el acuerdo de compensaci&#xF3;n contractual se incluir&#xE1; en el concurso como cr&#xE9;dito concursal. Si el acuerdo fuese resuelto con posterioridad a la declaraci&#xF3;n de concurso y se alegara como motivo para ello cualquier otro incumplimiento del concursado posterior a dicha declaraci&#xF3;n, el importe neto calculado conforme a las reglas establecidas en el acuerdo de compensaci&#xF3;n contractual se satisfar&#xE1; con cargo a la masa.</p>
    <p class="sangrado">3. Las operaciones financieras o el acuerdo de compensaci&#xF3;n que las regula no podr&#xE1;n ser objeto de las acciones de reintegraci&#xF3;n que regula el art&#xED;culo 71 de la Ley 22/2003, de 9 de julio, Concursal, salvo mediante acci&#xF3;n ejercitada por la administraci&#xF3;n concursal en la que se demuestre perjuicio en dicha contrataci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Catorce.&#x2013;Se a&#xF1;ade un nuevo apartado 3 al art&#xED;culo diecisiete con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. Cuando el objeto de garant&#xED;a sean derechos de cr&#xE9;dito, la ley aplicable a la eficacia frente al deudor o frente a terceros de la cesi&#xF3;n o de la prenda ser&#xE1; la que rige el cr&#xE9;dito cedido o pignorado.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional. Reconocimiento de sistemas.</p>
    <p class="parrafo">Los sistemas reconocidos con anterioridad a la entrada en vigor de esta Ley seguir&#xE1;n teniendo dicho reconocimiento.</p>
    <p class="articulo">Disposici&#xF3;n transitoria. R&#xE9;gimen de las &#xF3;rdenes de transferencias consignadas y no liquidadas.</p>
    <p class="parrafo">A las &#xF3;rdenes de transferencias consignadas antes de la entrada en vigor de esta Ley pero liquidadas posteriormente les ser&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen jur&#xED;dico previsto en &#xE9;sta.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Incorporaci&#xF3;n de Derecho de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">Mediante esta Ley se incorpora al Derecho espa&#xF1;ol la Directiva 2009/44/CE del Parlamento Europeo y del Consejo, de 6 de mayo de 2009, por la que se modifican la Directiva 98/26/CE sobre la firmeza de la liquidaci&#xF3;n en los sistemas de pagos y de liquidaci&#xF3;n de valores, y la Directiva 2002/47/CE sobre acuerdos de garant&#xED;a financiera, en lo relativo a los sistemas conectados y a los derechos de cr&#xE9;dito.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n de la Ley 22/2007, de 11 de julio, de comercializaci&#xF3;n a distancia de servicios financieros destinados a los consumidores.</p>
    <p class="parrafo">La Ley 22/2007, de 11 de julio, de comercializaci&#xF3;n a distancia de servicios financieros a los consumidores, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno.&#x2013;La letra b) del apartado 2 del art&#xED;culo 10, queda con la redacci&#xF3;n siguiente:</p>
    <p class="sangrado_2">&#xAB;b) los contratos de seguros siguientes:</p>
    <p class="sangrado_2">1.&#xBA; contratos de seguro en los que el tomador asuma el riesgo de la inversi&#xF3;n, as&#xED; como los contratos en los que la rentabilidad garantizada est&#xE9; en funci&#xF3;n de inversiones asignadas a los mismos,</p>
    <p class="sangrado">2.&#xBA; los de viaje, equipaje o seguros similares de una duraci&#xF3;n inferior a un mes,</p>
    <p class="sangrado">3.&#xBA; aquellos cuyos efectos terminen antes del plazo al que se refiere el apartado 1,</p>
    <p class="sangrado">4.&#xBA; los que den cumplimiento a una obligaci&#xF3;n de aseguramiento del tomador,</p>
    <p class="sangrado">5.&#xBA; los planes de previsi&#xF3;n asegurados;&#xBB;</p>
    <p class="parrafo_2">Dos.&#x2013;El art&#xED;culo 14 pasa tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 14. Comunicaciones no solicitadas.</p>
    <p class="sangrado_2">1. Ser&#xE1; necesario el consentimiento previo del consumidor para que un proveedor pueda utilizar como t&#xE9;cnica de comunicaci&#xF3;n a distancia sistemas autom&#xE1;ticos de llamada sin intervenci&#xF3;n humana o mensajes de fax.</p>
    <p class="sangrado">Las comunicaciones no solicitadas por v&#xED;a telef&#xF3;nica, por fax o por v&#xED;a electr&#xF3;nica se regir&#xE1;n por lo dispuesto, respectivamente, en la Ley 32/2003, de 3 de noviembre, General de Telecomunicaciones, y en la Ley 34/2002, de 11 de julio, de servicios de la sociedad de la informaci&#xF3;n y de comercio electr&#xF3;nico, as&#xED; como, en su caso, por lo previsto en sus respectivas normativas de desarrollo.</p>
    <p class="sangrado">S&#xF3;lo ser&#xE1; posible la utilizaci&#xF3;n por parte del proveedor de otras t&#xE9;cnicas de comunicaci&#xF3;n a distancia que permitan una comunicaci&#xF3;n individual, distintas de las mencionadas en el p&#xE1;rrafo anterior, con el consentimiento previo del consumidor.</p>
    <p class="sangrado">2. El uso de las t&#xE9;cnicas descritas en el anterior apartado no supondr&#xE1;n gasto alguno para el consumidor.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n del art&#xED;culo 18 de la Ley 1/2011, de 4 de marzo, por la que se establece el Programa Estatal de Seguridad Operacional para la Aviaci&#xF3;n Civil y se modifica la Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea.</p>
    <p class="parrafo">Se modifica el apartado 1 del art&#xED;culo 18 de la Ley 1/2011, de 4 de marzo, por la que se establece el Programa Estatal de Seguridad Operacional para la Aviaci&#xF3;n Civil y se modifica la Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea, que queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 18. Car&#xE1;cter reservado de la informaci&#xF3;n.</p>
    <p class="sangrado_2">1. Los datos, registros, grabaciones, declaraciones, comunicaciones, indicadores e informes facilitados en el marco del Programa Estatal de Seguridad Operacional para la Aviaci&#xF3;n Civil por los profesionales aeron&#xE1;uticos y proveedores de servicios y productos aeron&#xE1;uticos a los organismos, &#xF3;rganos, entes y entidades del sector p&#xFA;blico a que se refiere el art&#xED;culo 11.3, p&#xE1;rrafo primero, tienen car&#xE1;cter reservado y s&#xF3;lo pueden ser utilizados para los fines previstos en &#xE9;l.</p>
    <p class="sangrado">El deber de reserva en relaci&#xF3;n con la informaci&#xF3;n obtenida en la investigaci&#xF3;n t&#xE9;cnica de los accidentes o incidentes en la aviaci&#xF3;n civil se regir&#xE1; por lo previsto en el Reglamento (UE) n.&#xBA; 996/2010 del Parlamento Europeo y del Consejo, de 20 de octubre de 2010.</p>
    <p class="sangrado">En todo caso, la informaci&#xF3;n a que se refieren los p&#xE1;rrafos anteriores se recaba con la &#xFA;nica finalidad de reforzar la seguridad operacional y prevenir futuros accidentes e incidentes, y no con la finalidad de determinar culpas o responsabilidades.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Medidas sobre la distribuci&#xF3;n comercial.</p>
    <p class="parrafo">1. Hasta la entrada en vigor de la Ley de contratos de distribuci&#xF3;n comercial, que ser&#xE1; dictada conforme a lo previsto en la Disposici&#xF3;n adicional und&#xE9;cima de la Ley 7/1996, de 15 de enero, de Ordenaci&#xF3;n del Comercio Minorista, la disposici&#xF3;n adicional decimosexta de la Ley 2/2011, de 4 de marzo, de Econom&#xED;a Sostenible, por la que se modifica la Ley 12/1992, de 27 de mayo, sobre Contrato de Agencia, no ser&#xE1; aplicable y no producir&#xE1; efectos jur&#xED;dicos.</p>
    <p class="parrafo">2. En el plazo de seis meses, el Gobierno aprobar&#xE1; y remitir&#xE1; a las Cortes Generales un proyecto de ley de contratos de distribuci&#xF3;n comercial.</p>
    <p class="parrafo">3. Hasta la aprobaci&#xF3;n y entrada en vigor de la ley de contratos de distribuci&#xF3;n comercial, el Gobierno presentar&#xE1; a las principales asociaciones del sector de automoci&#xF3;n un c&#xF3;digo de buenas pr&#xE1;cticas, en el que se contemple la constituci&#xF3;n de un comit&#xE9; de seguimiento y resoluci&#xF3;n de conflictos.</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Entrada en vigor.</p>
    <p class="parrafo">La presente ley entrar&#xE1; en vigor el 1 de julio de 2011, salvo la disposici&#xF3;n final segunda y la disposici&#xF3;n final cuarta, que entrar&#xE1;n en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Por tanto,</p>
    <p class="parrafo">Mando a todos los espa&#xF1;oles, particulares y autoridades, que guarden y hagan guardar esta ley.</p>
    <p class="parrafo_2">Madrid, 11 de abril de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Ley</li>
  <li>Fecha de disposición: 11/04/2011</li>
  <li>Fecha de publicación: 12/04/2011</li>
  <li>Entrada en vigor, con la salvedad indicada, el 1 de julio de 2011.</li>
  <li>La modificación del art. 18.1 de la LEY 21/2003, de 7 de julio se establece de acuerdo con la modificación del art. único.9 de la LEY 1/2011, de 4 de marzo.</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. único.9 de la LEY 1/2011, de 4 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-4116">BOE-A-2011-4116</a>).</li>
      <li>Arts. 10.2.b) y 14 de la LEY 22/2007, de 11 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-13411">BOE-A-2007-13411</a>).</li>
      <li>Arts. 2, 4 a 11 y 15 a 17 del REAL DECRETO-LEY 5/2005, de 11 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-4172">BOE-A-2005-4172</a>).</li>
      <li>Art. 18.1 de la LEY 21/2003, de 7 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-13616">BOE-A-2003-13616</a>).</li>
      <li>Arts. 2, 3, 5 y 10 a 16 de la LEY 41/1999, de 12 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-21980">BOE-A-1999-21980</a>).</li>
    </ul>
  </li>
  <li>SUSPENDE:
    <ul>
      <li>En la forma indicada, la aplicabilidad y efectividad jurídica de la disposición adicional 16 de la LEY 2/2011, de 4 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-4117">BOE-A-2011-4117</a>).</li>
      <li>En la forma indicada, la aplicabilidad y efectividad jurídica de las disposiciones adicionales 1 y 2, de la LEY 12/1992, de 27 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-12347">BOE-A-1992-12347</a>).</li>
    </ul>
  </li>
  <li>TRANSPONE DIRECTIVA 2009/44/CE, de 6 de mayo (Ref. <a href="/buscar/doc.php?id=DOUE-L-2009-81043">DOUE-L-2009-81043</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Acceso a la información</li>
  <li>Accidentes aéreos</li>
  <li>Banco Central Europeo</li>
  <li>Banco de España</li>
  <li>Comercialización</li>
  <li>Comercio electrónico</li>
  <li>Consumidores y usuarios</li>
  <li>Contratación administrativa</li>
  <li>Contrato de seguro</li>
  <li>Distribución comercial</li>
  <li>Entidades de crédito</li>
  <li>Garantías</li>
  <li>Inversiones</li>
  <li>Navegación aérea</li>
  <li>Pagos</li>
  <li>Sociedades de Inversión</li>
  <li>Títulos valores</li>
  <li>Transferencias bancarias</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
