<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2001-10462</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2001-10462">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2001-10462&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-10462&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-10462&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-10462&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-10462&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-10462&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2001-10462</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2001-10462</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 10/2001, de 1 de junio, de adopci&#xF3;n de medidas de car&#xE1;cter urgente para paliar los efectos producidos por las lluvias persistentes en determinados cultivos en la Comunidad Aut&#xF3;noma de Andaluc&#xED;a.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 132 de 2 de junio de 2001, p&#xE1;ginas 19413 a 19416 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2001-10462</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2001/06/02/pdfs/A19413-19416.pdf" title="PDF BOE-A-2001-10462" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2001-10462.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2001/07/02/pdfs/A01221-01223.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2001/07/02/pdfs/A00651-00653.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2001/09/01/pdfs/A00195-00198.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">El exceso de humedad originado por las lluvias persistentes acaecidas en el &#xFA;ltimo trimestre del a&#xF1;o 2000 y en el primero de 2001, ocasion&#xF3; importantes p&#xE9;rdidas en los cultivos de fresa y de c&#xED;tricos de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a, fundamentalmente en sus provincias occidentales, y especialmente en la de Huelva, en cuanto al cultivo de la fresa.
</p>
    <p class="parrafo">La reiteraci&#xF3;n de esta adversidad clim&#xE1;tica en las &#xFA;ltimas campa&#xF1;as ha incidido muy negativamente en la econom&#xED;a de las explotaciones dedicadas al cultivo de la fresa y, en general, en la dependiente de este sector, que se ha visto afectado no s&#xF3;lo por importantes p&#xE9;rdidas de producci&#xF3;n, sino tambi&#xE9;n por el descenso de valor de mercado, al verse alterados por las lluvias continuas los ciclos normales de concurrencia en el mismo de los contingentes de cosecha.
</p>
    <p class="parrafo">Las p&#xE9;rdidas de producci&#xF3;n ocasionadas por las lluvias persistentes en los cultivos y territorios afectados configuran, por la magnitud de los da&#xF1;os ocasionados, una situaci&#xF3;n equiparable a la de desastre natural, en los t&#xE9;rminos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.
</p>
    <p class="parrafo">Habida cuenta que esta contingencia clim&#xE1;tica no tiene todav&#xED;a cobertura en el marco del seguro agrario combinado, y sin perjuicio de que se prosigan los trabajos para su inmediata incorporaci&#xF3;n al mismo, una vez ultimados los estudios t&#xE9;cnico-actuariales y exista disponibilidad presupuestaria, se hace necesario arbitrar medidas paliativas adecuadas, en consonancia con la naturaleza e incidencia de los da&#xF1;os ocasionados en las producciones de los territorios afectados y consecuentemente en las rentas de los agricultores, dentro del necesario marco de cooperaci&#xF3;n entre las Administraciones competentes, compatibles con el principio de fomento y extensi&#xF3;n de los seguros agrarios y con la pol&#xED;tica desarrollada en este &#xE1;mbito en los &#xFA;ltimos a&#xF1;os por el Gobierno, as&#xED; como con el Derecho Comunitario.
</p>
    <p class="parrafo">Consecuentemente con ello, se establecen en esta disposici&#xF3;n indemnizaciones de da&#xF1;os en las producciones agrarias de c&#xED;tricos y de fresa afectadas por el exceso de precipitaciones, exclusivamente cuando est&#xE9;n aseguradas con p&#xF3;lizas en vigor del seguro agrario combinado y este riesgo no tenga cobertura en la regulaci&#xF3;n vigente del seguro agrario, y siempre que se realicen las actuaciones necesarias para que el mismo se incorpore para las pr&#xF3;ximas campa&#xF1;as tras los correspondientes estudios t&#xE9;cnico-actuariales y de viabilidad y exista disponibilidad presupuestaria.
</p>
    <p class="parrafo">Asimismo, se prev&#xE9;n, en determinadas condiciones, bonificaciones de intereses a los pr&#xE9;stamos que las entidades financieras puedan conceder a los titulares de las explotaciones afectadas en las producciones de c&#xED;tricos o de fresa con p&#xF3;lizas en vigor del seguro agrario combinado en el momento de la percepci&#xF3;n de la bonificaci&#xF3;n y, en su caso, a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa.
</p>
    <p class="parrafo">Con el fin de adecuar la carga fiscal a la capacidad contributiva de los titulares de las explotaciones agrarias cuyas producciones se han visto afectadas por esta meteorolog&#xED;a adversa, se contemplan medidas de reducci&#xF3;n en los &#xED;ndices de rendimiento neto correspondientes del r&#xE9;gimen de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas, al propio tiempo que se flexibilizan los pagos de las cuotas a la Seguridad Social, mediante la concesi&#xF3;n de moratorias sin inter&#xE9;s.
</p>
    <p class="parrafo">El umbral de p&#xE9;rdidas de producci&#xF3;n bruta para acceder a los beneficios regulados en esta disposici&#xF3;n se fija, para las producciones citr&#xED;colas afectadas, en un 50 por 100 respecto a la correspondiente a un a&#xF1;o normal y en un 30 por 100 en el cultivo de la fresa, en atenci&#xF3;n, en este caso, a la reiteraci&#xF3;n de los perjuicios originados por esta incidencia meteorol&#xF3;gica en las &#xFA;ltimas campa&#xF1;as, as&#xED; como por los elevados gastos realizados en este cultivo, especialmente los derivados del trabajo que se han visto incrementados por las necesarias labores de selecci&#xF3;n, recogida y destrucci&#xF3;n de la fruta no comercializable.
</p>
    <p class="parrafo">En la adopci&#xF3;n de las medidas incorporadas en el presente Real Decreto-ley, por su naturaleza y finalidad, concurre la circunstancia de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del Real Decreto-ley.
</p>
    <p class="parrafo">El presente Real Decreto-ley se dicta al amparo del art&#xED;culo 149.1.13.a, 14.a y 17.a de la Constituci&#xF3;n, que atribuye al Estado la competencia sobre bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica, hacienda general y r&#xE9;gimen de la Seguridad Social.
</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de los Ministros de Hacienda ; de Trabajo y Asuntos Sociales, y de Agricultura, Pesca y Alimentaci&#xF3;n y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 1 de junio de 2001,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo 1. Objeto.
</p>
    <p class="parrafo">1. El presente Real Decreto-ley tiene por objeto establecer medidas de apoyo y, en su caso, la concesi&#xF3;n de ayudas a los titulares de las explotaciones agrarias situadas en las provincias, comarcas, t&#xE9;rminos municipales o zonas de la Comunidad Aut&#xF3;noma de Andaluc&#xED;a que, a causa de las lluvias persistentes acaecidas durante
</p>
    <p class="parrafo">la campa&#xF1;a 2000-2001, hayan sufrido unas p&#xE9;rdidas medias de producci&#xF3;n bruta, correspondiente a esa campa&#xF1;a, superiores al 30 por 100 en el cultivo de la fresa o al 50 por 100 en los cultivos de c&#xED;tricos.
</p>
    <p class="parrafo">2. Los &#xE1;mbitos territoriales de aplicaci&#xF3;n de las medidas contempladas en el presente Real Decreto-ley son los que figuran en el anexo.
</p>
    <p class="parrafo">Art&#xED;culo 2. Indemnizaci&#xF3;n de da&#xF1;os en producciones agrarias.
</p>
    <p class="parrafo">Los da&#xF1;os causados por las lluvias persistentes acaecidas en la campa&#xF1;a 2000-2001, en las producciones agrarias aseguradas con p&#xF3;lizas en vigor del seguro agrario combinado, regulado por la Ley 87/1978, de 28 de diciembre, ser&#xE1;n objeto de indemnizaci&#xF3;n cuando los riesgos que los originen no se encuentren cubiertos por las &#xD3;rdenes reguladoras de las condiciones de aseguramiento y sin perjuicio de que en pr&#xF3;ximas campa&#xF1;as los mismos queden incorporados tras los correspondientes estudios t&#xE9;cnico-actuariales.
</p>
    <p class="parrafo">Art&#xED;culo 3. Bonificaci&#xF3;n de intereses.
</p>
    <p class="parrafo">1. Se establece una bonificaci&#xF3;n de intereses a los pr&#xE9;stamos que concedan las entidades financieras a los titulares de explotaciones agrarias, con p&#xF3;lizas en vigor del seguro agrario en el momento de percepci&#xF3;n de la misma, afectados por las lluvias persistentes en los t&#xE9;rminos previstos en el art&#xED;culo 1, en los cultivos de fresa o de c&#xED;tricos y, en su caso, a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa afectado, entre cuyos fines se encuentre el suministro de insumos a los titulares asociados y, en su caso, a otros titulares dentro de los l&#xED;mites legales establecidos.
</p>
    <p class="parrafo">La tasa de bonificaci&#xF3;n ser&#xE1; de dos puntos porcentuales de inter&#xE9;s, sin superar el 50 por 100 del tipo de inter&#xE9;s de los pr&#xE9;stamos.
</p>
    <p class="parrafo">2. El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n regular&#xE1; las condiciones de concesi&#xF3;n de las bonificaciones de intereses de los pr&#xE9;stamos.
</p>
    <p class="parrafo">Los importes de los pr&#xE9;stamos, con inter&#xE9;s bonificado, destinados a los titulares de explotaciones agrarias afectadas por las lluvias persistentes en los cultivos de fresa o de c&#xED;tricos ser&#xE1;n los que resulten de aplicar los m&#xF3;dulos unitarios correspondientes, sin superar las cuant&#xED;as de 5.000.000 de pesetas por titular persona f&#xED;sica y de 15.000.000 de pesetas en el supuesto de personas jur&#xED;dicas o comunidades de bienes. Estas cuant&#xED;as m&#xE1;ximas se refieren al conjunto de explotaciones de cada titular afectadas por las lluvias persistentes.
</p>
    <p class="parrafo">Los m&#xF3;dulos m&#xE1;ximos unitarios de pr&#xE9;stamo, aplicables, con inter&#xE9;s bonificado, se fijan en 2.000.000 de pesetas por hect&#xE1;rea en el cultivo de la fresa y en 100.000 pesetas por hect&#xE1;rea en los cultivos de c&#xED;tricos.
</p>
    <p class="parrafo">Los importes de los pr&#xE9;stamos, con inter&#xE9;s bonificado, destinados a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa afectado ser&#xE1;n los que resulten de aplicar el m&#xF3;dulo unitario de este cultivo a la superficie de fresa afectada correspondiente a titulares asociados a la entidad beneficiaria o, en su caso, a otros titulares dentro de los l&#xED;mites legalmente establecidos, teniendo en cuenta que un mismo titular s&#xF3;lo ser&#xE1; considerado en una entidad beneficiaria y que la cuant&#xED;a m&#xE1;xima computable por titular no deber&#xE1; superar los l&#xED;mites de 5.000.000 de pesetas si es persona f&#xED;sica o 15.000.000 de pesetas en el supuesto de personas jur&#xED;dicas o comunidades de bienes.
</p>
    <p class="parrafo">Los plazos m&#xE1;ximos de amortizaci&#xF3;n de los pr&#xE9;stamos con inter&#xE9;s bonificado ser&#xE1;n de cuatro a&#xF1;os para los destinados a titulares de explotaciones agrarias afectadas en los cultivos de fresa o de c&#xED;tricos y de un a&#xF1;o para los destinados a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa afectado.
</p>
    <p class="parrafo">3. El volumen global m&#xE1;ximo de pr&#xE9;stamo con inter&#xE9;s bonificado es de 16.000 millones de pesetas, fij&#xE1;ndose en 10.000 millones de pesetas el l&#xED;mite global para los pr&#xE9;stamos destinados a titulares de explotaciones agrarias afectadas en los cultivos de fresa o de c&#xED;tricos y en 6.000 millones de pesetas el correspondiente a los destinados a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa afectado.
</p>
    <p class="parrafo">El volumen de pr&#xE9;stamo con inter&#xE9;s bonificado destinado a los titulares de explotaciones agrarias rese&#xF1;ados en el p&#xE1;rrafo anterior, que exceda, en su caso, del total solicitado, dentro del l&#xED;mite establecido, podr&#xE1; incrementar, si fuera necesario, el l&#xED;mite global establecido para los pr&#xE9;stamos destinados a las asociaciones u organizaciones de productores y cooperativas del sector de la fresa afectado.
</p>
    <p class="parrafo">El exceso, en su caso, del importe global de los pr&#xE9;stamos susceptibles de reconocimiento de derecho a bonificaci&#xF3;n de inter&#xE9;s sobre el volumen m&#xE1;ximo global de 16.000 millones de pesetas establecido en este art&#xED;culo, dar&#xE1; lugar a reducciones en la cuant&#xED;a de los pr&#xE9;stamos bonificables, por prorrateo del exceso entre las solicitudes, teniendo en cuenta tambi&#xE9;n la superficie afectada y el nivel de las p&#xE9;rdidas sufridas en cada caso.
</p>
    <p class="parrafo">4. Las bonificaciones previstas en este art&#xED;culo ser&#xE1;n compatibles, con las que pueda establecer la Comunidad Aut&#xF3;noma de Andaluc&#xED;a con cargo a sus presupuestos para los mismos pr&#xE9;stamos y, en su caso, de la misma cuant&#xED;a, sin sobrepasar entre ambas el tipo de inter&#xE9;s fijado por la entidad financiera al prestatario, ajust&#xE1;ndose, en todo caso, a los m&#xE1;ximos establecidos en las directrices comunitarias correspondientes.
</p>
    <p class="parrafo">Art&#xED;culo 4. Avales para los pr&#xE9;stamos bonificados.
</p>
    <p class="parrafo">1. El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n podr&#xE1; subvencionar los avales concedidos, en su caso, por la "Sociedad An&#xF3;nima Estatal de Cauci&#xF3;n Agraria" (SAECA), cuando sean necesarios para la concesi&#xF3;n a los titulares de explotaciones agrarias de los pr&#xE9;stamos de inter&#xE9;s bonificado previstos en el art&#xED;culo 3 del presente Real Decreto-ley.
</p>
    <p class="parrafo">El importe de la subvenci&#xF3;n se destinar&#xE1; a financiar el coste del aval correspondiente a la comisi&#xF3;n de gesti&#xF3;n, que se acordar&#xE1; con SAECA sin superar un punto porcentual anual sobre el saldo vivo de los pr&#xE9;stamos avalados.
</p>
    <p class="parrafo">2. Esta subvenci&#xF3;n ser&#xE1; compatible con la que pueda conceder la Comunidad Aut&#xF3;noma de Andaluc&#xED;a con la misma finalidad, en cuyo caso la subvenci&#xF3;n del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n tendr&#xE1; la misma cuant&#xED;a que esta &#xFA;ltima, sin superar entre ambas el coste total del aval.
</p>
    <p class="parrafo">3. El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n podr&#xE1; suscribir el oportuno convenio de colaboraci&#xF3;n con SAECA a los efectos de regular las condiciones de los avales subvencionados previstos en el presente art&#xED;culo.
</p>
    <p class="parrafo">Art&#xED;culo 5. Cuotas de la Seguridad Social.
</p>
    <p class="parrafo">1. Los trabajadores por cuenta propia incluidos en el R&#xE9;gimen especial agrario de la Seguridad Social y los titulares de explotaciones agrarias incluidos en el
</p>
    <p class="parrafo">R&#xE9;gimen especial de trabajadores aut&#xF3;nomos, en los territorios afectados por las lluvias persistentes en los t&#xE9;rminos previstos en el art&#xED;culo 1, gozar&#xE1;n de una moratoria de dos a&#xF1;os, sin inter&#xE9;s, en el pago de sus cuotas fijas mensuales correspondientes al per&#xED;odo comprendido entre los d&#xED;as 1 de enero y 30 de junio de 2001, ambos inclusive, con derecho a devoluci&#xF3;n, en su caso, de las ya ingresadas.
</p>
    <p class="parrafo">2. Asimismo, se conceder&#xE1; una moratoria de dos a&#xF1;os, sin inter&#xE9;s, en el pago de las cuotas empresariales por jornadas reales del R&#xE9;gimen especial agrario de la Seguridad Social, correspondientes al per&#xED;odo se&#xF1;alado en el apartado anterior, con derecho a devoluci&#xF3;n, en su caso, de las ya ingresadas.
</p>
    <p class="parrafo">3. La moratoria y, en su caso, la devoluci&#xF3;n de las cuotas, deber&#xE1;n ser solicitadas por los afectados dentro del plazo, y con los requisitos que al efecto se determinen por el Ministerio de Trabajo y Asuntos Sociales, a trav&#xE9;s del organismo competente.
</p>
    <p class="parrafo">Art&#xED;culo 6. Modificaci&#xF3;n en el rendimiento neto de las actividades agrarias en el R&#xE9;gimen de Estimaci&#xF3;n Objetiva a efectos de tributaci&#xF3;n en el Impuesto sobre la Renta de las Personas F&#xED;sicas.
</p>
    <p class="parrafo">El Ministerio de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, podr&#xE1; autorizar, con car&#xE1;cter excepcional, la reducci&#xF3;n de los &#xED;ndices de rendimiento neto, a los que se refiere la Orden de 29 de noviembre de 2000, que desarrolla para el a&#xF1;o 2001 el R&#xE9;gimen de Estimaci&#xF3;n Objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas, correspondiente a las actividades agrarias afectadas en los t&#xE9;rminos previstos en el art&#xED;culo 1 de la presente disposici&#xF3;n.
</p>
    <p class="parrafo">Art&#xED;culo 7. Financiaci&#xF3;n.
</p>
    <p class="parrafo">El coste de las medidas que se contemplan en el art&#xED;culo 2 del presente Real Decreto-ley se financiar&#xE1;n con cargo a recursos del Organismo aut&#xF3;nomo Entidad Estatal de Seguros Agrarios, incluidos los remanentes del cr&#xE9;dito dotado en virtud de lo establecido en el Real Decreto-ley 20/1999, y el coste de las que se recogen en los art&#xED;culos 3 y 4 lo ser&#xE1; con cargo a las dotaciones presupuestarias del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n. A estos efectos se realizar&#xE1;n las modificaciones presupuestarias que procedan, de conformidad con lo dispuesto en el texto refundido de la Ley General Presupuestaria, sin que resulte de aplicaci&#xF3;n las limitaciones establecidas en el art&#xED;culo 70 del texto refundido de la Ley General Presupuestaria en relaci&#xF3;n con las transferencias de cr&#xE9;dito que sea preciso efectuar para dotar los cr&#xE9;ditos correspondientes.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional primera. T&#xED;tulos compentenciales.
</p>
    <p class="parrafo">El presente Real Decreto-ley se dicta al amparo del art&#xED;culo 149.1.13.&#xAA;, 14.&#xAA; y 17.&#xAA; de la Constituci&#xF3;n, que atribuyen al Estado competencia exclusiva en materia de bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica, hacienda general y r&#xE9;gimen de la Seguridad Social.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional segunda. Compatibilidad de las ayudas con el mercado com&#xFA;n.
</p>
    <p class="parrafo">Las resoluciones de concesi&#xF3;n de las ayudas reguladas en el presente Real Decreto-ley quedar&#xE1;n condicionadas a la decisi&#xF3;n positiva de la Comisi&#xF3;n de la Uni&#xF3;n Europea sobre compatibilidad de las mismas con el mercado com&#xFA;n, de acuerdo con lo establecido en el art&#xED;culo 88.3 del Tratado Constitutivo de la Comunidad Europea.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n normativa.
</p>
    <p class="parrafo">Se faculta a los Ministros de Hacienda, de Trabajo y Asuntos Sociales y de Agricultura, Pesca y Alimentaci&#xF3;n para dictar cuantas disposiciones sean necesarias para la aplicaci&#xF3;n y desarrollo del presente Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid a 1 de junio de 2001.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ
</p>
    <p class="parrafo">ANEXO
</p>
    <p class="parrafo">&#xC1;mbitos territoriales de aplicaci&#xF3;n
</p>
    <p class="parrafo">Cultivo de fresa
</p>
    <p class="parrafo">Provincia de C&#xE1;diz:
</p>
    <p class="parrafo">Algodonales, Arcos de la Frontera, Bornos, Conil, Prado del Rey, Puerto Serrano, Villamart&#xED;n.
</p>
    <p class="parrafo">Provincia de Huelva:
</p>
    <p class="parrafo">Aljaraque, El Almendro, Almonte, Ayamonte, Beas, Bollullos del Condado, Bonares, Cala&#xF1;as, Cartaya, Chucena, Escacena, Gibrale&#xF3;n, Hinojos, Huelva, Isla Cristina, La Palma del Condado, Lepe, Lucena del Puerto, Manzanilla, Moguer, Niebla, Palos de la Frontera, Punta Umbr&#xED;a, Rociana del Condado, San Bartolom&#xE9; de la Torre, San Juan del Puerto, Trigueros, Villablanca, Villalba de Alcor, Villanueva de los Castillejos, Villarrasa.
</p>
    <p class="parrafo">Provincia de Sevilla:
</p>
    <p class="parrafo">Arahal, El Coronil, Fuentes de Andaluc&#xED;a, La Puebla de Cazalla, Marchena, Montellano, Mor&#xF3;n de la Frontera, Palmar de Troya, Paradas, Utrera.
</p>
    <p class="">
</p>
    <p class="parrafo">Cultivo de c&#xED;tricos
</p>
    <p class="parrafo">Provincia de C&#xE1;diz:
</p>
    <p class="parrafo">Jimena de la Frontera y Los Barrios.
</p>
    <p class="parrafo">Provincia de C&#xF3;rdoba:
</p>
    <p class="parrafo">Palma del R&#xED;o.
</p>
    <p class="parrafo">Provincia de Huelva:
</p>
    <p class="parrafo">Alajar, Aljaraque, Alcacena, Almendro El, Almonaster la Real, Almonte, Alosno, Aroche, Ayamonte, Beas, Berrocal, Bollullos del Condado, Bonares, Cala&#xF1;as, Campillo El, Campofr&#xED;o, Cartaya, Chucena, Cortegana, Gibrale&#xF3;n, Granado El, Hinolajes, Hinojos, Huelva, Isla Cristina, Lepe, Linares de la Sierra, Lucena del Puerto, Minas de Riotinto, Moguer, Nerva, Niebla, Palma del Condado La, Palos de la Frontera, Paterna del Campo, Punta Umbr&#xED;a, Redondela La, Rociana del Condado, San Bartolom&#xE9; de las Torres, San Juan del Puerto, Sanl&#xFA;car de Guadiana, Santa B&#xE1;rbara de Casa, San Silvestre de Guzm&#xE1;n, Trigueros, Valverde del Camino, Villablanca, Villanueva de las Cruces, Villarrasa, Villanueva de los Castillejos, Villalba del Alcor, Zalamea la Real.
</p>
    <p class="parrafo">Provincia de M&#xE1;laga:
</p>
    <p class="parrafo">Casares, Cort&#xE9;s de la Frontera, Gauc&#xED;n, Manilva.
</p>
    <p class="parrafo">Provincia de Sevilla:
</p>
    <p class="parrafo">Alcal&#xE1; de Guadaira, Alcal&#xE1; del R&#xED;o, Alcolea del R&#xED;o, Algaba La, Aznalc&#xE1;zar, Aznalc&#xF3;llar, Bollullos de la Mitaci&#xF3;n, Brenes, Burguillos, Cantillana, Carmona, Coria, Dos Hermanas, Gelves, Guillena, Lora del R&#xED;o, Mairena del Alcor, Palacios Los, Pe&#xF1;aflor, Rinconada La, San Jos&#xE9; de la Rinconada, Sanl&#xFA;car la Mayor, Santiponce, Tocina, Utrera, Villanueva del R&#xED;o y Minas, Villaverde del R&#xED;o, Viso El.
</p>
    <p class="">
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 01/06/2001</li>
  <li>Fecha de publicación: 02/06/2001</li>
  <li>Entrada en vigor  2 de junio de 2001.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2001-10462" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD sobre los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el 2001: ,ORDEN HAC/1500/2002, de 17 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-11905">BOE-A-2002-11905</a>).</li>
  <li>SE ACTUALIZA, sobre conversión a euros de las cuantías indicadas: RESOLUCIÓN de 13 de febrero de 2002 (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-6930">BOE-A-2002-6930</a>).</li>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>con el art. 5, sobre moratoria en el pago de cuotas a la Seguridad Social: ORDEN de 19 de julio de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-15217">BOE-A-2001-15217</a>).</li>
      <li>sobre bonificación de intereses y subvención de avales de los préstamos: ORDEN de 31 de julio de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-15189">BOE-A-2001-15189</a>).</li>
      <li>sobre indemnizaciones a explotaciones agrarias aseguradas: ORDEN de 24 de julio de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-14553">BOE-A-2001-14553</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 21 de junio de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-12327">BOE-A-2001-12327</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Andalucía</li>
  <li>Aval</li>
  <li>Ayudas</li>
  <li>Cultivos</li>
  <li>Entidades de financiación</li>
  <li>Estimación objetiva</li>
  <li>Explotaciones agrarias</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Intereses</li>
  <li>Inundaciones</li>
  <li>Préstamos</li>
  <li>Regímenes especiales de la Seguridad Social</li>
  <li>Seguros agrarios combinados</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
