<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2007-7865</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2007-7865">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2007-7865&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-7865&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-7865&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-7865&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-7865&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-7865&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2007-7865</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2007-7865</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 4/2007, de 13 de abril, por el que se modifica el texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 90 de 14 de abril de 2007, p&#xE1;ginas 16450 a 16451 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2007-7865</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2007/04/14/pdfs/A16450-16451.pdf" title="PDF BOE-A-2007-7865" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2007-7865.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2007/04/16/pdfs/A02123-02124.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2007/04/20/pdfs/A01654-01655.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2007/07/02/pdfs/A00452-00453.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
El &#xFA;ltimo inciso del art&#xED;culo 245.2 del Reglamento del Dominio P&#xFA;blico Hidr&#xE1;ulico, aprobado por el Real Decreto 849/1986, de 11 de abril, en la redacci&#xF3;n dada por el Real Decreto 606/2003, de 23 de mayo, dispon&#xED;a que la competencia para emitir las autorizaciones relativas a vertidos indirectos a aguas superficiales corresponde al &#xF3;rgano auton&#xF3;mico o local competente.
Este inciso ha sido declarado nulo por la sentencia de la Secci&#xF3;n Quinta de la Sala de lo Contencioso-Administrativo del Tribunal Supremo, de 18 de octubre de 2006. El Alto Tribunal consider&#xF3; que la atribuci&#xF3;n a los entes locales de una competencia espec&#xED;fica mediante una norma reglamentaria conculcaba lo dispuesto en los art&#xED;culos 2.2, 7.1 y 25.3 de la Ley 7/1985, de 2 de abril, reguladora de las Bases de R&#xE9;gimen Local, seg&#xFA;n los cuales s&#xF3;lo por una norma legal cabe determinar las competencias municipales.
La declaraci&#xF3;n de nulidad ha supuesto, en concordancia con lo establecido en el art&#xED;culo 245.2 del Reglamento del Dominio P&#xFA;blico Hidr&#xE1;ulico, que la competencia para autorizar los vertidos indirectos a aguas superficiales pase a ser de los organismos de cuenca, y por ende el control del cumplimiento de las condiciones de la correspondiente autorizaci&#xF3;n, lo cual supone disociar esta competencia de los entes que gestionan las redes de conducci&#xF3;n de aguas residuales en las que se producen tales vertidos. Esta disociaci&#xF3;n es una situaci&#xF3;n claramente an&#xF3;mala, porque resulta evidente que s&#xF3;lo debe otorgar la autorizaci&#xF3;n de vertido la entidad que dispone de los elementos t&#xE9;cnicos y f&#xE1;cticos indispensables para hacer viable su seguimiento y control y garantizar su adecuaci&#xF3;n a la normativa aplicable, es decir, la entidad a la que corresponde la funci&#xF3;n de saneamiento de las aguas en las que el vertido se produce. Por ello, para garantizar la correcta actuaci&#xF3;n administrativa en un tema tan sensible como es la calidad de las aguas, las dos actuaciones, autorizaci&#xF3;n de vertido y gesti&#xF3;n de las conducciones en que dicho vertido se produce, deben ser competencia de un &#xFA;nico ente.
No cabe mantener esta competencia en el &#xE1;mbito de los organismos de cuenca, ya que &#xE9;stos carecen de la informaci&#xF3;n requerida para emitir dichas autorizaciones, puesto que no gestionan las redes de conducci&#xF3;n de las aguas en las que estos vertidos se producen. Por lo tanto, el otorgamiento de autorizaciones en tales condiciones revestir&#xED;a un alto grado de irresponsabilidad y podr&#xED;a repercutir negativamente en las redes gestionadas por otras Administraciones y, en &#xFA;ltima instancia, en el adecuado control de la calidad de las aguas. Adem&#xE1;s, se producir&#xED;a la paralizaci&#xF3;n o el colapso en la emisi&#xF3;n de las autorizaciones correspondientes a los vertidos indirectos a las aguas superficiales, toda vez que, conforme a lo establecido en la Ley de Aguas, cualquier vertido, por peque&#xF1;o que sea, requiere autorizaci&#xF3;n administrativa, sin distinguir si su destino es el alcantarillado o el dominio p&#xFA;blico hidr&#xE1;ulico, por lo que, de no otorgar nuevamente esta competencia a las entidades locales, los organismos de cuenca habr&#xED;an de tramitar las autorizaciones correspondientes a todos los vertidos procedentes de industrias, comercios, etc., de los m&#xE1;s de ocho mil municipios existentes en Espa&#xF1;a, sin disponer de los medios necesarios para ello, al tratarse de una situaci&#xF3;n completamente imprevista. Se generar&#xED;a con ello el riesgo, bien de que las instalaciones productoras de sustancias contaminantes destinadas a ser vertidas legalmente deban interrumpir su actividad de producci&#xF3;n o se vean condicionadas por la imposibilidad de verter al dominio p&#xFA;blico hidr&#xE1;ulico, bien de que se produzcan vertidos no autorizados ante la incapacidad de la Administraci&#xF3;n para tramitar las solicitudes de vertido formuladas.
En la l&#xED;nea de la exposici&#xF3;n material de la necesidad de la norma efectuada hasta el momento, procede a continuaci&#xF3;n resaltar convenientemente el car&#xE1;cter extraordinario y urgente del proyecto, con el fin de acreditar el cumplimiento de los requisitos exigidos por el art&#xED;culo 86 de la Constituci&#xF3;n.
En primer lugar, hay que subrayar el car&#xE1;cter imprevisible de la situaci&#xF3;n, puesto que en modo alguno cab&#xED;a anticipar el sentido de la resoluci&#xF3;n judicial que ha dado lugar a la misma. En segundo lugar, la necesidad de restablecer la situaci&#xF3;n competencial alterada por la referida sentencia no puede calificarse de ordinaria. No se trata en este caso de la aprobaci&#xF3;n de una norma innovadora desde el punto de vista jur&#xED;dico y material, sino, antes al contrario, restablecer un r&#xE9;gimen de funcionamiento que, de manera s&#xFA;bita e inopinada, ha sido suprimido por una resoluci&#xF3;n jurisdiccional. Por tanto, la necesidad a la que se pretende hacer frente reviste car&#xE1;cter extraordinario, pues la misma se ha puesto de manifiesto de manera imprevisible y requiere una soluci&#xF3;n at&#xED;pica y espec&#xED;fica, cual es el inmediato restablecimiento del reparto competencial que se resulta adecuado a las funciones que tienen atribuidas las distintas Administraciones P&#xFA;blicas afectadas.
Por &#xFA;ltimo, la urgencia de la necesidad surgida se desprende sin esfuerzo de la exposici&#xF3;n material que antecede. El per&#xED;odo de tramitaci&#xF3;n de una disposici&#xF3;n legal ordinaria provocar&#xED;a que la situaci&#xF3;n descrita se agravara considerablemente, dando lugar a dos posibilidades de actuaci&#xF3;n igualmente indeseables: bien al otorgamiento irresponsable de las autorizaciones de vertido por &#xF3;rganos que no disponen de la informaci&#xF3;n ni de la capacidad de control de la actividad autorizada, bien la paralizaci&#xF3;n de la actividad administrativa de otorgamiento de autorizaciones hasta la aprobaci&#xF3;n de la correspondiente norma legal ordinaria, con las extraordinariamente negativas repercusiones que dicha opci&#xF3;n comporta para la actividad de multitud de empresas que vierten a las redes de colectores municipales.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Medio Ambiente y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 13 de abril de 2007,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo &#xFA;nico. Modificaci&#xF3;n del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.
</p>
    <p class="parrafo">
Se introduce un nuevo apartado 2 en el art&#xED;culo 101 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, con la siguiente redacci&#xF3;n:
</p>
    <p class="sangrado">
&#xAB;2. Las autorizaciones de vertido corresponder&#xE1;n a la Administraci&#xF3;n hidr&#xE1;ulica competente, salvo en los casos de vertidos efectuados en cualquier punto de la red de alcantarillado o de colectores gestionados por las Administraciones auton&#xF3;micas o locales o por entidades dependientes de las mismas, en los que la autorizaci&#xF3;n corresponder&#xE1; al &#xF3;rgano auton&#xF3;mico o local competente.&#xBB;
</p>
    <p class="parrafo_2">
Los actuales apartados 2, 3 y 4 del citado art&#xED;culo 101 se convierten respectivamente en los apartados 3, 4 y 5.
</p>
    <p class="articulo">
Disposici&#xF3;n transitoria &#xFA;nica. Autorizaciones en tramitaci&#xF3;n por los Organismos de cuenca.
</p>
    <p class="parrafo">
Las solicitudes de autorizaciones de vertido que, de acuerdo con el art&#xED;culo &#xFA;nico de este Real Decreto-ley, corresponda emitir a las Administraciones auton&#xF3;micas y locales o a entidades dependientes de las mismas y se encuentren en tramitaci&#xF3;n en los Organismos de cuenca, ser&#xE1;n resueltas por aqu&#xE9;llas.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. T&#xED;tulo competencial.
</p>
    <p class="parrafo">
Este Real Decreto-ley se dicta al amparo de los t&#xED;tulos competenciales establecidos en el art&#xED;culo 149.1.22.&#xAA; y 23.&#xAA; de la Constituci&#xF3;n, que atribuyen respectivamente al Estado competencias exclusivas en legislaci&#xF3;n, ordenaci&#xF3;n y concesi&#xF3;n de recursos y aprovechamientos hidr&#xE1;ulicos cuando las aguas discurran por m&#xE1;s de una Comunidad Aut&#xF3;noma y en legislaci&#xF3;n b&#xE1;sica sobre protecci&#xF3;n del medio ambiente.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">
El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 13 de abril de 2007.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 13/04/2007</li>
  <li>Fecha de publicación: 14/04/2007</li>
  <li>Entrada en vigor el 14 de abril de 2007.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2007-7865" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 26 de abril de 2007 (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-9092">BOE-A-2007-9092</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA el art. 101 de la LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-14276">BOE-A-2001-14276</a>).</li>
  <li>CITA SENTENCIA del TS de 18 de octubre de 2006 (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-21183">BOE-A-2006-21183</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Administración Local</li>
  <li>Aguas</li>
  <li>Alcantarillado</li>
  <li>Aprovechamiento de aguas</li>
  <li>Autorizaciones</li>
  <li>Comunidades Autónomas</li>
  <li>Contaminación de las aguas</li>
  <li>Cuencas hidrográficas</li>
  <li>Dominio Público Hidráulico</li>
  <li>Gestión de residuos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
