<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-8219</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-8219">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-8219&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-8219&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-8219&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-8219&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-8219&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-8219&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-8219</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-8219</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Pleno. Sentencia 50/2011, de 14 de abril de 2011. Cuesti&#xF3;n de inconstitucionalidad 3899-1999. Planteada por el Juzgado de Primera Instancia n&#xFA;m. 5 de Oviedo respecto al art&#xED;culo 31.4 de la Ley de 24 de diciembre de 1964, de arrendamientos urbanos, en la redacci&#xF3;n dada al mismo por la Ley 19/1989, de 25 de julio, de reforma parcial y adaptaci&#xF3;n de la legislaci&#xF3;n mercantil a las Directivas de la Comunidad Econ&#xF3;mica Europea (CEE) en materia de sociedades; el Real Decreto-ley 7/1989, de 29 de diciembre, sobre medidas urgentes en materia presupuestaria, financiera y tributaria, y la Ley 5/1990, de 29 de junio, sobre medidas en materia presupuestaria, financiera y tributaria. Principio de igualdad: ausencia de un t&#xE9;rmino de comparaci&#xF3;n adecuado para formular el juicio de igualdad en relaci&#xF3;n con el precepto legal que excluye la aplicaci&#xF3;n del r&#xE9;gimen com&#xFA;n de traspaso de locales de negocio a los procesos de transformaci&#xF3;n, fusi&#xF3;n o escisi&#xF3;n de sociedades y entidades p&#xFA;blicas o privadas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 111 de 10 de mayo de 2011, p&#xE1;ginas 86 a 96 (11 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">Suplemento del Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-8219</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/05/10/pdfs/BOE-A-2011-8219.pdf" title="PDF firmado BOE-A-2011-8219" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-8219.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Pleno del Tribunal Constitucional, compuesto por don Pascual Sala S&#xE1;nchez, Presidente; don Eugeni Gay Montalvo, don Javier Delgado Barrio, do&#xF1;a Elisa P&#xE9;rez Vera, don Ram&#xF3;n Rodr&#xED;guez Arribas, don Manuel Arag&#xF3;n Reyes, don Pablo P&#xE9;rez Tremps, don Francisco Jos&#xE9; Hernando Santiago, do&#xF1;a Adela Asua Batarrita, don Luis Ignacio Ortega &#xC1;lvarez y don Francisco P&#xE9;rez de los Cobos Orihuel, Magistrados, ha pronunciado</p>
    <p class="centro_redonda">EN NOMBRE DEL REY</p>
    <p class="parrafo">la siguiente</p>
    <p class="centro_redonda">SENTENCIA</p>
    <p class="parrafo">En la cuesti&#xF3;n de inconstitucionalidad n&#xFA;m. 3899-1999, planteada por el Magistrado-Juez del Juzgado de Primera Instancia n&#xFA;m. 5 de Oviedo en el Auto de 31 de julio de 1999, sobre el art. 31.4 de la Ley de arrendamientos urbanos de 1964, de 24 de diciembre, seg&#xFA;n la redacci&#xF3;n dada por el art. 19 de la Ley 19/1989, de 25 de julio y la posterior redacci&#xF3;n derivada de la disposici&#xF3;n adicional decimotercera del Real Decreto-ley 7/1989, de 29 de diciembre, y confirmada por la disposici&#xF3;n adicional d&#xE9;cima de la Ley 5/1990, de&#xA0;29 de junio. Han intervenido el Abogado del Estado, en la representaci&#xF3;n que ostenta, y el Fiscal General del Estado. Ha sido Ponente el Magistrado don Javier Delgado Barrio quien expresa el parecer del Tribunal.</p>
    <p class="centro_negrita">I. Antecedentes</p>
    <p class="parrafo">1. El 23 de septiembre de 1999 tuvo entrada en el Registro General de este Tribunal escrito del Juzgado de Primera Instancia n&#xFA;m. 5 de Oviedo al que se adjuntaba testimonio de las actuaciones correspondientes a los autos de arrendamientos urbanos 99-1999 y Auto de 31 de julio de 1999 por el que se acordaba plantear cuesti&#xF3;n de inconstitucionalidad en relaci&#xF3;n con el art. 31.4 de la Ley de arrendamientos urbanos de 1964 en la redacci&#xF3;n dada por el art. 19 de la Ley 19/1989, de 25 de julio, y posterior redacci&#xF3;n de la disposici&#xF3;n adicional decimotercera del Real Decreto-ley 7/1989, de 29 de diciembre, y confirmada por la disposici&#xF3;n adicional d&#xE9;cima de la Ley 5/1990, de 29 de junio, por posible infracci&#xF3;n del art. 14 CE.</p>
    <p class="parrafo_2">2. Del conjunto de las actuaciones remitidas por el &#xF3;rgano judicial proponente resulta que los hechos que dan lugar al planteamiento de la cuesti&#xF3;n son, sucintamente expuestos, los siguientes:</p>
    <p class="parrafo_2">a) El arrendador de un local de negocio present&#xF3; en su d&#xED;a demanda de resoluci&#xF3;n de contrato de arrendamiento, fundada en la causa quinta del art. 114 del Decreto 4104/1964 de 24 de diciembre por el que se aprob&#xF3; el texto refundido de la Ley de arrendamientos urbanos (en adelante LAU) &#x2013;traspaso inconsentido del local de negocio&#x2013;. La demanda dio lugar los autos 99-1999 tramitados en el Juzgado de Primera Instancia n&#xFA;m. 5 de Oviedo.</p>
    <p class="parrafo">b) Seguido el juicio por sus tr&#xE1;mites, y una vez declarado concluso para Sentencia, el Juzgado, por providencia de 4 de junio de 1999, acord&#xF3; requerir a las partes para que alegaran cuanto estimaran oportuno en relaci&#xF3;n con la pertinencia de plantear cuesti&#xF3;n de inconstitucionalidad sobre el art. 31.4 LAU por posible infracci&#xF3;n del art. 14 CE.</p>
    <p class="parrafo">c) La parte demandada se opuso al planteamiento de la cuesti&#xF3;n. A su juicio, el referido art. 31.4 LAU no establece discriminaci&#xF3;n alguna entre las personas f&#xED;sicas y las jur&#xED;dicas, pues aqu&#xE9;llas no son susceptibles de &#xAB;transformaci&#xF3;n, fusi&#xF3;n o escisi&#xF3;n&#xBB; en el sentido dispuesto por la Ley de sociedades an&#xF3;nimas.</p>
    <p class="parrafo">d) La parte actora se&#xF1;al&#xF3;, en primer lugar, que, en su opini&#xF3;n, el art. 31.4 LAU no resulta de aplicaci&#xF3;n al caso, pues considera que el negocio llevado a cabo entre las compa&#xF1;&#xED;as de seguros demandadas es una cesi&#xF3;n de cartera, no contemplada entre los supuestos descritos en el art. 31.4 LAU. Se&#xF1;ala, no obstante, que, a su juicio el art. 31.4 LAU es inconstitucional, pues, en su opini&#xF3;n, atenta contra el principio de igualdad consagrado en el art. 14 CE. Seg&#xFA;n sostiene en su escrito de alegaciones, in fine, &#xAB;existe en la L.A.U. de 1964 una misma situaci&#xF3;n con dos tratamientos completamente distintos: la establecida en el art. 32 y la introducida en el art. 31.4 por la Ley 19/89 que anula lo dispuesto en aquel precepto cuando el tercero que pretende introducirse en un contrato de arrendamiento es una Entidad p&#xFA;blica o privada con capacidad suficiente como para realizar una serie de operaciones negociales al margen de las cuales se encuentran el resto de los ciudadanos&#xBB;.</p>
    <p class="parrafo">e) El Ministerio Fiscal consider&#xF3; pertinente el planteamiento de la cuesti&#xF3;n. A su juicio &#xAB;es dudosa la constitucionalidad del art. 31.4&hellip; que no refiere la transformaci&#xF3;n, fusi&#xF3;n o escisi&#xF3;n de sociedades a que la misma se produzca por ministerio de la Ley; permiti&#xE9;ndose por tanto una transmisi&#xF3;n voluntaria del local de negocio que no se considera traspaso y que discrimina a las personas f&#xED;sicas&#xBB;.</p>
    <p class="parrafo_2">3. Mediante Auto de 31 de julio de 1999, el Juzgado acord&#xF3; plantear cuesti&#xF3;n de inconstitucionalidad en relaci&#xF3;n con el art. 31.4 LAU 1964, en la redacci&#xF3;n dada por el art. 19 de la Ley 19/1989, de 25 de julio, y posterior redacci&#xF3;n dada por la disposici&#xF3;n adicional decimotercera del Real Decreto-ley 7/1989, de 29 de diciembre, confirmado por la disposici&#xF3;n adicional d&#xE9;cima de la Ley 5/1990, de 29 de junio, por posible infracci&#xF3;n del art. 14 CE. Sostiene el Juzgado proponente que la cuesti&#xF3;n planteada en el litigio consiste en determinar si la cesi&#xF3;n de carteras encaja en la excepci&#xF3;n prevista en el art. 31.4 LAU. Seg&#xFA;n se sostiene en el Auto de planteamiento de la cuesti&#xF3;n, el referido precepto, al dar un trato favorable a las sociedades, discrimina a las personas f&#xED;sicas o a otras personas jur&#xED;dicas que no tengan la consideraci&#xF3;n de sociedades (en la redacci&#xF3;n otorgada a este precepto por el art. 19 de la Ley 19/1989); discriminaci&#xF3;n que, seg&#xFA;n se afirma en esta resoluci&#xF3;n judicial, no viene impuesta por las directivas comunitarias, ya que estas directivas no contienen ninguna previsi&#xF3;n relativa a la repercusi&#xF3;n de las fusiones o escisiones en los contratos de arrendamiento de los locales de las sociedades. Se&#xF1;ala tambi&#xE9;n el Juez proponente que el precepto legal cuestionado ha sido censurado por la doctrina se&#xF1;alando que carece de l&#xF3;gica un beneficio que se proyecta sobre entidades que persiguen un lucro y cita una Sentencia de la Audiencia Provincial de Valencia en la que, seg&#xFA;n se afirma en el Auto de planteamiento, se critica que se proteja una fusi&#xF3;n producida sin causa justificada o de utilidad p&#xFA;blica o inter&#xE9;s social, a costa de los particulares que tengan arrendados locales a mercantiles fusionadas.</p>
    <p class="parrafo">En apoyo de su tesis cita la doctrina del Tribunal Constitucional que viene declarando que las desigualdades que introduzcan una diferenciaci&#xF3;n entre situaciones que puedan considerarse iguales y que no ofrezcan una justificaci&#xF3;n objetiva y razonable conllevan una vulneraci&#xF3;n del principio de igualdad que consagra el art. 14 CE. A&#xF1;ade que el Tribunal Constitucional, al pronunciarse sobre la preferencia a favor de los funcionarios p&#xFA;blicos que establec&#xED;a el art. 64 LAU en la STC 90/1995, ha se&#xF1;alado que el referido precepto carec&#xED;a de justificaci&#xF3;n objetiva y razonable y, adem&#xE1;s, que no satisfac&#xED;a adecuadamente la finalidad social y protectora que es fundamento de la legislaci&#xF3;n arrendaticia especial.</p>
    <p class="parrafo">Por todo ello, el Auto de planteamiento de la cuesti&#xF3;n concluye indicando &#xAB;que la diferenciaci&#xF3;n establecida en favor de las sociedades por el art&#xED;culo 31.4, puede discriminar a los arrendatarios personas f&#xED;sicas o a determinados arrendadores que tienen contrato con una sociedad o entidad p&#xFA;blica o privada, sin que tal diferenciaci&#xF3;n de trato se encuentre justificada objetiva y razonablemente y sin que por otra parte satisfaga adecuadamente la finalidad social y protectora que era fundamento de la legislaci&#xF3;n arrendaticia de 1964&#xBB;.</p>
    <p class="parrafo_2">4. La Secci&#xF3;n Cuarta del Tribunal, por providencia de 13 de octubre de 1999, acord&#xF3; admitir a tr&#xE1;mite la cuesti&#xF3;n, dando traslado de las actuaciones recibidas, conforme establece el art. 37.2 de la Ley Org&#xE1;nica del Tribunal Constitucional (LOTC), al Congreso de los Diputados y al Senado, por conducto de sus Presidentes, al Gobierno, por conducto del Ministerio de Justicia, y al Fiscal General del Estado para que, en el improrrogable plazo de quince d&#xED;as pudieran personarse en el procedimiento y formular las alegaciones que estimasen convenientes y publicar la incoaci&#xF3;n de la cuesti&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; (lo que se cumpliment&#xF3; en el &#xAB;BOE&#xBB; n&#xFA;m. 253, de 22 de octubre de 1999).</p>
    <p class="parrafo_2">5. Por escrito registrado en este Tribunal el 27 de octubre de 1999 el Presidente del Congreso de los Diputados comunic&#xF3; que dicha C&#xE1;mara no se personar&#xED;a en el procedimiento ni formular&#xED;a alegaciones y que pon&#xED;a a disposici&#xF3;n del Tribunal las actuaciones que pudiera precisar, con remisi&#xF3;n a la direcci&#xF3;n de estudios y documentaci&#xF3;n de la Secretar&#xED;a General. El 22 de noviembre 1999 tuvo entrada en el Registro General de este Tribunal una comunicaci&#xF3;n de la Presidenta del Senado por el que daba por personada a dicha C&#xE1;mara en el procedimiento y por ofrecida su colaboraci&#xF3;n a los efectos del art. 88.1 LOTC.</p>
    <p class="parrafo_2">6. Por escrito registrado en este Tribunal el 3 de noviembre de 1999, el Abogado del Estado formul&#xF3; alegaciones. Se&#xF1;ala en primer lugar que el Juez proponente de la cuesti&#xF3;n, en el tr&#xE1;mite de audiencia previo al planteamiento, no comunic&#xF3; correctamente su objeto a las partes, pues en la providencia se hace referencia al art. 31.4 LAU en la redacci&#xF3;n otorgada por el art. 19 de la Ley 19/1989, y en el Auto de planteamiento se cuestiona este precepto y las posteriores modificaciones del mismo. A juicio del Abogado del Estado, aunque las redacciones posteriores no incluyen diferencias sustanciales, al tratarse de normas distintas debi&#xF3; haberse se&#xF1;alado este extremo para que las partes tuvieran oportunidad de alegar sobre ellos. Adem&#xE1;s de este problema &#x2013;que el propio Abogado del Estado califica de formal&#x2013; se alega tambi&#xE9;n que en el Auto de planteamiento no se ha formulado debidamente el juicio de relevancia. As&#xED;, se destaca que &#xAB;el precepto se refiere a tres tipos de operaciones heterog&#xE9;neas, fusi&#xF3;n, transformaci&#xF3;n y escisi&#xF3;n de sociedades y el Juez debe fundamentar en qu&#xE9; supuesto se incluye el caso que tiene que enjuiciar, m&#xE1;xime cuando todo apunta a que las operaciones efectivamente realizadas no responden a los requisitos ni de una transformaci&#xF3;n ni de una fusi&#xF3;n ni de una escisi&#xF3;n de sociedades sino que son solamente operaciones de cesi&#xF3;n de cartera&#xBB;. No indica el Auto qu&#xE9; tipo de operaci&#xF3;n societaria es la litigiosa por lo que concurre una &#xAB;falta absoluta de concreci&#xF3;n del imprescindible juicio de relevancia que acredite la vinculaci&#xF3;n entre el precepto cuestionado y el caso que ha de decidir&#xBB;. Es claro que si la operaci&#xF3;n apreciada en el caso del proceso <em>a quo</em> fuera distinta de las previstas en el precepto cuestionado, &#xE9;ste no resultar&#xED;a de aplicaci&#xF3;n al caso.</p>
    <p class="parrafo">Subsidiariamente aduce el Abogado del Estado que la norma en cuesti&#xF3;n no incurre en la vulneraci&#xF3;n del art. 14 CE en la que se fundamenta el planteamiento del Auto que genera este proceso. Se&#xF1;ala en primer lugar que, dado que el pleito se refiere a la relaci&#xF3;n arrendaticia entablada entre un arrendador y una sociedad, la alegaci&#xF3;n por la que se sostiene que es contrario al principio igualdad el diferente trato que reciben los arrendatarios sociedades en relaci&#xF3;n con los que son personas f&#xED;sicas carece de relevancia, ya que el fallo nunca producir&#xE1; un efecto discriminador a un arrendatario persona f&#xED;sica. Todo ello sin perjuicio de que considere que la diferencia existente entre una persona f&#xED;sica y una persona jur&#xED;dica determine que no exista t&#xE9;rmino id&#xF3;neo de comparaci&#xF3;n a efectos de realizar el juicio de igualdad.</p>
    <p class="parrafo">Respecto del resultado discriminatorio que, seg&#xFA;n el Auto de planteamiento, podr&#xED;a incurrirse desde la perspectiva del arrendador, el Abogado del Estado considera que debe perfilarse m&#xE1;s el objeto de la cuesti&#xF3;n. En su opini&#xF3;n, no puede referirse a la diferente posici&#xF3;n jur&#xED;dica del arrendador y arrendatario, pues es evidente que esta posici&#xF3;n no es equiparable (cita en su apoyo la STC 89/1994), lo que conlleva, a su vez, una diferente posici&#xF3;n jur&#xED;dica &#x2013;una de ellas es titular de un derecho de propiedad que la otra parte no ostenta&#x2013; que podr&#xED;a justificar tambi&#xE9;n un trato distinto.</p>
    <p class="parrafo">Las anteriores consideraciones llevan al Abogado del Estado a entender que la discriminaci&#xF3;n a la que se refiere el Juez proponente &#xFA;nicamente se puede plantear en relaci&#xF3;n con el diferente trato que otorga la ley al arrendador de local de negocio que lo alquile a una persona f&#xED;sica y el que lo alquila, como sucede en el caso que ahora se examina, a una sociedad, pues si el arrendatario es una persona f&#xED;sica el traspaso est&#xE1; prohibido &#x2013;art. 30 LAU&#x2013; o condicionado &#x2013;arts. 29, 31 y ss. LAU&#x2013; mientras que en el caso de una sociedad que se transforma en otra, se fusiona o se escinde el arrendador debe tolerar la cesi&#xF3;n del contrato &#x2013;aunque se le reconozca el derecho a elevar la renta&#x2013;. De ah&#xED; que considere que, dados los t&#xE9;rminos en los que se ha planteado la cuesti&#xF3;n, debe analizarse si este diferente trato que se otorga al arrendador que contrata con una sociedad mercantil tiene un car&#xE1;cter discriminatorio no justificado, irrazonable y desproporcionado.</p>
    <p class="parrafo">El Abogado del Estado, tras recordar la jurisprudencia constitucional sobre el principio de igualdad, considera que, en este supuesto, la finalidad pretendida por el legislador se integra en un conjunto de medidas tendentes a suprimir las barreras que dificultaban los procesos voluntarios de fusi&#xF3;n y escisi&#xF3;n de sociedades; procesos que considera beneficiosos para la econom&#xED;a por sus efectos en el mercado y que se ve&#xED;an frenados por las consecuencias negativas que de ellos se pudieran derivar para las relaciones arrendaticias contra&#xED;das para la explotaci&#xF3;n de su negocio. A su juicio, la decisi&#xF3;n del legislador es equilibrada y proporcional, ya que, por una parte, impone al arrendador el cambio voluntariamente operado en el elemento personal del contrato, pero, por otra, en la medida en que todo proceso de transformaci&#xF3;n, fusi&#xF3;n o escisi&#xF3;n, con cambio o no de personalidad jur&#xED;dica, comporta una alteraci&#xF3;n sustancial del negocio, le hace tambi&#xE9;n part&#xED;cipe del mismo mediante el incremento de la renta, con independencia de que se haya producido o no la intromisi&#xF3;n de un tercero ajeno al primitivo contrato.</p>
    <p class="parrafo">A mayor abundamiento, a&#xF1;ade que si se profundiza en los supuestos que con modificaci&#xF3;n subjetiva autorizan la cesi&#xF3;n del contrato (la fusi&#xF3;n por absorci&#xF3;n y la escisi&#xF3;n) se comprueba que la relaci&#xF3;n arrendaticia no se cede de una manera aislada, sino como una parte de un patrimonio, bien global o parcial de una sociedad, que se transmite a otra, con plena subrogaci&#xF3;n en las titularidades activas y pasivas, lo que permite diferenciar el caso de la cesi&#xF3;n del contrato de arrendamiento con una persona f&#xED;sica, en el que no concurren estas circunstancias. A juicio del Abogado del Estado, la propia definici&#xF3;n del traspaso del art. 29 LAU facilita este argumento puesto que la cesi&#xF3;n del contrato en este tipo de operaciones no suele producirse mediante precio y porque el local no se cede &#xAB;sin existencias&#xBB;, sino formando parte de una actividad mercantil con continuaci&#xF3;n en el local, independientemente del titular. Se&#xF1;ala tambi&#xE9;n que es &#xAB;caracter&#xED;stico de estos procesos que la creaci&#xF3;n de una nueva sociedad o la absorci&#xF3;n por la sociedad arrendataria del patrimonio de la absorbida o la escisi&#xF3;n parcial de una sociedad no supone la desvinculaci&#xF3;n del anterior arrendamiento puesto que contin&#xFA;an como accionistas de la nueva sociedad arrendataria&#xBB;.</p>
    <p class="parrafo">Las consideraciones anteriores llevan al Abogado del Estado a entender que ni la redacci&#xF3;n originaria del art. 31.4 LAU ni la introducida por las normas cuestionadas incurren en discriminaci&#xF3;n. Tambi&#xE9;n se&#xF1;ala que, de acuerdo con reiterada jurisprudencia constitucional, la igualdad ante la ley proclamada en el art. 14 CE no impide que a trav&#xE9;s de cambios normativos pueda producirse un trato desigual entre diversas situaciones derivado de la diferencia de fechas en que se originaron, ni tampoco este precepto constitucional exige la aplicaci&#xF3;n retroactiva de la ley m&#xE1;s favorable.</p>
    <p class="parrafo">Por &#xFA;ltimo alega que el art. 31.4 LAU no es sino el &#xFA;ltimo de otros supuestos de exclusi&#xF3;n de la consideraci&#xF3;n como traspaso de modificaciones en la persona del arrendatario igualmente justificadas y razonables. En definitiva, seg&#xFA;n el Abogado del Estado, el legislador ha optado por establecer determinadas excepciones a los derechos de los arrendadores cuya justificaci&#xF3;n y proporcionalidad enervan cualquier consideraci&#xF3;n discriminatoria.</p>
    <p class="parrafo">Por todo ello solicita de este Tribunal que se dicte Sentencia por la que se declare mal planteada la cuesti&#xF3;n o, subsidiariamente, se desestime.</p>
    <p class="parrafo_2">7. El Fiscal General del Estado formul&#xF3; sus alegaciones mediante escrito presentado el Registro General de este Tribunal el 15 de noviembre de 1999 en el que interesaba la desestimaci&#xF3;n de la cuesti&#xF3;n de inconstitucionalidad planteada. Alega, en primer lugar, que el &#xF3;rgano judicial proponente no ha exteriorizado en el Auto por el que se plantea la cuesti&#xF3;n el juicio de relevancia. Entiende el Fiscal General del Estado que para que el art.&#xA0;31.4 LAU resulte relevante en el caso es preciso que concurra alguno de los supuestos contemplados en el referido precepto, es decir, que se haya producido una transformaci&#xF3;n, fusi&#xF3;n o escisi&#xF3;n de sociedades mercantiles, ya que s&#xF3;lo entonces resultar&#xED;a de aplicaci&#xF3;n el referido precepto. Por ello entiende que en el Auto de planteamiento debi&#xF3; hacerse referencia a esta cuesti&#xF3;n. No obstante, se&#xF1;ala tambi&#xE9;n que dada la flexibilidad con que este requisito viene siendo interpretado por la jurisprudencia y dado que &#xAB;parece que el juzgador entiende... que es insoslayable que ha existido una mutaci&#xF3;n en las compa&#xF1;&#xED;as de seguros que les da derecho a permanecer en el uso del local&#xBB; debe examinarse la cuesti&#xF3;n de fondo.</p>
    <p class="parrafo">A estos efectos, el Fiscal General del Estado se&#xF1;ala que, de acuerdo con la jurisprudencia constitucional, no toda desigualdad normativa en la regulaci&#xF3;n de una materia conlleva una vulneraci&#xF3;n del derecho que consagra el art. 14 CE, ya que para ello es preciso que introduzca una diferencia de trato entre situaciones que puedan considerarse sustancialmente iguales y, adem&#xE1;s, que las consecuencias jur&#xED;dicas que se derivan de tal diferenciaci&#xF3;n no sean proporcionadas a la finalidad perseguida por el legislador, dando lugar a resultados excesivamente gravosos o desmedidos, citando la doctrina contenida en las SSTC 110/1993 y 340/1993. Tambi&#xE9;n se se&#xF1;ala que para poder efectuar el juicio de igualdad es preciso aportar un t&#xE9;rmino id&#xF3;neo de comparaci&#xF3;n, sin que puedan considerarse como tal los excesivamente gen&#xE9;ricos, ya que, seg&#xFA;n entiende el Fiscal General, los grupos de personas han de ser considerados no en abstracto, sino en relaci&#xF3;n con una situaci&#xF3;n jur&#xED;dica. Por ello considera que no ser&#xED;a t&#xE9;rmino de comparaci&#xF3;n adecuado el de g&#xE9;neros tan amplios como el de los hombres, el de las mujeres, el de los nacionales o extranjeros y, por lo que aqu&#xED; respecta, el de los arrendadores o arrendatarios, el de las personas f&#xED;sicas o jur&#xED;dicas o incluso el de los subg&#xE9;neros, por ejemplo, de personas jur&#xED;dico-p&#xFA;blicas o privadas. Sostiene, adem&#xE1;s, que no proceder&#xED;a hablar de discriminaci&#xF3;n de un precepto sin contemplarlo en la globalidad del ordenamiento al que pertenece.</p>
    <p class="parrafo">Entiende el Fiscal General del Estado que no puede considerarse t&#xE9;rmino adecuado de comparaci&#xF3;n el que pretende igualar a personas f&#xED;sicas y jur&#xED;dicas, &#xAB;cuyo sustrato, naturaleza, composici&#xF3;n, estructura, fines, etc. no tiene ning&#xFA;n punto en com&#xFA;n&#xBB;. Y la comparaci&#xF3;n se entiende peor &#xAB;en relaci&#xF3;n con el precepto cuestionado que prev&#xE9; formas de transformaci&#xF3;n que son imposibles en la persona f&#xED;sica, por lo que resulta dif&#xED;cil concebir un precepto similar para las personas f&#xED;sicas&#xBB;. Tambi&#xE9;n se&#xF1;ala que para las personas f&#xED;sicas existen en la nueva Ley de arrendamientos urbanos y exist&#xED;an en la ley de 1964 &#xAB;formas espec&#xED;ficas de mantenimiento de la relaci&#xF3;n contractual (subrogaci&#xF3;n) que, por la misma raz&#xF3;n, no son exportables a las personas jur&#xED;dicas&#xBB;. Junto a ello sostiene que si lo que pretende compararse son &#xAB;las sociedades del art. 31.4 con los empresarios individuales, la propia legislaci&#xF3;n proporcionaba los considerados privilegios para &#xE9;sta en los n&#xFA;meros 1, 2 y 3 del propio art. 31&#xBB;.</p>
    <p class="parrafo">Se alega, por otra parte, que es irrelevante que la que se llama discriminaci&#xF3;n a favor de las sociedades venga impuesta o no por una directiva comunitaria, ya que este dato no incide en lo que se est&#xE1; debatiendo.</p>
    <p class="parrafo">Aduce tambi&#xE9;n el Fiscal General que dif&#xED;cilmente puede ser considerada discriminatoria &#xAB;la norma que se limita a entender no causado un traspaso y que &#xFA;nicamente limita las posibilidades del arrendador en cuanto a la alegaci&#xF3;n del traspaso inconsentido como causa de resoluci&#xF3;n pues, de otro lado, es cierto que permanecen inc&#xF3;lumes todos los dem&#xE1;s derechos como el de elevaci&#xF3;n de la renta, y cuantas causas de extinci&#xF3;n previstas en la Ley y derechos diferentes a la resoluci&#xF3;n por extinci&#xF3;n de la relaci&#xF3;n arrendaticia&#xBB;. Tampoco comparte el Fiscal General del Estado la cr&#xED;tica que se efect&#xFA;a de la norma cuestionada por su &#xAB;falta de sentido social o de fundamentaci&#xF3;n social del precepto&#xBB;. En su opini&#xF3;n, adem&#xE1;s de no justificarse la relaci&#xF3;n &#xAB;entre el art. 14 CE y el fundamento social de la legislaci&#xF3;n sobre arrendamientos&#xBB; es lo cierto que &#xE9;sta, m&#xE1;xime cuando no se refiere a viviendas, sino a locales de negocio, no tiene por qu&#xE9; responder a un fin social relevante o necesitado de protecci&#xF3;n, en este caso de los arrendadores, que se da a entender que son la parte m&#xE1;s d&#xE9;bil.</p>
    <p class="parrafo">Se sostiene, adem&#xE1;s, que no es comparable el caso ahora analizado con el aludido en el Auto de planteamiento en el que se declar&#xF3; inconstitucional la norma que privilegiaba a los funcionarios p&#xFA;blicos en la denegaci&#xF3;n de la pr&#xF3;rroga al entender que aquel supuesto y el que ahora se analiza no guardan semejanza entre s&#xED;. Aduce tambi&#xE9;n que el arrendamiento de local de negocio en la ley de 1964, llamado en la ley de 1994 para usos distintos a vivienda, forma parte de un complejo sistema normativo que debe ser valorado en su conjunto: &#xAB;el entramado de derechos y deberes que, en tal tipo de contrato, liga a las partes, hace imposible el juicio de comparaci&#xF3;n, al margen de previsiones normativas anejas que tienden a corregir posibles desigualdades te&#xF3;ricas. En este contexto se enmarca el derecho del arrendador a subir la renta. Se trata en suma de la valoraci&#xF3;n en su globalidad y no en un espec&#xED;fico aspecto como lo es el de no-causaci&#xF3;n de traspaso cuando existe una transformaci&#xF3;n de las espec&#xED;ficamente previstas&#xBB;.</p>
    <p class="parrafo">Por &#xFA;ltimo, se pone de manifiesto que la Secci&#xF3;n Primera del Tribunal Constitucional acord&#xF3; la inadmisi&#xF3;n del recurso de amparo n&#xFA;m. 4125-1997 por considerar que los &#xF3;rganos judiciales, al aplicar el art. 31.4 LAU 1964 no hab&#xED;an incurrido en la vulneraci&#xF3;n del art. 14 CE que en el referido recurso se aduc&#xED;a.</p>
    <p class="parrafo">Todas estas consideraciones llevan al Fiscal General del Estado a interesar la desestimaci&#xF3;n de esta cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo_2">8. Por providencia de 12 de abril de 2011, se se&#xF1;al&#xF3; para deliberaci&#xF3;n y fallo de la presente Sentencia el d&#xED;a 14 del mismo mes y a&#xF1;o.</p>
    <p class="centro_negrita">II. Fundamentos jur&#xED;dicos</p>
    <p class="parrafo">1. Como se ha indicado en los antecedentes, el Juzgado de Primera Instancia n&#xFA;m. 5 de Oviedo plantea cuesti&#xF3;n de inconstitucionalidad en relaci&#xF3;n con el art. 31.4 de la Ley de Arrendamientos Urbanos (LAU) de 1964, en la redacci&#xF3;n dada por el art. 19 de la Ley 19/1989, de 25 de julio y las posteriores modificaciones del mismo (la efectuada por la disposici&#xF3;n adicional decimotercera del Real Decreto-ley 7/1989 de 29 de diciembre y por la disposici&#xF3;n adicional d&#xE9;cima de la Ley 5/1990, de 29 de junio) por entender que este precepto legal podr&#xED;a ser contrario al art. 14 CE.</p>
    <p class="parrafo">La redacci&#xF3;n derivada de la Ley 19/1989 era la siguiente: &#xAB;No se reputar&#xE1; causado el traspaso en los casos de transformaci&#xF3;n, fusi&#xF3;n o escisi&#xF3;n de Sociedades mercantiles, pero el arrendador tendr&#xE1; derecho a elevar la renta como si el traspaso se hubiera producido&#xBB;.</p>
    <p class="parrafo">Y la introducida por el Real Decreto-ley 7/1989 es del siguiente tenor: &#xAB;No se reputar&#xE1; causado el traspaso en los casos de transformaci&#xF3;n, fusi&#xF3;n o escisi&#xF3;n de Sociedades o Entidades p&#xFA;blicas o privadas, pero el arrendador tendr&#xE1; derecho a elevar la renta como si el traspaso se hubiese producido&#xBB;.</p>
    <p class="parrafo">La Ley 5/1990 mantuvo el texto que se acaba de indicar.</p>
    <p class="parrafo">El Magistrado-Juez proponente de la cuesti&#xF3;n considera que el art. 31.4 LAU, en sus diferentes redacciones, podr&#xED;a vulnerar el principio de igualdad, al otorgar un trato de favor a las sociedades que discrimina a los arrendatarios que son personas f&#xED;sicas y, en la redacci&#xF3;n que le otorg&#xF3; la Ley 19/1989, a otras personas jur&#xED;dicas que no tengan la consideraci&#xF3;n de sociedades y, en las redacciones posteriores, a otras personas jur&#xED;dicas que no se encuentren comprendidas en el concepto legal, as&#xED; como a ciertos arrendadores, diferencia de trato que, a su juicio, no tiene una justificaci&#xF3;n objetiva ni razonable ni satisface la finalidad social y protectora que fundament&#xF3; la Ley de arrendamientos urbanos de 1964.</p>
    <p class="parrafo_2">2. Debe se&#xF1;alarse, en primer lugar, que aunque la providencia por la que el &#xF3;rgano judicial otorg&#xF3; audiencia a las partes para que alegasen lo que estimaran conveniente sobre la pertinencia de plantear la cuesti&#xF3;n de inconstitucionalidad se refiriese al art.&#xA0;31.4 LAU en la redacci&#xF3;n que dio a este precepto el art. 19 de la Ley 19/1989 y no aludiese a sus modificaciones posteriores, a las que s&#xED; se refiere el Auto de planteamiento de la cuesti&#xF3;n, no por ello puede considerarse que no se hayan cumplido las funciones inherentes al tr&#xE1;mite de audiencia previsto en el art. 35.2 LOTC. Como ha se&#xF1;alado, entre otras muchas, la STC 73/2000, de 14 de marzo, FJ 2, citando el ATC 121/1998, de&#xA0;21 de mayo, FJ 3, este tr&#xE1;mite tiene como finalidad &#xAB;garantizar una efectiva y real audiencia de las partes y del Ministerio Fiscal ante una posible decisi&#xF3;n de tanta entidad, poniendo a disposici&#xF3;n del Juez un medio que le permita conocer con rigor la opini&#xF3;n de los sujetos interesados (v.gr.: STC 166/1986, FJ 4) de un lado, y facilitar el examen por parte de este Tribunal acerca de la viabilidad de la cuesti&#xF3;n misma y el alcance del problema constitucional en ella planteado, de otro (por ejemplo, ATC 108/1993, FJ 2)&#xBB;. En el mismo sentido, ATC 54/2010, de 19 de mayo, FJ 2.</p>
    <p class="parrafo">Esta doble finalidad se ha cumplido en este caso, ya que aunque el &#xF3;rgano judicial no se refiriese en la citada providencia a las redacciones posteriores de la norma cuestionada &#x2013;la efectuada por la disposici&#xF3;n adicional decimotercera del Real Decreto-ley 7/1989, reiterada por la disposici&#xF3;n adicional d&#xE9;cima de la Ley 5/1990&#x2013; estas normas, como advierte el Abogado del Estado, no introducen modificaciones sustanciales que tengan incidencia en la cuesti&#xF3;n planteada en el proceso, por lo que la falta de alusi&#xF3;n expresa en la referida providencia a estas reformas no ha impedido al &#xF3;rgano judicial conocer la opini&#xF3;n de las partes sobre su decisi&#xF3;n de plantear cuesti&#xF3;n de inconstitucionalidad sobre el precepto indicado, dado que las reformas llevadas a cabo con posterioridad no establecen, para el caso concreto que el Juez tiene que resolver, un r&#xE9;gimen jur&#xED;dico distinto al fijado en la redacci&#xF3;n que le otorg&#xF3; la Ley 19/1989.</p>
    <p class="parrafo">Ahora bien, lo que no debe considerarse acorde con lo establecido en el art. 35.1 LOTC es el cuestionamiento simult&#xE1;neo de diversas redacciones de un mismo precepto legal, pues, como es evidente, la norma aplicable al caso s&#xF3;lo puede ser una. De ah&#xED; que el Auto de planteamiento, al suscitar la cuesti&#xF3;n respecto del art. 31.4 LAU en la redacci&#xF3;n que le otorg&#xF3; el art. 19 de la Ley 19/1989, de 25 de julio y sus reformas posteriores (la que llev&#xF3; a cabo la disposici&#xF3;n adicional decimotercera del Real Decreto-ley 7/1989 &#x2013;regulaci&#xF3;n que, en los mismos t&#xE9;rminos, establece posteriormente la disposici&#xF3;n adicional d&#xE9;cima de la Ley 5/1990&#x2013;), incurra en un defecto procesal. No obstante, en este caso, el referido defecto no ha de dar lugar a la inadmisi&#xF3;n de la cuesti&#xF3;n planteada, pues, como ya se ha dicho, las diferencias de las distintas redacciones carecen de transcendencia para la decisi&#xF3;n del proceso <em>a quo</em>.</p>
    <p class="parrafo_2">3. Tanto el Fiscal General como el Abogado del Estado aducen en sus respectivos escritos de alegaciones que en el Auto de planteamiento no se ha efectuado debidamente el juicio de relevancia al no haber justificado que la cesi&#xF3;n de la cartera de seguros efectuada por la entidad que arrend&#xF3; el local de negocios constitu&#xED;a una transformaci&#xF3;n, fusi&#xF3;n o escisi&#xF3;n de esta sociedad, ya que s&#xF3;lo en tal supuesto resultar&#xED;a aplicable al art. 31.4 LAU y, en consecuencia, s&#xF3;lo en el caso de que pudiera considerarse que la operaci&#xF3;n mercantil efectuada era alguna de las previstas en el referido precepto, la norma cuestionada ser&#xED;a relevante para el fallo. Esta consideraci&#xF3;n lleva al Abogado del Estado a solicitar la inadmisi&#xF3;n de la cuesti&#xF3;n de inconstitucionalidad. El Fiscal General, por el contrario, entiende que, como la jurisprudencia constitucional es flexible al apreciar el cumplimiento de la referida exigencia, no debe inadmitirse por este motivo la presente cuesti&#xF3;n.</p>
    <p class="parrafo">No puede apreciarse que al no justificarse en el Auto de planteamiento de la cuesti&#xF3;n que la cesi&#xF3;n de cartera efectuada por la entidad arrendataria constituya alguna de las figuras mercantiles previstas en el art. 31.4 LAU &#x2013;&#xAB;transformaci&#xF3;n, fusi&#xF3;n, escisi&#xF3;n de sociedades&#xBB;&#x2013; no se haya cumplido el requisito que se conoce con el nombre de juicio de relevancia y que consiste en que el &#xF3;rgano judicial exponga en el Auto por el que se plantea la cuesti&#xF3;n el esquema argumental dirigido a justificar que el fallo del proceso depende de la validez de la norma cuestionada (entre otras muchas, SSTC 48/2005, de 3 de marzo, FJ 3; 115/2009, de 18 de mayo, FJ 2; y 4/2011, de 4 de febrero, FJ 2). De acuerdo con la doctrina de este Tribunal, cuando el &#xF3;rgano judicial decide plantear la cuesti&#xF3;n de inconstitucionalidad &#xAB;en el momento que, con efectos preclusivos, establece el art. 35.2 de la LOTC, lo que est&#xE1; emitiendo es un juicio provisional que, debiendo estar fundado, sin embargo, no siempre es absolutamente definitivo acerca de la aplicabilidad de la norma legal cuestionada en el procedimiento del que dimana la cuesti&#xF3;n de inconstitucionalidad&#xBB; [STC 150/1992, de 19 de octubre, FJ 1, en el mismo sentido, entre otras, STC 106/1990, de 6 de junio, FJ 3 b), y ATC 14/1993, de 19 de enero].</p>
    <p class="parrafo">Por otra parte, debe tenerse en cuenta, que, como han se&#xF1;alado, entre otras, las SSTC 142/1990, de 20 de septiembre, FJ 1 y 133/2004, de 22 de julio, FJ 1, de acuerdo con la doctrina de este Tribunal, &#xAB;ha de hacerse una interpretaci&#xF3;n flexible de nuestra Ley Org&#xE1;nica, por la conveniencia de que las cuestiones promovidas por los &#xF3;rganos judiciales encuentren siempre que sea posible y sin menoscabo de los presupuestos procesales que son de orden p&#xFA;blico, una soluci&#xF3;n por Sentencia, al objeto de contribuir a la depuraci&#xF3;n del ordenamiento jur&#xED;dico de preceptos presuntamente inconstitucionales, extendiendo as&#xED; la fuerza vinculante de la Constituci&#xF3;n gracias a una imprescindible cooperaci&#xF3;n entre &#xF3;rganos judiciales y Tribunal Constitucional. Pues, a fin de cuentas, s&#xF3;lo cuando resulte evidente que la norma legal cuestionada no es, en modo alguno, aplicable al caso, cabe declarar inadmisible una cuesti&#xF3;n de inconstitucionalidad (STC 76/1990)&#xBB;; conclusi&#xF3;n &#xE9;sta a la que no puede llegarse en este caso, pues si el &#xF3;rgano judicial considerase que la operaci&#xF3;n mercantil efectuada por la arrendataria es alguna de las que menciona el art.&#xA0;31.4 LAU, la norma cuestionada ser&#xED;a, con toda evidencia, la norma de cuya validez depende el fallo.</p>
    <p class="parrafo_2">4. Una vez descartados los &#xF3;bices procesales alegados procede entrar a analizar el problema de fondo planteado.</p>
    <p class="parrafo">Seg&#xFA;n el Juez proponente de la cuesti&#xF3;n, el art. 31.4 LAU podr&#xED;a vulnerar el art. 14 CE, ya que, al establecer que en el caso de transformaci&#xF3;n, fusi&#xF3;n o escisi&#xF3;n de sociedades o entidades p&#xFA;blicas o privadas no se reputara causado el traspaso, est&#xE1; otorgando un trato m&#xE1;s favorable a estas personas jur&#xED;dicas (en la medida que en tales casos el traspaso no puede considerarse ilegal y, por tanto, impide la apreciaci&#xF3;n de la causa de resoluci&#xF3;n prevista en el apartado quinto del art. 114 LAU) que el dispensado a las personas f&#xED;sicas u otras personas jur&#xED;dicas distintas de las previstas en el mismo; diferencia de trato, que seg&#xFA;n se sostiene en el Auto de planteamiento, conlleva, a su vez, que los arrendadores de locales de negocio que tienen como arrendatarias a algunas de las entidades mencionadas en la norma cuestionada se encuentren en peor situaci&#xF3;n que los que tienen arrendados locales de negocios a personas f&#xED;sicas o a personas jur&#xED;dicas distintas de las previstas en el art. 31.4 LAU.</p>
    <p class="parrafo">De acuerdo con la doctrina constitucional &#xAB;el principio de igualdad no implica en todos los casos un tratamiento legal igual con abstracci&#xF3;n de cualquier elemento diferenciador de relevancia jur&#xED;dica, de manera que no toda desigualdad de trato normativo respecto a la regulaci&#xF3;n de una determinada materia supone una infracci&#xF3;n del mandato contenido en el art. 14 CE, sino tan s&#xF3;lo las que introduzcan una diferencia entre situaciones que puedan considerarse iguales, careciendo de una justificaci&#xF3;n objetiva y razonable para ello. Por tanto, como regla general, lo que exige el principio de igualdad es que a iguales supuestos de hecho se apliquen iguales consecuencias jur&#xED;dicas y, por consiguiente, veda la utilizaci&#xF3;n de elementos de diferenciaci&#xF3;n que quepa calificar de arbitrarios o carentes de una justificaci&#xF3;n razonable&#xBB; (STC 273/2005 de 27 de octubre, FJ 3, por todas).</p>
    <p class="parrafo">De este modo, para poder apreciar la vulneraci&#xF3;n del principio de igualdad &#xAB;es <em>conditio sine qua non </em>que los t&#xE9;rminos de comparaci&#xF3;n que se aportan para ilustrar la desigualdad denunciada sean homog&#xE9;neos&#xBB; (entre otras muchas STC 1/2001, de 15 de enero, FJ 3). Por ello la primera cuesti&#xF3;n que debe examinarse es si la situaciones que se comparan son homog&#xE9;neas o, lo que es lo mismo, pueden considerarse sustancialmente iguales, pues s&#xF3;lo en tal caso proceder&#xED;a entrar a examinar los dem&#xE1;s requisitos que exige este Tribunal para apreciar la lesi&#xF3;n del derecho que consagra el art. 14 CE.</p>
    <p class="parrafo">En este caso las situaciones que se comparan son, por una parte, la de los arrendatarios de locales de negocios que tienen la condici&#xF3;n de &#xAB;sociedades o entidades p&#xFA;blicas o privadas&#xBB; y se transforman, fusionan o escinden, en relaci&#xF3;n con la de los arrendatarios de locales de negocio que son personas f&#xED;sicas o personas jur&#xED;dicas que no son &#xAB;sociedades o entidades p&#xFA;blicas o privadas&#xBB;, y por otra parte, la situaci&#xF3;n de los arrendadores de local de negocio arrendados a sociedades o entidades p&#xFA;blicas o privadas, en relaci&#xF3;n con la de los arrendadores de local de negocio arrendados a personas f&#xED;sicas o personas jur&#xED;dicas que no son sociedades o entidades p&#xFA;blicas o privadas.</p>
    <p class="parrafo">Debe se&#xF1;alarse, en primer lugar, que por lo que se refiere a la comparaci&#xF3;n efectuada con estas otras personas jur&#xED;dicas distintas a las expresamente contempladas en el precepto cuestionado, el t&#xE9;rmino de comparaci&#xF3;n aducido no puede considerase id&#xF3;neo, ya que de lo establecido en el art. 31.4 LAU no se deduce que puedan existir personas jur&#xED;dicas a las que no resulte de aplicaci&#xF3;n lo dispuesto en el mismo, ya que, de un lado, con el t&#xE9;rmino &#xAB;entidades&#xBB; empleado por el precepto cuestionado se extiende su previsi&#xF3;n normativa a otras indeterminadas estructuras de organizaci&#xF3;n personificadas diferentes de las que adoptan forma jur&#xED;dica societaria, expresamente mencionadas por el precepto, y, de otro lado, la aplicaci&#xF3;n de la norma se encuentra subordinada a la aptitud legal que ostenta cada entidad jur&#xED;dica para operar los procesos de &#xBB;transformaci&#xF3;n, fusi&#xF3;n o escisi&#xF3;n&#xBB; que definen el supuesto de hecho al que se anuda la consecuencia o proposici&#xF3;n normativa que se afirma discriminatoria, materia esta que resulta ajena a la disposici&#xF3;n examinada. En todo caso, el Juez proponente de la cuesti&#xF3;n deber&#xED;a haber concretado las personas jur&#xED;dicas que, a su juicio, no quedan comprendidas en la norma cuestionada, pues, s&#xF3;lo de esta forma podr&#xED;a efectuarse el juicio de igualdad en relaci&#xF3;n con aquellas personas jur&#xED;dicas a las que se refiere el precepto.</p>
    <p class="parrafo">Respecto de la comparaci&#xF3;n entre las &#xAB;sociedades o entidades p&#xFA;blicas o privadas&#xBB; y las personas f&#xED;sicas debe tenerse cuenta que, como se&#xF1;alamos en la STC 117/1998, de 2 junio, FJ 4, &#xAB;las personas jur&#xED;dicas, a diferencia de lo que ocurre con las personas f&#xED;sicas, cuya existencia jur&#xED;dica no puede ser negada por el ordenamiento jur&#xED;dico, pues la persona, esto es, el ser humano, tiene el derecho inviolable a que se reconozca su personalidad jur&#xED;dica (art. 10 CE y art. 6 de la Declaraci&#xF3;n Universal de los Derechos Humanos de 10 de diciembre de 1948), constituyen una creaci&#xF3;n del legislador, y tanto su existencia como su capacidad jur&#xED;dica vienen supeditadas al cumplimiento de los requisitos que el ordenamiento jur&#xED;dico establezca en cada caso (as&#xED;, tambi&#xE9;n, la STC 23/1989, fundamento jur&#xED;dico 3).&#xBB; Esta diferente naturaleza de las personas f&#xED;sicas y de las personas jur&#xED;dicas determina que existan actos jur&#xED;dicos que, por ser incompatibles con su respectiva naturaleza jur&#xED;dica, no puedan ser realizados indistintamente por estos sujetos de Derecho. De ah&#xED; que este Tribunal haya afirmado que &#xAB;no existe una necesaria equiparaci&#xF3;n entre personas f&#xED;sicas y jur&#xED;dicas&#xBB; (STC 23/1989, de 2 de febrero, FJ 3). Por esta raz&#xF3;n, no siempre que se aduce una vulneraci&#xF3;n del principio de igualdad por el diferente trato otorgado a una persona jur&#xED;dica en relaci&#xF3;n con el dispensado a una persona f&#xED;sica, o viceversa, puede considerarse que el t&#xE9;rmino de comparaci&#xF3;n alegado es id&#xF3;neo, ya que la diferente naturaleza de estos sujetos de Derecho puede determinar que existan situaciones en las que s&#xF3;lo pueda encontrarse uno de ellos.</p>
    <p class="parrafo">As&#xED; ocurre en el caso que ahora se examina. Los procesos de &#xAB;transformaci&#xF3;n, fusi&#xF3;n o escisi&#xF3;n&#xBB;, que excluyen en el precepto cuestionado la aplicaci&#xF3;n del r&#xE9;gimen com&#xFA;n del traspaso de local de negocio, son operaciones de naturaleza societaria cuya finalidad se dirige a facilitar una mejor y m&#xE1;s adecuada adaptaci&#xF3;n de los modelos organizativos de las personas jur&#xED;dicas para la consecuci&#xF3;n de sus propios fines, mediante la realizaci&#xF3;n de &#xAB;modificaciones estructurales&#xBB; de la organizaci&#xF3;n que permiten en unos casos la adopci&#xF3;n de una nueva forma jur&#xED;dica (transformaci&#xF3;n), la integraci&#xF3;n en una &#xFA;nica entidad jur&#xED;dica de una pluralidad organizaciones preexistentes (fusi&#xF3;n), o la divisi&#xF3;n de la entidad jur&#xED;dica (escisi&#xF3;n), conservando al propio tiempo la vigencia de las relaciones jur&#xED;dicas preexistentes (tambi&#xE9;n la arrendaticia del local de negocio: art. 31.4 LAU/1964 y art. 32.3 LAU/1994) las entidades resultantes de esos procesos. De este modo se facilita la continuidad de empresas y actividades econ&#xF3;micas o de otro signo ya establecidas, eludiendo con ello las dificultades y perjuicios que, tanto en el plano jur&#xED;dico como en el econ&#xF3;mico, entra&#xF1;ar&#xED;a la disoluci&#xF3;n y liquidaci&#xF3;n del conjunto de relaciones jur&#xED;dicas activas y pasivas ligadas a la entidad (personalidad) para poder alcanzar el objetivo pretendido con aquellas modificaciones. Precisado, pues, el supuesto de hecho contenido en la norma cuestionada, se desprende con toda evidencia la inadecuaci&#xF3;n de la figura de la persona f&#xED;sica como t&#xE9;rmino de comparaci&#xF3;n id&#xF3;neo para sustentar el juicio de igualdad, pues es patente que una persona f&#xED;sica no puede transformarse, fusionarse ni escindirse por lo que la situaci&#xF3;n de hecho respecto de la que se aduce un trato desigual no es comparable a la pretendidamente discriminatoria.</p>
    <p class="parrafo">Pero tampoco es comparable la situaci&#xF3;n de hecho considerada ahora desde el &#xE1;ngulo del arrendador de local de negocio, pues la distinta condici&#xF3;n subjetiva del arrendatario persona natural o jur&#xED;dica puede justificar la previsi&#xF3;n de diversos esquemas o modelos normativos de &#xAB;sucesi&#xF3;n&#xBB; o subrogaci&#xF3;n en la relaci&#xF3;n arrendaticia para facilitar el mantenimiento y continuidad de empresas o de actividades econ&#xF3;micas ya establecidas, atendiendo a consideraciones de orden econ&#xF3;mico y social que encuentran apoyo en concretos mandatos de la Constituci&#xF3;n (arts. 38, 40 y 130.1 CE). Por lo dem&#xE1;s conviene resaltar que en la disposici&#xF3;n legal cuestionada (art. 31.4 LAU) la relaci&#xF3;n arrendaticia no es objeto de cesi&#xF3;n o transmisi&#xF3;n aislada con separaci&#xF3;n de la relaci&#xF3;n jur&#xED;dica del que fuera hasta ese momento el arrendatario, que liquida mediante la cesi&#xF3;n o traspaso su posici&#xF3;n contractual, supuesto t&#xED;pico del que parte el r&#xE9;gimen com&#xFA;n del traspaso, sino que, de un lado, en el caso de transformaci&#xF3;n de la entidad arrendataria no puede hablarse propiamente de transmisi&#xF3;n de la relaci&#xF3;n locativa y, de otro lado, en los casos de fusi&#xF3;n o escisi&#xF3;n la modificaci&#xF3;n subjetiva que experimenta la relaci&#xF3;n arrendaticia se produce como consecuencia de la ejecuci&#xF3;n de procesos globales de integraci&#xF3;n y sucesi&#xF3;n patrimonial en el marco de operaciones de modificaci&#xF3;n estructural de la entidad arrendataria (como organizaci&#xF3;n jur&#xED;dica), alejados de los genuinos esquemas de los contratos de &#xAB;cesi&#xF3;n mediante precio&#xBB; de los locales en los que se inscribe (art. 29 LAU) el traspaso de local de negocio a que se refiere el precepto cuestionado.</p>
    <p class="parrafo">Por las razones expuestas el t&#xE9;rmino de cotejo aducido no es id&#xF3;neo para llevar a cabo la comparaci&#xF3;n que exige el juicio de igualdad, lo que implica que en el caso enjuiciado no se cumpla el primero de los requisitos que debe concurrir para poder apreciar que el diferente trato alegado es contrario al derecho fundamental que consagra el art. 14 CE. A esta conclusi&#xF3;n llegamos tambi&#xE9;n en el ATC 652/1984, de 7 de noviembre, en el que, en un caso que guardaba cierta similitud con el ahora examinado, sostuvimos que la previsi&#xF3;n legal que dispon&#xED;a que los entes preauton&#xF3;micos se subrogaban en los contratos de arrendamiento de los locales que les hubiera transferido el Estado no discriminaba a los propietarios de locales arrendados al Estado frente a los propietarios de locales arrendados a otros sujetos, aunque tuvieran que soportar cesiones de arrendamiento a las que no estaban sometidos el resto de los propietarios, al ser las situaciones f&#xE1;cticas que pretend&#xED;a compararse diferentes.</p>
    <p class="parrafo">En virtud de las consideraciones anteriores debemos concluir que el precepto cuestionado no lesiona el art. 14 CE.</p>
    <p class="centro_redonda">FALLO</p>
    <p class="parrafo">En atenci&#xF3;n a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCI&#xD3;N DE LA NACI&#xD3;N ESPA&#xD1;OLA,</p>
    <p class="centro_redonda">Ha decidido</p>
    <p class="parrafo">Desestimar la presente cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo_2">Publ&#xED;quese esta Sentencia en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dada en Madrid, 14 de abril de 2011.&#x2013;Pascual Sala S&#xE1;nchez.&#x2013;Eugeni Gay Montalvo.&#x2013;Javier Delgado Barrio.&#x2013;Elisa P&#xE9;rez Vera.&#x2013;Ram&#xF3;n Rodr&#xED;guez Arribas.&#x2013;Manuel Arag&#xF3;n Reyes.&#x2013;Pablo P&#xE9;rez Tremps.&#x2013;Francisco Jos&#xE9; Hernando Santiago.&#x2013;Adela Asua Batarrita.&#x2013;Luis Ignacio Ortega &#xC1;lvarez.&#x2013;Francisco P&#xE9;rez de los Cobos Orihuel.&#x2013;Firmado y rubricado.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Sentencia</li>
  <li>Fecha de disposición: 14/04/2011</li>
  <li>Fecha de publicación: 10/05/2011</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DICTADA en la CUESTIÓN 3899/1999 (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-20719">BOE-A-1999-20719</a>).</li>
  <li>DECLARA:
    <ul>
      <li>La DESESTIMACIÓN de la misma en relación con el art. 31.4 de la LEY de 24 de diciembre de 1964 en la redacción dada por la LEY 19/1989, de 25 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1964-21865">BOE-A-1964-21865</a>) y (Ref. <a href="/buscar/doc.php?id=BOE-A-1990-15348">BOE-A-1990-15348</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Arrendamientos urbanos</li>
  <li>Cuestiones de inconstitucionalidad</li>
  <li>Sociedades</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
