<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-13222</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-13222">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-13222&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13222&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13222&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13222&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13222&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-13222&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-13222</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-13222</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Orden INT/2269/2012, de 23 de octubre, por la que se determinan los municipios a los que son de aplicaci&#xF3;n las medidas previstas en el Real Decreto-ley 25/2012, de 7 de septiembre, de medidas urgentes para paliar los da&#xF1;os producidos por los incendios forestales y otras cat&#xE1;strofes naturales ocurridos en varias comunidades aut&#xF3;nomas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 257 de 25 de octubre de 2012, p&#xE1;ginas 75344 a 75346 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio del Interior</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-13222</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/10/25/pdfs/BOE-A-2012-13222.pdf" title="PDF firmado BOE-A-2012-13222" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-13222.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-13222" title="Libro electr&#xF3;nico de BOE-A-2012-13222" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-13222.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Real Decreto-ley 25/2012, de 7 de septiembre, por el que se aprueban medidas urgentes para paliar los da&#xF1;os producidos por los incendios forestales y otras cat&#xE1;strofes naturales ocurridos en varias Comunidades Aut&#xF3;nomas, establece, en su art&#xED;culo 1.2, que la determinaci&#xF3;n de los t&#xE9;rminos municipales y n&#xFA;cleos de poblaci&#xF3;n afectados a los que ser&#xE1;n aplicables las medidas de la citada norma legal se determinar&#xE1;n por orden del Ministro del Interior.</p>
    <p class="parrafo">La gran cantidad y diversidad de Comunidades Aut&#xF3;nomas (12) y provincias afectadas (29) a las que ser&#xE1;n de aplicaci&#xF3;n las medidas contenidas en el citado Real Decreto-ley 25/2012, de 7 de septiembre, ha implicado un esfuerzo de depuraci&#xF3;n para determinar, con el nivel de concreci&#xF3;n necesario, cuales son los municipios siniestrados. Este esfuerzo, en el que han colaborado,&#xA0;en el &#xE1;mbito de sus competencias, todas las Administraciones P&#xFA;blicas, ha supuesto una ingente tarea para garantizar que las ayudas lleguen a todas las localidades donde se han producido cat&#xE1;strofes.</p>
    <p class="parrafo">Evidentemente, un empe&#xF1;o tan ambicioso, a pesar de todos los recursos dedicados al mismo, tiene como consecuencia un retraso en la inmediatez de la aprobaci&#xF3;n de esta norma, pero que ve justificado y compensado por la obligaci&#xF3;n de los poderes p&#xFA;blicos de no olvidar a los ciudadanos de aquellos municipios<em> </em>que m&#xE1;s necesitan su ayuda, desde la obligaci&#xF3;n que les impone el principio constitucional de solidaridad.</p>
    <p class="parrafo">En virtud de lo expuesto, dispongo:</p>
    <p class="articulo">Art&#xED;culo &#xFA;nico. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">Las medidas establecidas por el Real Decreto-ley 25/2012, de 7 de septiembre, por el que se aprueban medidas urgentes para paliar los da&#xF1;os producidos por los incendios forestales y otras cat&#xE1;strofes naturales ocurridos en varias Comunidades Aut&#xF3;nomas, ser&#xE1;n de aplicaci&#xF3;n a los t&#xE9;rminos municipales y n&#xFA;cleos de poblaci&#xF3;n a los que se refiere el anexo de esta orden.</p>
    <p class="articulo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.</p>
    <p class="parrafo">Esta orden surtir&#xE1; efectos desde el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Madrid, 23 de octubre de 2012.&#x2013;El Ministro del Interior, Jorge Fern&#xE1;ndez D&#xED;az.</p>
    <p class="anexo">ANEXO</p>
    <p class="centro_negrita">Comunidad Aut&#xF3;noma de Andaluc&#xED;a</p>
    <p class="parrafo_2">Almer&#xED;a: B&#xE9;dar.</p>
    <p class="parrafo">C&#xE1;diz: San Roque.</p>
    <p class="parrafo">Huelva: Alosno y Beas.</p>
    <p class="parrafo">M&#xE1;laga: Alhaur&#xED;n el Grande, Co&#xED;n, Marbella, Mijas, Monda y Oj&#xE9;n.</p>
    <p class="centro_negrita">Comunidad Auton&#xF3;ma de Arag&#xF3;n</p>
    <p class="parrafo_2">Huesca: Albelda, Altorric&#xF3;n, Baldellou, Ballobar, Belver de Cinca, Binaced, Bin&#xE9;far, Castillonroy, Chalamera, Fraga, Osso de Cinca, San Esteban de Litera, Tamarite de Litera, Torrente de Cinca, Velilla de Cinca y Zaid&#xED;n.</p>
    <p class="parrafo">Zaragoza: Ambel, A&#xF1;&#xF3;n de Moncayo, Calcena, Tabuenca, Talamantes y Trasobares.</p>
    <p class="centro_negrita">Comunidad Auton&#xF3;ma de Canarias</p>
    <p class="parrafo_2">Santa Cruz de Tenerife: Adeje (isla de Tenerife), Agulo (isla de La Gomera), Alajer&#xF3; (isla de La Gomera), Buenavista del Norte (isla de Tenerife), Paso (El) (isla de La Palma), Tanque (El) (isla de Tenerife), Fuencaliente de la Palma, Gu&#xED;a de Isora (isla de Tenerife), Hermigua (isla de La Gomera), Orotava (La) (isla de Tenerife), San Sebasti&#xE1;n de la Gomera, Silos (Los) (isla de Tenerife), Santiago del Teide (isla de Tenerife), Valle Gran Rey (isla de La Gomera), Vallehermoso (isla de La Gomera), Vilaflor (isla de Tenerife) y Villa de Mazo (isla de La Palma).</p>
    <p class="centro_negrita">Comunidad Auton&#xF3;ma de Castilla y Le&#xF3;n</p>
    <p class="parrafo_2">&#xC1;vila: Becedas; Carrera (La), Gilbuena, Junciana, Losar del Barco (El) y Solana de &#xC1;vila.</p>
    <p class="parrafo">Burgos: Aranda de Duero, Burgos, Carde&#xF1;adijo, Fresno de Rodilla, Salda&#xF1;a de Burgos y Villagonzalo Pedernales.</p>
    <p class="parrafo">Le&#xF3;n: Castrillo de Valduerna, Castrocontrigo, Destriana, Luyego, Quintana y Congosto y Villaobispo de Otero.</p>
    <p class="parrafo">Palencia: Castrej&#xF3;n de la Pe&#xF1;a, Santerv&#xE1;s de la Vega y Villota del P&#xE1;ramo.</p>
    <p class="parrafo">Salamanca: Calzada de B&#xE9;jar, Navalmoral de B&#xE9;jar, Peromingo, Valdefuentes de Sangus&#xED;n y Valdehijaderos.</p>
    <p class="parrafo">Zamora: Ayo&#xF3; de Vidriales, Cubo de Benavente, Pedralba de la Prader&#xED;a y Puebla de Sanabria.</p>
    <p class="centro_negrita">Comunidad Auton&#xF3;ma de Castilla-La Mancha</p>
    <p class="parrafo_2">Albacete: Cenizate, Fuentealbilla, Golosalvo, Hell&#xED;n, Higueruela, Navas de Jorquera y Villamalea.</p>
    <p class="parrafo">Ciudad Real: Alc&#xE1;zar de San Juan, Llanos del Caudillo y Navas de Estena.</p>
    <p class="parrafo">Cuenca: Alarc&#xF3;n, Mira, Pozorrubielos de la Mancha, Reillo y Saelices,</p>
    <p class="parrafo">Guadalajara: Alcoroches, Carrascosa de Henares, Casa de Uceda, Casar (El), Checa, Chequilla, Cubillejo de la Sierra, Cubillo de Uceda, Escariche, Escopete, Gal&#xE1;pagos, Molina de Arag&#xF3;n, Pastrana, Pioz, Tortuero, Traid, Uceda, Usanos y Valdeaveruelo.</p>
    <p class="parrafo">Toledo: Borox, Castillo de Bayuela, Cebolla, Hinojosa de San Vicente, Escalona, Hontanar, Real de San Vicente (El), Santa Cruz de la Zarza, Ventas de Retamosa (Las) y Villanueva de Bogas.</p>
    <p class="centro_negrita">Comunidad Aut&#xF3;noma de Catalu&#xF1;a</p>
    <p class="parrafo_2">Barcelona: Castellet i la Gornal, Cubelles y Vilanova i la Geltr&#xFA;.</p>
    <p class="parrafo">Girona: Agullana, Avinyonet de Puigvent&#xF3;s, Biure, Boadella i les Escaules, Bolvir, Cabanes, Cantallops, Capmany, Cistella, Darnius, Figueres, Fla&#xE7;&#xE0;, Ger, Guils de Cerdanya, Jonquera (La), Llers, Madremanya, Masarac, Pera (La), Pont de Molins, Portbou, Roses, Sant Climent Sescebes, Sant Mart&#xED; Vell, Terrades, Vilanant y Vilopriu.</p>
    <p class="parrafo">Lleida: Alam&#xFA;s, Alfarr&#xE0;s, Agramunt, Albesa, Alcan&#xF3;, Alcarr&#xE0;s, Alcoletge, Alf&#xE9;s, Alguaire, Almacelles, Almatret, Almenar, Alpicat, Arbeca, Artesa de Lleda, Aspa, Balaguer, Barbens, Baronia de Rialb (La), Bell-lloc d'Urgell, Bellpuig, Bellv&#xED;s, Benavent de Segri&#xE0;, Borges Blanques (Les), Cabanabona, Castelldans, Castellnou de Seana, Castellser&#xE0;, Corbins, Fondarella, Fulliola (La), Gimenells i Pla de la Font, Golm&#xE9;s, Ivars d'Urgell, Juneda, Linyola, Llardecans, Lleida, Maials, Menarguens, Miralcamp, Mollerusa, Oliola, Plau d'Anglesola, Penelles, Poal (El), Ponts, Portella (La), Pugverd de Lleida, Puiggr&#xF3;s, Rossell&#xF3;, Sarroca de Lleida, Ser&#xF3;s, Sidamon, Soses, T&#xE9;rmens, Tiurana, Tornabous, Torre-serona, Torrebesses, Torrefarrera, Torregrossa, Torrelameu, Torres de Segre, Vila-sana, Vilanova de Bellpuig. Vilanova de l'Aguda, Vilanova de la Barca, Vilanova de Mei&#xE0; y Vilanova de Segri&#xE0;.</p>
    <p class="centro_negrita">Comunidad Auton&#xF3;ma de Extremadura</p>
    <p class="parrafo_2">C&#xE1;ceres: Alcu&#xE9;scar, Al&#xED;a, Almohar&#xED;n, Caminomorisco, Gata, Nu&#xF1;omoral, Saucedilla, Valverde del Fresno y Villasbuenas de Gata.</p>
    <p class="centro_negrita">Comunidad Aut&#xF3;noma de Galicia</p>
    <p class="parrafo_2">Ourense: Barco de Valdeorras, Carballeda de Valdeorras, Larouco, Manzaneda y Rubi&#xE1;.</p>
    <p class="centro_negrita">Comunidad Aut&#xF3;noma de Madrid</p>
    <p class="parrafo_2">Robledo de Chavela, Santa Mar&#xED;a de la Alameda y Valdemaqueda.</p>
    <p class="centro_negrita">Comunidad Valenciana</p>
    <p class="parrafo_2">Alicante: Alcoi/Alcoy, Benifallim, Benimantell, L'orxa/Lorcha, Torre de les Ma&#xE7;anes (La), Torremanzanas y Pen&#xE0;guila.</p>
    <p class="parrafo">Castell&#xF3;n: Altura, Bej&#xED;s, J&#xE9;rica, Saca&#xF1;et, Teresa y Viver.</p>
    <p class="parrafo">Valencia: Ador, Alborache, Alcublas, Alfauir, Andilla, Benag&#xE9;ber, Carlet, Castellonet de la Conquesta, Catadau, Chelva, Chiva, Cortes de Pall&#xE1;s, Dos Aguas, Estubeny, Ll&#xED;ria, Llocnou de Sant Jeroni, Llombai, Macastre, Manuel, Millares, Montesa, Montichelvo, Montroy, Ontinyent, Real, Riba-roja de T&#xFA;ria, Senyera, Tavernes de la Valldigna, Terrateig, Torrent, Tous, Tu&#xE9;jar, Turis, Vallanca, Vilamarxant, Villalonga, Villar del Arzobispo y Y&#xE1;tova.</p>
    <p class="centro_negrita">Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia</p>
    <p class="parrafo_2">Moratalla y Yecla.</p>
    <p class="centro_negrita">Comunidad de las Illes Balears</p>
    <p class="parrafo_2">Isla de Mallorca: Art&#xE1;, Calvi&#xE1;, Capdepera y Palma.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Orden</li>
  <li>Fecha de disposición: 23/10/2012</li>
  <li>Fecha de publicación: 25/10/2012</li>
  <li>Entrada en vigor el 25 de octubre de 2012.</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DE CONFORMIDAD con el art. 1.2 del REAL DECRETO-LEY 25/2012, de 7 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11409">BOE-A-2012-11409</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Catástrofes</li>
  <li>Comunidades Autónomas</li>
  <li>Explotaciones agrarias</li>
  <li>Incendios forestales</li>
  <li>Obras y Servicios de las Corporaciones Locales</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
