<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-11247</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-11247">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-11247&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11247&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11247&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11247&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11247&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-11247&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-11247</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-11247</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 24/2012, de 31 de agosto, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 210 de 31 de agosto de 2012, p&#xE1;ginas 61559 a 61619 (61 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-11247</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/08/31/pdfs/BOE-A-2012-11247.pdf" title="PDF firmado BOE-A-2012-11247" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-11247.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/08/31/pdfs/BOE-A-2012-11247-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/08/31/pdfs/BOE-A-2012-11247-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/08/31/pdfs/BOE-A-2012-11247-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-11247" title="Libro electr&#xF3;nico de BOE-A-2012-11247" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-11247.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2012-11247">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">Seg&#xFA;n la ya cl&#xE1;sica definici&#xF3;n contenida en el art&#xED;culo 1 del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptaci&#xF3;n del Derecho vigente en materia de Entidades de Cr&#xE9;dito al de las Comunidades Europeas, la peculiar naturaleza de estas entidades de cr&#xE9;dito deriva de su forma de captaci&#xF3;n de pasivos, consistente en &#xAB;recibir fondos del p&#xFA;blico en forma de dep&#xF3;sito, pr&#xE9;stamo, cesi&#xF3;n temporal de activos financieros u otras an&#xE1;logas que lleven aparejada la obligaci&#xF3;n de su restituci&#xF3;n&#xBB;. La aplicaci&#xF3;n de dichos pasivos &#xAB;por cuenta propia a la concesi&#xF3;n de cr&#xE9;ditos u operaciones de an&#xE1;loga naturaleza&#xBB; es la otra cara de la moneda de su labor de intermediaci&#xF3;n financiera, pero no es exclusiva de las entidades de cr&#xE9;dito, a pesar de la denominaci&#xF3;n que les es propia.</p>
    <p class="parrafo">Por otro lado, las entidades de cr&#xE9;dito tienen un papel clave en la econom&#xED;a, en la medida en que facilitan la circulaci&#xF3;n del cr&#xE9;dito al resto de sectores de actividad productiva y a los ciudadanos. Este aspecto, sumado a la complejidad del sistema financiero y al hecho de que algunas entidades individualmente consideradas tienen importancia sist&#xE9;mica debido a su tama&#xF1;o y a las relaciones que mantienen dentro del sector, exige contar con procedimientos eficaces y flexibles, que permitan garantizar la estabilidad del sistema financiero, con el menor coste posible para el conjunto de la sociedad.</p>
    <p class="parrafo">Estas peculiaridades de las entidades de cr&#xE9;dito requieren que toda medida de supervisi&#xF3;n o de regulaci&#xF3;n de las mismas vaya ante todo encaminada a dar seguridad al p&#xFA;blico del cual la entidad capta su pasivo, y por ende a preservar la estabilidad del sistema financiero.</p>
    <p class="parrafo">A su vez, estas necesidades justifican que determinadas situaciones de inviabilidad transitoria de entidades de cr&#xE9;dito deban ser superadas mediante la inyecci&#xF3;n de fondos p&#xFA;blicos. La finalidad principal de estas inyecciones es la salvaguarda de los ahorros y dep&#xF3;sitos de todos aquellos de clientes que, de otro modo, en caso de que estos apoyos faltaran y que debiese procederse sin m&#xE1;s a la liquidaci&#xF3;n de la entidad de cr&#xE9;dito, podr&#xED;an perder una parte importante de su patrimonio.</p>
    <p class="parrafo">Una vez admitida la necesidad de apoyos financieros p&#xFA;blicos en determinados casos, es preciso que la normativa destinada a regularlos guarde el necesario equilibrio entre la protecci&#xF3;n del cliente de la entidad de cr&#xE9;dito y la del contribuyente, minimizando el coste que tenga que asumir el segundo con el fin de salvaguardar al primero, y sin olvidar que en la mayor&#xED;a de los casos coinciden en los ciudadanos una y otra condici&#xF3;n. El mayor equilibrio se consigue cuando los fondos p&#xFA;blicos inyectados pueden ser recuperados en un plazo razonable por medio de los beneficios generados por la entidad apoyada.</p>
    <p class="parrafo">Por todas las razones anteriores, los poderes p&#xFA;blicos deben prestar un apoyo decidido, aunque equilibrado, a la viabilidad de las entidades de cr&#xE9;dito, y deben regular la forma y los casos en que se produce dicho apoyo, que supone necesariamente una modulaci&#xF3;n de los principios de universalidad y de <em>pars conditio creditorum</em> que rigen los procedimientos de insolvencia.</p>
    <p class="parrafo">Existen numerosas ocasiones en las cuales determinadas debilidades transitorias de las entidades de cr&#xE9;dito pueden ser superadas mediante la inyecci&#xF3;n de fondos p&#xFA;blicos, evitando as&#xED; la liquidaci&#xF3;n de la entidad y la mera divisi&#xF3;n del activo entre el pasivo y la asunci&#xF3;n proporcional de p&#xE9;rdidas entre todos los acreedores. Estos son los supuestos de reestructuraci&#xF3;n de entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Existen tambi&#xE9;n otras ocasiones en las cuales la inviabilidad definitiva de las entidades de cr&#xE9;dito no debe ser resuelta simplemente mediante la referida divisi&#xF3;n, sino que conviene previamente segregar las partes sanas de la entidad, e incluso tambi&#xE9;n las m&#xE1;s perjudicadas, con el fin de que la aplicaci&#xF3;n del procedimiento de insolvencia ordinario se lleve a cabo &#xFA;nicamente respecto al remanente, si lo hubiere. Nos encontramos en tales casos ante los supuestos de resoluci&#xF3;n, verdadero neologismo en nuestro ordenamiento jur&#xED;dico, pero que expresa de forma clara lo que se pretende: resolver de la mejor forma posible una situaci&#xF3;n de inviabilidad de una entidad de cr&#xE9;dito.</p>
    <p class="parrafo">Finalmente, existen otros supuestos en los cuales las dificultades que atraviesan las entidades de cr&#xE9;dito son de car&#xE1;cter mucho m&#xE1;s leve que las anteriores y pueden ser corregidas mediante determinadas medidas, cuya finalidad b&#xE1;sica es asegurar que la entidad de cr&#xE9;dito recobra su estabilidad y alcanza plenamente todos sus requerimientos regulatorios, evitando la necesidad de inyectarle fondos p&#xFA;blicos o haci&#xE9;ndolo &#xFA;nicamente de forma excepcional y transitoria. Se tratar&#xED;a de los supuestos de actuaci&#xF3;n temprana.</p>
    <p class="parrafo">Sobre esta triple distinci&#xF3;n (actuaci&#xF3;n temprana, reestructuraci&#xF3;n y resoluci&#xF3;n) descansa la estructura del presente real decreto-ley, destinado a regular de forma clara y eficaz cada uno de dichos casos, los instrumentos y medidas que puedan adoptarse respecto a cada uno de ellos, y los efectos que puedan producir dichos instrumentos y medidas.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">Todo lo dicho anteriormente se ha manifestado con particular intensidad en la actual crisis financiera, que ha afectado de manera tan relevante a las entidades de cr&#xE9;dito, y ha puesto de manifiesto la necesidad de contar con un marco robusto y eficaz de gesti&#xF3;n de crisis bancarias, de manera que los poderes p&#xFA;blicos dispongan de los instrumentos adecuados para realizar la reestructuraci&#xF3;n y la resoluci&#xF3;n ordenada, en su caso, de las entidades de cr&#xE9;dito que atraviesan dificultades.</p>
    <p class="parrafo">Son numerosas las iniciativas y las actuaciones que en muchos &#xE1;mbitos se han llevado a cabo en los &#xFA;ltimos a&#xF1;os, encaminadas precisamente a promover una adaptaci&#xF3;n de los mecanismos de reestructuraci&#xF3;n y resoluci&#xF3;n a las nuevas necesidades detectadas a ra&#xED;z de la crisis econ&#xF3;mica.</p>
    <p class="parrafo">En octubre de 2011, en el marco del G-20, la Junta de Estabilidad Financiera aprob&#xF3; el documento &#xAB;Elementos fundamentales para el R&#xE9;gimen de Resoluci&#xF3;n Efectivo de Instituciones Financieras&#xBB;, en el cual se delimitan los aspectos esenciales para el establecimiento de un adecuado r&#xE9;gimen de resoluci&#xF3;n de entidades. Este documento tiene como objetivo promover un marco legal y operativo que facilite a las autoridades la reestructuraci&#xF3;n o resoluci&#xF3;n de entidades financieras de una manera ordenada sin exponer al contribuyente a la asunci&#xF3;n de p&#xE9;rdidas derivadas de las medidas de apoyo, y asegurando la continuidad de los elementos vitales de la entidad. En &#xE9;l se contemplan, adem&#xE1;s, una serie de instrumentos de resoluci&#xF3;n que, seg&#xFA;n acord&#xF3; la Junta, es conveniente que est&#xE9;n a disposici&#xF3;n de las autoridades de resoluci&#xF3;n de los Estados.</p>
    <p class="parrafo">En una l&#xED;nea similar, los informes del Fondo Monetario Internacional sobre el sistema financiero espa&#xF1;ol, publicados a lo largo de este a&#xF1;o en el contexto del Programa de Evaluaci&#xF3;n del Sistema Financiero, al tiempo que valoran de manera positiva el funcionamiento de la arquitectura institucional espa&#xF1;ola de reestructuraci&#xF3;n, detectan la posibilidad de mejoras y sugieren que se ponga a disposici&#xF3;n de las autoridades p&#xFA;blicas un conjunto de instrumentos de reestructuraci&#xF3;n y resoluci&#xF3;n que les permita afrontar potenciales situaciones de crisis bancaria.</p>
    <p class="parrafo">Ya en el &#xE1;mbito de la Uni&#xF3;n Europea, se han dado pasos decididos para establecer un marco com&#xFA;n de resoluci&#xF3;n de entidades financieras que ampl&#xED;e los instrumentos de resoluci&#xF3;n que tengan las autoridades competentes, y que establezca mecanismos de coordinaci&#xF3;n entre las autoridades de los Estados Miembros. El car&#xE1;cter global del sistema financiero y, en particular, de la actividad de cr&#xE9;dito, as&#xED; lo justifica.</p>
    <p class="parrafo">Con fecha de 6 de junio de este a&#xF1;o, la Comisi&#xF3;n Europea lanz&#xF3; una propuesta de directiva por la que se establece un marco para el rescate y la resoluci&#xF3;n de entidades de cr&#xE9;dito y empresas de servicios de inversi&#xF3;n, que contiene un amplio cat&#xE1;logo de medidas a adoptar, en una primera instancia, para evitar que una entidad de cr&#xE9;dito llegue a una situaci&#xF3;n de inviabilidad que ponga en riesgo la estabilidad del sistema financiero, y, en una segunda instancia, para proceder a la resoluci&#xF3;n ordenada de las entidades no viables. Todo ello con el objetivo de minimizar el riesgo para la estabilidad financiera, y bajo el principio de que son los accionistas y los acreedores los que, en primer lugar, deben asumir los costes de la resoluci&#xF3;n.</p>
    <p class="parrafo">A la hora de elaborar el presente real decreto-ley se han tenido en cuenta, como no pod&#xED;a ser de otra manera, todas estas iniciativas, de forma que su contenido acoge gran parte de las recomendaciones en ellas incluidas, e implica una sustancial reforma del esquema espa&#xF1;ol de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito existente hasta la fecha.</p>
    <p class="parrafo">En todo caso, en el momento en que se avancen los trabajos desarrollados en los foros internacionales y, especialmente, cuando en el &#xE1;mbito de la Uni&#xF3;n Europea se acuerde un texto final de directiva sobre rescate y resoluci&#xF3;n de entidades de cr&#xE9;dito, la presente norma ser&#xE1; adaptada a la nueva normativa.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">La aprobaci&#xF3;n de esta norma se enmarca, por otra parte, en el programa de asistencia a Espa&#xF1;a para la recapitalizaci&#xF3;n del sector financiero, que nuestro pa&#xED;s ha acordado en el seno del Eurogrupo y que se ha traducido, entre otros documentos, en la aprobaci&#xF3;n de un Memorando de Entendimiento. Con este real decreto-ley se da adecuado cumplimiento a aquellas medidas cuya adopci&#xF3;n est&#xE1; prevista para el mes de agosto de este a&#xF1;o.</p>
    <p class="parrafo">En primer lugar se establece el r&#xE9;gimen de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito, reforzando los poderes de intervenci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria (FROB).</p>
    <p class="parrafo">Junto a ello, se incluyen ejercicios de subordinaci&#xF3;n de pasivos con car&#xE1;cter voluntario y obligatorio para aquellas entidades para las que se haya abierto un procedimiento de reestructuraci&#xF3;n o resoluci&#xF3;n.</p>
    <p class="parrafo">Finalmente, se prev&#xE9; la posibilidad de constituir una sociedad de gesti&#xF3;n de activos procedentes de la reestructuraci&#xF3;n bancaria, que se encargue de la gesti&#xF3;n de aquellos activos problem&#xE1;ticos que deban serle transferidos por las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">De manera adicional, se ha adelantando en este real decreto-ley el cumplimiento de algunas medidas que el Memorando de Entendimiento prev&#xE9; para fechas posteriores, lo cual obedece a diferentes razones. En primer lugar, la inclusi&#xF3;n de estas medidas facilita la configuraci&#xF3;n de un sistema normativo homog&#xE9;neo y coherente, consider&#xE1;ndose inapropiado, por cuestiones sistem&#xE1;ticas, que su regulaci&#xF3;n se haga en instrumentos separados. Por otro lado, su entrada en vigor siguiendo los procedimientos legislativos ordinarios en los plazos previstos, es igualmente de dif&#xED;cil ejecuci&#xF3;n, por lo que parece recomendable incluirlas en un &#xFA;nico real decreto-ley en vez de aprobar varios con car&#xE1;cter sucesivo. Finalmente, aunque las medidas no sean exigibles hasta fechas posteriores, la inclusi&#xF3;n en este real decreto-ley permite a los destinatarios comenzar a preparar su aplicaci&#xF3;n. De acuerdo con estos criterios se han introducido, entre otras, las medidas que se citan a continuaci&#xF3;n.</p>
    <p class="parrafo">Se modifica la estructura organizativa del FROB para evitar conflictos de inter&#xE9;s generados por la participaci&#xF3;n del sector privado en la Comisi&#xF3;n rectora, a trav&#xE9;s del Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">Se incluyen medidas para mejorar la protecci&#xF3;n a los inversores minoristas que suscriben productos financieros no cubiertos por el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">Por &#xFA;ltimo, se modifican los requerimientos y la definici&#xF3;n de capital principal con los que deben cumplir los grupos consolidables de entidades de cr&#xE9;dito as&#xED; como las entidades no integradas en un grupo consolidable, estableci&#xE9;ndose un &#xFA;nico requisito del nueve por cien de las exposiciones ponderadas por riesgo que deber&#xE1;n cumplir a partir del 1 de enero de 2013.</p>
    <p class="parrafo">El conjunto de medidas previsto en este real decreto-ley supone un reforzamiento extraordinario y sin precedentes de los mecanismos con que contar&#xE1;n las autoridades p&#xFA;blicas espa&#xF1;olas de cara al reforzamiento y saneamiento de nuestro sistema financiero, dot&#xE1;ndolas de instrumentos eficientes para garantizar el correcto funcionamiento del sector crediticio.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">Se&#xF1;alado lo anterior, resulta conveniente pasar a analizar los aspectos m&#xE1;s novedosos o significativos de este real decreto-ley, teniendo en cuenta la estructuraci&#xF3;n por cap&#xED;tulos de la norma.</p>
    <p class="parrafo">El cap&#xED;tulo I contiene disposiciones de car&#xE1;cter general, una referencia al objeto de la norma y unas definiciones de los conceptos m&#xE1;s relevantes que se utilizan en el real decreto-ley.</p>
    <p class="parrafo">En particular, se define el t&#xE9;rmino &#xAB;resoluci&#xF3;n&#xBB; debido a la novedad que supone la utilizaci&#xF3;n de este concepto en nuestro ordenamiento jur&#xED;dico, que tradicionalmente ha optado por el concepto de reestructuraci&#xF3;n. Se ha introducido este nuevo t&#xE9;rmino por dos motivos fundamentales. Primero, porque la propuesta de directiva europea sobre la materia, y los documentos de referencia a nivel internacional, utilizan la expresi&#xF3;n &#xAB;resoluci&#xF3;n&#xBB;. Segundo, porque el real decreto-ley distingue entre procedimientos de reestructuraci&#xF3;n y resoluci&#xF3;n, refiri&#xE9;ndose este &#xFA;ltimo a los procesos en que la entidad de cr&#xE9;dito no es viable y es necesario proceder a su extinci&#xF3;n ordenada con las mayores garant&#xED;as para los depositantes y para la estabilidad financiera.</p>
    <p class="parrafo">Por otro lado, este cap&#xED;tulo introduce una serie de objetivos y principios de la reestructuraci&#xF3;n y resoluci&#xF3;n ordenada de las entidades cr&#xE9;dito que deber&#xE1;n informar todo el proceso, tales como evitar efectos perjudiciales para la estabilidad del sistema financiero, asegurar la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos, o garantizar que los accionistas y los acreedores subordinados sean los primeros en asumir p&#xE9;rdidas teniendo en cuenta el orden de prelaci&#xF3;n establecido.</p>
    <p class="parrafo">El cap&#xED;tulo II est&#xE1; dedicado al procedimiento de actuaci&#xF3;n temprana, en l&#xED;nea con la propuesta de directiva de la Comisi&#xF3;n Europea que estamos refiriendo. Las entidades que deber&#xE1;n adoptar estas medidas ser&#xE1;n aquellas que no cumplen o es razonable que no cumplan los requisitos de solvencia, pero es previsible que puedan superar esta situaci&#xF3;n de dificultad por sus propios medios o a trav&#xE9;s de un apoyo financiero excepcional mediante instrumentos convertibles en acciones.</p>
    <p class="parrafo">Dado que las medidas de actuaci&#xF3;n temprana se integran con claridad dentro de las funciones de supervisi&#xF3;n que corresponden al Banco de Espa&#xF1;a, es esta instituci&#xF3;n quien tiene un protagonismo claro en esta fase inicial, y por lo tanto, le corresponde decidir sobre qu&#xE9; entidades han de adoptar las medidas de intervenci&#xF3;n temprana, a cuyos efectos deber&#xE1; elaborarse un plan de actuaci&#xF3;n que permita paliar la situaci&#xF3;n de debilidad en la solvencia.</p>
    <p class="parrafo">Durante esta fase el Banco de Espa&#xF1;a puede exigir la sustituci&#xF3;n de los miembros del consejo de administraci&#xF3;n, en el caso de que se produzca un deterioro significativo de la situaci&#xF3;n de la entidad.</p>
    <p class="parrafo">Los cap&#xED;tulos III y IV regulan los procesos de reestructuraci&#xF3;n y resoluci&#xF3;n ordenada de las entidades de cr&#xE9;dito, siendo el criterio fundamental para la aplicaci&#xF3;n de uno u otro el de la viabilidad de la entidad.</p>
    <p class="parrafo">En ambos procesos, es el FROB el que asume la responsabilidad de determinar los instrumentos id&#xF3;neos para llevarlos a cabo de forma ordenada y con el menor coste posible para el contribuyente. No significa ello una alteraci&#xF3;n de las competencias supervisoras, que seguir&#xE1;n correspondiendo al Banco de Espa&#xF1;a, lo cual justifica su intervenci&#xF3;n en los procedimientos de reestructuraci&#xF3;n y resoluci&#xF3;n.</p>
    <p class="parrafo">As&#xED;, el proceso de resoluci&#xF3;n se aplicar&#xE1; a entidades que no son viables, mientras que el proceso de reestructuraci&#xF3;n se aplicar&#xE1; a entidades que requieren apoyo financiero p&#xFA;blico para garantizar su viabilidad, pero que cuentan con la capacidad para devolver tal apoyo financiero en los plazos previstos para cada instrumento de apoyo en el propio real decreto-ley.</p>
    <p class="parrafo">En ambos casos se prev&#xE9; la elaboraci&#xF3;n de un plan, ya sea de reestructuraci&#xF3;n o resoluci&#xF3;n, que deber&#xE1; ser aprobado por el Banco de Espa&#xF1;a, as&#xED; como una regulaci&#xF3;n espec&#xED;fica de los instrumentos de reestructuraci&#xF3;n o resoluci&#xF3;n que podr&#xE1;n ser aplicados.</p>
    <p class="parrafo">En relaci&#xF3;n con los instrumentos de resoluci&#xF3;n, se ha tenido de nuevo en cuenta la propuesta de directiva que sobre la materia ha presentado la Comisi&#xF3;n Europea, incluy&#xE9;ndose la venta de negocio de la entidad a un tercero, la transmisi&#xF3;n de activos o pasivos a un banco puente, o la transmisi&#xF3;n de activos o pasivos a una sociedad de gesti&#xF3;n de activos. En el caso de que se abra el proceso de resoluci&#xF3;n, adem&#xE1;s, se deber&#xE1; proceder a la sustituci&#xF3;n del &#xF3;rgano de administraci&#xF3;n.</p>
    <p class="parrafo">El cap&#xED;tulo V prev&#xE9; los instrumentos de apoyo financiero que podr&#xE1;n ser otorgados a las entidades de cr&#xE9;dito, incluyendo, entre otros, instrumentos de recapitalizaci&#xF3;n, ya sea mediante la adquisici&#xF3;n de acciones ordinarias o aportaciones al capital social o de instrumentos convertibles en las acciones ordinarias o aportaciones al capital social. Este cap&#xED;tulo introduce disposiciones sobre el c&#xE1;lculo del valor econ&#xF3;mico de la entidad y sobre el r&#xE9;gimen de la adquisici&#xF3;n por el FROB de los instrumentos de recapitalizaci&#xF3;n.</p>
    <p class="parrafo">En todo caso, la aplicaci&#xF3;n del cap&#xED;tulo V se realizar&#xE1; teniendo en cuenta el principio de minimizaci&#xF3;n de los recursos p&#xFA;blicos en los procesos de reestructuraci&#xF3;n y resoluci&#xF3;n de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">El cap&#xED;tulo VI prev&#xE9; la posibilidad de que el FROB ordene a la entidad de cr&#xE9;dito correspondiente el traspaso de los activos problem&#xE1;ticos a una sociedad de gesti&#xF3;n de activos. As&#xED;, el primero de los art&#xED;culos de este cap&#xED;tulo hace referencia a la delimitaci&#xF3;n de esta potestad y alude de manera gen&#xE9;rica a las caracter&#xED;sticas b&#xE1;sicas que la definir&#xE1;n a esta sociedad que se constituir&#xED;a como una sociedad an&#xF3;nima. En un art&#xED;culo posterior, se hacen algunas precisiones sobre el r&#xE9;gimen de transmisi&#xF3;n y valoraci&#xF3;n de los activos que se transfieren, remiti&#xE9;ndose a un desarrollo posterior la regulaci&#xF3;n espec&#xED;fica de estos extremos.</p>
    <p class="parrafo">La sociedad de gesti&#xF3;n de activos se constituye como un instrumento que permitir&#xE1; la concentraci&#xF3;n de aquellos activos considerados como problem&#xE1;ticos, facilitando su gesti&#xF3;n.</p>
    <p class="parrafo">El cap&#xED;tulo VII introduce disposiciones sobre las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y deuda subordinada que aclaran la cuesti&#xF3;n de qui&#xE9;n debe financiar las medidas de reestructuraci&#xF3;n y de resoluci&#xF3;n de una entidad bancaria. El principio del que se parte es que los accionistas y acreedores han de sufragar los gastos de la reestructuraci&#xF3;n o resoluci&#xF3;n, antes que los contribuyentes, en virtud de un principio evidente de responsabilidad y de asunci&#xF3;n de riesgos.</p>
    <p class="parrafo">En consonancia, se establecen mecanismos voluntarios y obligatorios de gesti&#xF3;n de instrumentos h&#xED;bridos de capital, que afectar&#xE1;n tanto a las participaciones preferentes como a la deuda subordinada. Corresponde al FROB acordar la aplicaci&#xF3;n de estas acciones e instrumentarlas en los t&#xE9;rminos que permite el real decreto-ley, valorando la idoneidad de su aplicaci&#xF3;n.</p>
    <p class="parrafo">Conviene explicitar en este punto que, de acuerdo con el principio de responsabilidad y asunci&#xF3;n de riesgos, el hecho de que una entidad de cr&#xE9;dito pueda haber recibido apoyo financiero por razones de urgencia antes de la adopci&#xF3;n expresa de una decisi&#xF3;n sobre su reestructuraci&#xF3;n o resoluci&#xF3;n, no impedir&#xE1; que el FROB, posteriormente, imponga acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada, siendo el objetivo de estas medidas, como acabamos de referir, que el coste a asumir por los contribuyentes sea el menor posible.</p>
    <p class="parrafo">El cap&#xED;tulo VIII establece el r&#xE9;gimen jur&#xED;dico del FROB, constituyendo una de las novedades m&#xE1;s importantes a este respecto la modificaci&#xF3;n de la composici&#xF3;n del &#xF3;rgano de gobierno del fondo. En primer lugar, se ha suprimido la participaci&#xF3;n que de acuerdo con la normativa anterior ten&#xED;an las entidades de cr&#xE9;dito en representaci&#xF3;n del Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, ante la posibilidad de que generase situaciones de conflicto de inter&#xE9;s, y se ha creado la figura de un Director General, que ostentar&#xE1; las competencias de car&#xE1;cter ejecutivo del Fondo. Adem&#xE1;s, se introducen reglas sobre la cooperaci&#xF3;n y coordinaci&#xF3;n entre el FROB y otras autoridades competentes, nacionales o internacionales, en t&#xE9;rminos similares a las ya existentes para instituciones como el Banco de Espa&#xF1;a.</p>
    <p class="parrafo">Este cap&#xED;tulo contiene igualmente una referencia a las facultades del FROB en los procesos de resoluci&#xF3;n, que pueden tener car&#xE1;cter mercantil o administrativo; y se hace una referencia al car&#xE1;cter ejecutivo de las medidas de resoluci&#xF3;n, que no necesitar&#xE1;n el consentimiento de la junta o asamblea general, o de los accionistas, para su aplicaci&#xF3;n. El inter&#xE9;s p&#xFA;blico presente en los procesos de reestructuraci&#xF3;n y resoluci&#xF3;n, que busca salvaguardar la estabilidad del sistema financiero, justifica la ejecutividad de estas medidas de resoluci&#xF3;n.</p>
    <p class="parrafo">El cap&#xED;tulo IX introduce finalmente, disposiciones relativas al r&#xE9;gimen procesal de impugnaci&#xF3;n de las decisiones que adopte el FROB. Se parte de la distinci&#xF3;n entre las decisiones y acuerdos adoptados por el FROB en el ejercicio de facultades mercantiles, que se impugnar&#xE1;n de acuerdo con las normas previstas para la impugnaci&#xF3;n de acuerdos sociales con las especificidades previstas en este real decreto-ley, y los actos dictados en el ejercicio de sus facultades administrativas, que ser&#xE1;n impugnados en v&#xED;a contencioso-administrativa con las especialidades previstas en este cap&#xED;tulo.</p>
    <p class="parrafo">Finalmente, en sus disposiciones adicionales y finales, el real decreto-ley introduce otro tipo de medidas de car&#xE1;cter heterog&#xE9;neo, pero tambi&#xE9;n de importancia, exigidas por el Memorando de Entendimiento, para la mejora del funcionamiento del mercado financiero. As&#xED;, por un lado se prev&#xE9;n medidas de protecci&#xF3;n del inversor, de manera que el real decreto-ley da respuestas decididas en relaci&#xF3;n con la comercializaci&#xF3;n de los instrumentos h&#xED;bridos y otros productos complejos para el cliente minorista, entre los que se incluyen las participaciones preferentes, con el fin de evitar que se reproduzcan pr&#xE1;cticas irregulares ocurridas durante los &#xFA;ltimos a&#xF1;os.</p>
    <p class="parrafo">Adem&#xE1;s, se intensifican los poderes de control que tiene la Comisi&#xF3;n Nacional del Mercado de Valores en relaci&#xF3;n con la comercializaci&#xF3;n de productos de inversi&#xF3;n por parte de las entidades, especialmente en relaci&#xF3;n con los citados productos complejos.</p>
    <p class="parrafo">Por otro lado, el real decreto-ley contribuye a realizar una clara separaci&#xF3;n entre las funciones atribuidas al Banco de Espa&#xF1;a y al Ministerio de Econom&#xED;a y Competitividad en materia de autorizaci&#xF3;n y sanci&#xF3;n de las entidades de cr&#xE9;dito, transfiri&#xE9;ndose al Banco de Espa&#xF1;a aquellas funciones que antes correspond&#xED;an al Ministerio de Econom&#xED;a y Competitividad.</p>
    <p class="parrafo">Otro aspecto de relevancia contenido en este real decreto-ley es la modificaci&#xF3;n de los requerimientos de capital principal con los que deben cumplir los grupos consolidables de entidades de cr&#xE9;dito as&#xED; como las entidades no integradas en un grupo consolidable que establece el Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero. Concretamente, los requisitos actuales del ocho por cien con car&#xE1;cter general, y del diez por cien para las entidades con dif&#xED;cil acceso a los mercados de capitales y para las que predomine la financiaci&#xF3;n mayorista, se transformar&#xE1;n en un &#xFA;nico requisito del nueve por cien que deber&#xE1;n cumplir a partir del 1 de enero de 2013. No s&#xF3;lo se modifica el nivel de exigencia de capital principal, sino tambi&#xE9;n su definici&#xF3;n, acompas&#xE1;ndola, tanto en sus elementos computables como en sus deducciones a la utilizada por la Autoridad Bancaria Europea en su reciente ejercicio de recapitalizaci&#xF3;n.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">Las notas de extraordinaria y urgente necesidad que deben acompa&#xF1;ar a la aprobaci&#xF3;n de un real decreto-ley concurren de manera evidente en esta norma, dado que a trav&#xE9;s de ella se pretende dar cumplimiento a las medidas previstas en el Memorando de Entendimiento que forma parte del plan de asistencia financiera solicitado por nuestro pa&#xED;s y que, en gran medida, deben ser aprobadas a finales del mes de agosto de este a&#xF1;o. De acuerdo con este documento, las medidas que fundamentalmente recoge este real decreto-ley deber&#xE1;n ser aprobadas a finales del mes de agosto de este a&#xF1;o.</p>
    <p class="parrafo">Teniendo en cuenta que el Memorando fue acordado a finales del pasado mes julio y dada la complejidad de las normas a adoptar, resulta claro que de seguirse el procedimiento ordinario de aprobaci&#xF3;n de normas de rango legal, a&#xFA;n utiliz&#xE1;ndose el tr&#xE1;mite de urgencia, no se habr&#xED;an podido aprobar las medidas contenidas en este real decreto-ley seg&#xFA;n el calendario previsto, de forma que se habr&#xED;a producido un incumplimiento de las obligaciones asumidas en el Memorando.</p>
    <p class="parrafo">Por otro lado, la situaci&#xF3;n de dificultad del sector financiero en la que nos encontramos, exige que los poderes p&#xFA;blicos puedan disponer cuanto antes de todos aquellos instrumentos precisos para completar el proceso de reestructuraci&#xF3;n ordenada del sector bancario que se est&#xE1; llevando a cabo en Espa&#xF1;a, salvaguardando del mejor modo los intereses generales.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Ministro de Econom&#xED;a y Competitividad y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 31 de agosto de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="parrafo_2">Cap&#xED;tulo I. Disposiciones generales.</p>
    <p class="parrafo_2">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo">Art&#xED;culo 2. Definiciones</p>
    <p class="parrafo">Art&#xED;culo 3. Objetivos de la reestructuraci&#xF3;n y resoluci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 4. Principios de la reestructuraci&#xF3;n y resoluci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 5. Valoraci&#xF3;n.</p>
    <p class="parrafo_2">Cap&#xED;tulo II. Actuaci&#xF3;n temprana.</p>
    <p class="parrafo_2">Art&#xED;culo 6. Condiciones para la actuaci&#xF3;n temprana.</p>
    <p class="parrafo">Art&#xED;culo 7. Plan de actuaci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 8. Contenido del plan de actuaci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 9. Medidas de actuaci&#xF3;n temprana.</p>
    <p class="parrafo">Art&#xED;culo 10. Sustituci&#xF3;n provisional del &#xF3;rgano de administraci&#xF3;n como medida de actuaci&#xF3;n temprana.</p>
    <p class="parrafo">Art&#xED;culo 11. Seguimiento del plan de actuaci&#xF3;n e informaci&#xF3;n al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Art&#xED;culo 12. Finalizaci&#xF3;n de la situaci&#xF3;n de actuaci&#xF3;n temprana.</p>
    <p class="parrafo_2">Cap&#xED;tulo III. Reestructuraci&#xF3;n.</p>
    <p class="parrafo_2">Art&#xED;culo 13. Condiciones para la reestructuraci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 14. Plan de reestructuraci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 15. Instrumentos de reestructuraci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 16. Contenido del plan de reestructuraci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 17. Seguimiento del plan de reestructuraci&#xF3;n e informaci&#xF3;n al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Art&#xED;culo 18. Finalizaci&#xF3;n del proceso de reestructuraci&#xF3;n.</p>
    <p class="parrafo_2">Cap&#xED;tulo IV. Resoluci&#xF3;n.</p>
    <p class="parrafo_2">Secci&#xF3;n 1.&#xAA; Presupuestos de resoluci&#xF3;n.</p>
    <p class="parrafo_2">Art&#xED;culo 19. Condiciones para la resoluci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 20. Concepto de entidad inviable.</p>
    <p class="parrafo_2">Secci&#xF3;n 2.&#xAA; Procedimiento de resoluci&#xF3;n.</p>
    <p class="parrafo_2">Art&#xED;culo 21. Apertura del proceso de resoluci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 22. Sustituci&#xF3;n del &#xF3;rgano de administraci&#xF3;n como medida de resoluci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 23. Plan de resoluci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 24. Medidas preliminares</p>
    <p class="parrafo_2">Secci&#xF3;n 3.&#xAA; Instrumentos espec&#xED;ficos de resoluci&#xF3;n.</p>
    <p class="parrafo_2">Art&#xED;culo 25. Instrumentos de resoluci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 26. Venta del negocio de la entidad.</p>
    <p class="parrafo">Art&#xED;culo 27. Banco puente.</p>
    <p class="parrafo_2">Cap&#xED;tulo V. Instrumentos de apoyo financiero.</p>
    <p class="parrafo_2">Art&#xED;culo 28. Instrumentos de apoyo financiero.</p>
    <p class="parrafo">Art&#xED;culo 29. Instrumentos de recapitalizaci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 30. Valor econ&#xF3;mico de la entidad y pago de los instrumentos de recapitalizaci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 31. Acciones ordinarias o aportaciones al capital social.</p>
    <p class="parrafo">Art&#xED;culo 32. Instrumentos convertibles en acciones ordinarias o aportaciones al capital social.</p>
    <p class="parrafo">Art&#xED;culo 33. R&#xE9;gimen especial de la suscripci&#xF3;n o adquisici&#xF3;n por parte del FROB de los instrumentos de recapitalizaci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 34. Conversi&#xF3;n y desinversi&#xF3;n de los instrumentos convertibles en acciones ordinarias o aportaciones al capital social.</p>
    <p class="parrafo_2">Cap&#xED;tulo VI. Sociedad de gesti&#xF3;n de activos.</p>
    <p class="parrafo_2">Art&#xED;culo 35. Sociedad de gesti&#xF3;n de activos.</p>
    <p class="parrafo">Art&#xED;culo 36. R&#xE9;gimen de la transmisi&#xF3;n de activos.</p>
    <p class="parrafo_2">Cap&#xED;tulo VII. Gesti&#xF3;n de instrumentos h&#xED;bridos.</p>
    <p class="parrafo_2">Secci&#xF3;n 1.&#xAA; Acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo_2">Art&#xED;culo 37. Acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">Art&#xED;culo 38. Tipos de acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">Art&#xED;culo 39. Valor de mercado.</p>
    <p class="parrafo">Art&#xED;culo 40. Publicidad de las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo_2">Secci&#xF3;n 2.&#xAA; Acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada por el fondo de reestructuraci&#xF3;n ordenada bancaria.</p>
    <p class="parrafo_2">Art&#xED;culo 41. Gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Art&#xED;culo 42. Contenido de las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada que acuerde el FROB.</p>
    <p class="parrafo">Art&#xED;culo 43. Criterios de valoraci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 44. Aprobaci&#xF3;n de la acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">Art&#xED;culo 45. Publicidad y fecha de efectos del acuerdo del FROB.</p>
    <p class="parrafo">Art&#xED;culo 46. Modificaci&#xF3;n de una acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">Art&#xED;culo 47. Derechos de los inversores afectados por una acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">Art&#xED;culo 48. Derechos de terceros.</p>
    <p class="parrafo">Art&#xED;culo 49. R&#xE9;gimen sancionador.</p>
    <p class="parrafo_2">Cap&#xED;tulo VIII. Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo_2">Secci&#xF3;n 1.&#xAA; Naturaleza y r&#xE9;gimen jur&#xED;dico.</p>
    <p class="parrafo_2">Art&#xED;culo 50. Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Art&#xED;culo 51. Financiaci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 52. Gobierno del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Art&#xED;culo 53. Director General del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Art&#xED;culo 54. Control parlamentario.</p>
    <p class="parrafo">Art&#xED;culo 55. Cooperaci&#xF3;n y coordinaci&#xF3;n con otras autoridades competentes nacionales.</p>
    <p class="parrafo">Art&#xED;culo 56. Cooperaci&#xF3;n y coordinaci&#xF3;n con otras autoridades competentes internacionales.</p>
    <p class="parrafo">Art&#xED;culo 57. Deber de secreto.</p>
    <p class="parrafo">Art&#xED;culo 58. Aplicaci&#xF3;n de la normativa de competencia.</p>
    <p class="parrafo">Art&#xED;culo 59. Adopci&#xF3;n de recomendaciones internacionales.</p>
    <p class="parrafo_2">Secci&#xF3;n 2.&#xAA; Facultades del fondo de reestructuraci&#xF3;n ordenada bancaria.</p>
    <p class="parrafo_2">Art&#xED;culo 60. Facultades del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Art&#xED;culo 61. Facultades mercantiles.</p>
    <p class="parrafo">Art&#xED;culo 62. Facultades administrativas generales.</p>
    <p class="parrafo">Art&#xED;culo 63. Car&#xE1;cter ejecutivo de las medidas.</p>
    <p class="parrafo">Art&#xED;culo 64. Otras condiciones aplicables.</p>
    <p class="parrafo">Art&#xED;culo 65. Condiciones aplicables a las operaciones financieras y acuerdos de compensaci&#xF3;n contractual.</p>
    <p class="parrafo">Art&#xED;culo 66. Medidas de urgencia.</p>
    <p class="parrafo">Art&#xED;culo 67. Publicidad.</p>
    <p class="parrafo">Art&#xED;culo 68. Facultades de suspensi&#xF3;n de contratos y garant&#xED;as.</p>
    <p class="parrafo_2">Cap&#xED;tulo IX. R&#xE9;gimen procesal.</p>
    <p class="parrafo_2">Art&#xED;culo 69. Recurso contra las decisiones y acuerdos del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria adoptadas con arreglo al art&#xED;culo 61.</p>
    <p class="parrafo">Art&#xED;culo 70. Especialidades del recurso contra las decisiones y actos administrativos dictados en el marco de procesos de actuaci&#xF3;n temprana, reestructuraci&#xF3;n y resoluci&#xF3;n.</p>
    <p class="parrafo">Art&#xED;culo 71. Especialidades del recurso contra las decisiones y actos administrativos dictados en materia de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">Art&#xED;culo 72. Imposibilidad de ejecuci&#xF3;n de sentencia dictada en los recursos contencioso-administrativos a que se refieren los art&#xED;culos 70 y 71.</p>
    <p class="parrafo_2">Disposici&#xF3;n adicional primera. Dotaci&#xF3;n del FROB.</p>
    <p class="parrafo">Disposici&#xF3;n adicional segunda. Ingresos anticipados del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria al Tesoro P&#xFA;blico.</p>
    <p class="parrafo">Disposici&#xF3;n adicional tercera. Constituci&#xF3;n y r&#xE9;gimen de las actuaciones de la Intervenci&#xF3;n Delegada de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado en el FROB.</p>
    <p class="parrafo">Disposici&#xF3;n adicional cuarta. Beneficios fiscales en el Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados para operaciones del FROB.</p>
    <p class="parrafo">Disposici&#xF3;n adicional quinta. Efectos de los procesos de actuaci&#xF3;n temprana, de reestructuraci&#xF3;n y de resoluci&#xF3;n sobre la continuidad de las actividades de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Disposici&#xF3;n adicional sexta. R&#xE9;gimen jur&#xED;dico del otorgamiento de avales en garant&#xED;a de las obligaciones econ&#xF3;micas exigibles al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">Disposici&#xF3;n adicional s&#xE9;ptima. Creaci&#xF3;n de la Sociedad de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria.</p>
    <p class="parrafo">Disposici&#xF3;n adicional octava. Activos a transmitir a la Sociedad de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria.</p>
    <p class="parrafo">Disposici&#xF3;n adicional novena. Entidades obligadas a transmitir activos a la Sociedad de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria.</p>
    <p class="parrafo">Disposici&#xF3;n adicional d&#xE9;cima. Patrimonios separados.</p>
    <p class="parrafo">Disposici&#xF3;n adicional decimoprimera. Consecuencias de las p&#xE9;rdidas en que incurran las entidades de cr&#xE9;dito controladas por el FROB en relaci&#xF3;n con su patrimonio neto.</p>
    <p class="parrafo">Disposici&#xF3;n adicional decimosegunda. Contrataci&#xF3;n por el tr&#xE1;mite de emergencia en el FROB.</p>
    <p class="parrafo">Disposici&#xF3;n adicional decimotercera. Comercializaci&#xF3;n a minoristas de participaciones preferentes, instrumentos de deuda convertibles y financiaciones subordinadas computables como recursos propios.</p>
    <p class="parrafo">Disposici&#xF3;n adicional decimocuarta. Referencias al Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Disposici&#xF3;n transitoria primera. Procesos de reestructuraci&#xF3;n en curso.</p>
    <p class="parrafo">Disposici&#xF3;n transitoria segunda. Procedimientos sancionadores y de autorizaci&#xF3;n en curso.</p>
    <p class="parrafo">Disposici&#xF3;n transitoria tercera. Apoyos financieros recibidos.</p>
    <p class="parrafo">Disposici&#xF3;n transitoria cuarta. Plan general de viabilidad.</p>
    <p class="parrafo">Disposici&#xF3;n transitoria quinta. R&#xE9;gimen de aportaci&#xF3;n de activos del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero.</p>
    <p class="parrafo">Disposici&#xF3;n transitoria sexta. Requerimientos de capital principal hasta 31 de diciembre de 2012.</p>
    <p class="parrafo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros.</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptaci&#xF3;n del Derecho vigente en materia de Entidades de Cr&#xE9;dito al de las Comunidades Europeas.</p>
    <p class="parrafo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">Disposici&#xF3;n final quinta. Modificaci&#xF3;n de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicci&#xF3;n Contencioso-Administrativa.</p>
    <p class="parrafo">Disposici&#xF3;n final sexta. Modificaci&#xF3;n de la Ley 22/2003, de 9 de julio, concursal.</p>
    <p class="parrafo">Disposici&#xF3;n final s&#xE9;ptima. Modificaci&#xF3;n del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero.</p>
    <p class="parrafo">Disposici&#xF3;n final octava. Modificaci&#xF3;n del Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">Disposici&#xF3;n final novena. Modificaci&#xF3;n del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.</p>
    <p class="parrafo">Disposici&#xF3;n final d&#xE9;cima. Modificaci&#xF3;n de la Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el a&#xF1;o 2012.</p>
    <p class="parrafo">Disposici&#xF3;n final decimoprimera. Modificaci&#xF3;n del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones p&#xFA;blicas y en el &#xE1;mbito financiero.</p>
    <p class="parrafo">Disposici&#xF3;n final decimosegunda. R&#xE9;gimen jur&#xED;dico aplicable a las garant&#xED;as constituidas a favor del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria y del Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">Disposici&#xF3;n final decimotercera. T&#xED;tulos competenciales.</p>
    <p class="parrafo">Disposici&#xF3;n final decimocuarta. Facultad de desarrollo.</p>
    <p class="parrafo">Disposici&#xF3;n final decimoquinta. Finalizaci&#xF3;n de la vigencia del cap&#xED;tulo VII.</p>
    <p class="parrafo">Disposici&#xF3;n final decimosexta. Entrada en vigor.</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Disposiciones generales</p>
    <p class="articulo">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo">Este real decreto-ley tiene por objeto regular los procesos de actuaci&#xF3;n temprana, reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito, as&#xED; como establecer el r&#xE9;gimen jur&#xED;dico del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, en adelante &#xAB;el FROB&#xBB; o &#xAB;el Fondo&#xBB;, y su marco general de actuaci&#xF3;n, con la finalidad de proteger la estabilidad del sistema financiero minimizando el uso de recursos p&#xFA;blicos.</p>
    <p class="articulo">Art&#xED;culo 2. Definiciones.</p>
    <p class="parrafo">1. A los efectos de este real decreto-ley se entiende por:</p>
    <p class="parrafo_2">a) Actuaci&#xF3;n temprana: el procedimiento aplicable a una entidad de cr&#xE9;dito cuando, de conformidad con lo previsto en el cap&#xED;tulo II, incumpla o existan elementos objetivos conforme a los que resulte razonablemente previsible que no pueda cumplir con los requerimientos de solvencia, liquidez, estructura organizativa o control interno, pero se encuentre en disposici&#xF3;n de retornar al cumplimiento por sus propios medios, sin perjuicio del apoyo financiero p&#xFA;blico excepcional y limitado previsto en el art&#xED;culo 9.f).</p>
    <p class="parrafo">b) Reestructuraci&#xF3;n: el procedimiento aplicable a una entidad de cr&#xE9;dito cuando, de conformidad con lo previsto en el cap&#xED;tulo III, requiera apoyo financiero p&#xFA;blico para garantizar su viabilidad y resulte previsible que dicho apoyo ser&#xE1; reembolsado o recuperado de acuerdo a lo previsto en el cap&#xED;tulo V, o cuando no pudiera llevarse a cabo su resoluci&#xF3;n sin efectos gravemente perjudiciales para la estabilidad del sistema financiero.</p>
    <p class="parrafo">c) Resoluci&#xF3;n: el procedimiento aplicable a una entidad de cr&#xE9;dito cuando, de conformidad con lo previsto en el cap&#xED;tulo IV, esta sea inviable o sea previsible que vaya a serlo en un futuro pr&#xF3;ximo, y por razones de inter&#xE9;s p&#xFA;blico y estabilidad financiera resulte necesario evitar su liquidaci&#xF3;n concursal.</p>
    <p class="parrafo_2">2. Estos procedimientos tendr&#xE1;n como fin garantizar la continuidad de las funciones esenciales de la entidad, preservar la estabilidad financiera y asegurar su viabilidad a largo plazo de acuerdo con los principios y objetivos previstos en los art&#xED;culos 3 y 4.</p>
    <p class="articulo">Art&#xED;culo 3. Objetivos de la reestructuraci&#xF3;n y resoluci&#xF3;n.</p>
    <p class="parrafo">Los procesos de reestructuraci&#xF3;n o de resoluci&#xF3;n de entidades de cr&#xE9;dito perseguir&#xE1;n los siguientes objetivos, ponderados de forma equivalente y seg&#xFA;n las circunstancias presentes en cada caso:</p>
    <p class="parrafo_2">a) Asegurar la continuidad de aquellas actividades, servicios y operaciones cuya interrupci&#xF3;n podr&#xED;a perturbar la econom&#xED;a o el sistema financiero y, en particular, los servicios financieros de importancia sist&#xE9;mica y los sistemas de pago, compensaci&#xF3;n y liquidaci&#xF3;n.</p>
    <p class="parrafo">b) Evitar efectos perjudiciales para la estabilidad del sistema financiero, previniendo el contagio de las dificultades de una entidad al conjunto del sistema y manteniendo la disciplina de mercado.</p>
    <p class="parrafo">c) Asegurar la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos, minimizando los apoyos financieros p&#xFA;blicos que, con car&#xE1;cter extraordinario, pueda ser necesario conceder.</p>
    <p class="parrafo">d) Proteger a los depositantes cuyos fondos est&#xE1;n garantizados por el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">e) Proteger los fondos reembolsables y dem&#xE1;s activos de los clientes de las entidades de cr&#xE9;dito.</p>
    <p class="articulo">Art&#xED;culo 4. Principios de la reestructuraci&#xF3;n y resoluci&#xF3;n.</p>
    <p class="parrafo">1. Los procesos de reestructuraci&#xF3;n y resoluci&#xF3;n estar&#xE1;n basados, en la medida necesaria para asegurar el cumplimiento de los objetivos recogidos en el art&#xED;culo anterior, en los siguientes principios:</p>
    <p class="parrafo_2">a) Los accionistas, cuotapart&#xED;cipes o socios, seg&#xFA;n corresponda, de las entidades ser&#xE1;n los primeros en soportar p&#xE9;rdidas.</p>
    <p class="parrafo">b) Los acreedores subordinados de las entidades soportar&#xE1;n, en su caso, p&#xE9;rdidas derivadas de la reestructuraci&#xF3;n o de la resoluci&#xF3;n despu&#xE9;s de los accionistas, cuotapart&#xED;cipes o socios y de acuerdo con el orden de prelaci&#xF3;n establecido en la legislaci&#xF3;n concursal, con las salvedades establecidas en este real decreto-ley.</p>
    <p class="parrafo">c) Los acreedores del mismo rango ser&#xE1;n tratados de manera equivalente salvo cuando en este real decreto-ley se disponga lo contrario.</p>
    <p class="parrafo">d) Ning&#xFA;n acreedor soportar&#xE1; p&#xE9;rdidas superiores a las que habr&#xED;a soportado si la entidad fuera liquidada en el marco de un procedimiento concursal.</p>
    <p class="parrafo">e) En caso de resoluci&#xF3;n de una entidad, de conformidad con lo establecido en el art&#xED;culo 22, los administradores ser&#xE1;n sustituidos.</p>
    <p class="parrafo">f) En aplicaci&#xF3;n de lo dispuesto en la legislaci&#xF3;n concursal, mercantil y penal, los administradores de las entidades responder&#xE1;n de los da&#xF1;os y perjuicios causados en proporci&#xF3;n a su participaci&#xF3;n y la gravedad de aquellos.</p>
    <p class="parrafo_2">2. Al objeto de la aplicaci&#xF3;n de los principios mencionados en el apartado anterior, y a efectos de determinar el reparto adecuado de los costes de reestructuraci&#xF3;n o resoluci&#xF3;n al que se refiere el Cap&#xED;tulo VII, el FROB no se considerar&#xE1; en ning&#xFA;n caso incluido entre los accionistas, cuotapart&#xED;cipes, socios o acreedores a los que se refiere el apartado anterior.</p>
    <p class="articulo">Art&#xED;culo 5. Valoraci&#xF3;n.</p>
    <p class="parrafo">1. Con car&#xE1;cter previo a la adopci&#xF3;n de cualquier medida de reestructuraci&#xF3;n o de resoluci&#xF3;n y, en particular, a efectos de la aplicaci&#xF3;n de los instrumentos previstos en este real decreto-ley, el FROB determinar&#xE1; el valor econ&#xF3;mico de la entidad o de los correspondientes activos y pasivos sobre la base de los informes de valoraci&#xF3;n encargados a uno o varios expertos independientes.</p>
    <p class="parrafo">2. El objetivo de la valoraci&#xF3;n ser&#xE1; determinar el valor econ&#xF3;mico de la entidad o de los correspondientes activos y pasivos de manera que puedan reconocerse las p&#xE9;rdidas que pudieran derivarse de la aplicaci&#xF3;n de los instrumentos que se vayan a utilizar. Esta valoraci&#xF3;n servir&#xE1; de base siempre que se conceda apoyo financiero p&#xFA;blico a una entidad.</p>
    <p class="parrafo">3. La valoraci&#xF3;n se sujetar&#xE1; al procedimiento y se realizar&#xE1; de conformidad con los criterios que determine con car&#xE1;cter general el FROB, mediante acuerdo de su Comisi&#xF3;n Rectora, siguiendo metodolog&#xED;as com&#xFA;nmente aceptadas. La valoraci&#xF3;n tomar&#xE1; como base las proyecciones econ&#xF3;mico-financieras de la entidad, con las modificaciones y ajustes que consideren procedentes los expertos designados por el FROB, y deber&#xE1; tener en cuenta las circunstancias existentes en el momento de aplicaci&#xF3;n de los instrumentos que se vayan a utilizar y la necesidad de preservar la estabilidad financiera. En ning&#xFA;n caso se tendr&#xE1;n en cuenta para la determinaci&#xF3;n del valor econ&#xF3;mico de la entidad los apoyos financieros p&#xFA;blicos recibidos o que se vayan a recibir del FROB en el marco de un proceso de reestructuraci&#xF3;n o de resoluci&#xF3;n, y que este hubiera desembolsado en virtud de cualquier tipo de asistencia financiera a una entidad.</p>
    <p class="parrafo">4. El FROB solicitar&#xE1; informe previo al Banco de Espa&#xF1;a sobre el procedimiento y criterios de valoraci&#xF3;n a los que se refiere el apartado anterior.</p>
    <p class="parrafo">5. A los efectos que corresponda conforme a la normativa tributaria, se entender&#xE1; por valor de mercado el valor econ&#xF3;mico al que se refiere este art&#xED;culo.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Actuaci&#xF3;n temprana</p>
    <p class="articulo">Art&#xED;culo 6. Condiciones para la actuaci&#xF3;n temprana.</p>
    <p class="parrafo">1. Cuando una entidad de cr&#xE9;dito, o un grupo o subgrupo consolidable de entidades de cr&#xE9;dito, incumpla o existan elementos objetivos conforme a los que resulte razonablemente previsible que no pueda cumplir con los requerimientos de solvencia, liquidez, estructura organizativa o control interno, pero se encuentre en disposici&#xF3;n de retornar al cumplimiento por sus propios medios, sin perjuicio del apoyo financiero p&#xFA;blico excepcional previsto en el art&#xED;culo 9.f), el Banco de Espa&#xF1;a podr&#xE1; adoptar todas o algunas de las medidas establecidas en este cap&#xED;tulo.</p>
    <p class="parrafo">Reglamentariamente, se podr&#xE1;n precisar los indicadores objetivos que habr&#xE1;n de emplearse para determinar la presencia de las condiciones previstas en el p&#xE1;rrafo anterior.</p>
    <p class="parrafo">2. Las medidas contenidas en este cap&#xED;tulo ser&#xE1;n compatibles con las previstas en la normativa vigente en materia de ordenaci&#xF3;n y disciplina. No obstante, no proceder&#xE1; la revocaci&#xF3;n de la autorizaci&#xF3;n de una entidad de cr&#xE9;dito, desde el momento en que aquella haya presentado un plan de actuaci&#xF3;n, salvo que dicha revocaci&#xF3;n tuviese car&#xE1;cter sancionador.</p>
    <p class="articulo">Art&#xED;culo 7. Plan de actuaci&#xF3;n.</p>
    <p class="parrafo">1. Cuando una entidad de cr&#xE9;dito o un grupo o subgrupo consolidable de entidades de cr&#xE9;dito se encuentre en alguna de las circunstancias descritas en el art&#xED;culo anterior, la entidad, o la entidad obligada del grupo o subgrupo consolidable, informar&#xE1; de ello con car&#xE1;cter inmediato al Banco de Espa&#xF1;a.</p>
    <p class="parrafo">En el plazo de quince d&#xED;as desde la notificaci&#xF3;n anterior, la entidad presentar&#xE1; al Banco de Espa&#xF1;a un plan de actuaci&#xF3;n en el que se concreten las acciones previstas para asegurar la viabilidad a largo plazo de la entidad, grupo o subgrupo consolidable sin necesidad de apoyos financieros p&#xFA;blicos. El plan deber&#xE1; detallar, asimismo, el plazo previsto para su ejecuci&#xF3;n, que no podr&#xE1; exceder de tres meses, contados desde su aprobaci&#xF3;n, salvo autorizaci&#xF3;n expresa del Banco de Espa&#xF1;a.</p>
    <p class="parrafo">2. Sin perjuicio de lo dispuesto en el apartado anterior, cuando el Banco de Espa&#xF1;a tenga conocimiento de que una entidad de cr&#xE9;dito o un grupo o subgrupo consolidable de entidades de cr&#xE9;dito se encuentra en alguna de las circunstancias descritas en el art&#xED;culo anterior, requerir&#xE1; al &#xF3;rgano de administraci&#xF3;n de la entidad para que examine la situaci&#xF3;n y le presente, en el plazo de quince d&#xED;as, el plan de actuaci&#xF3;n.</p>
    <p class="parrafo">3. El plan de actuaci&#xF3;n se someter&#xE1; a la aprobaci&#xF3;n del Banco de Espa&#xF1;a, el cual podr&#xE1; requerir las modificaciones o medidas adicionales que considere necesarias para garantizar la superaci&#xF3;n de la situaci&#xF3;n de deterioro a la que se enfrenta la entidad. La aprobaci&#xF3;n del plan exigir&#xE1; informe favorable del FROB, en caso de que la entidad solicite apoyo financiero p&#xFA;blico, el cual deber&#xE1; ser evacuado en el plazo improrrogable de diez d&#xED;as. El plazo para la aprobaci&#xF3;n definitiva del plan de actuaci&#xF3;n ser&#xE1; de un mes a contar desde su presentaci&#xF3;n por la entidad.</p>
    <p class="articulo">Art&#xED;culo 8. Contenido del plan de actuaci&#xF3;n.</p>
    <p class="parrafo">1. El plan de actuaci&#xF3;n deber&#xE1; incluir, adem&#xE1;s de un an&#xE1;lisis de la situaci&#xF3;n de la entidad, un plan de negocio que, de manera proporcional y adecuada a las concretas circunstancias de aquella, incluya al menos los siguientes puntos:</p>
    <p class="parrafo_2">a) Objetivos espec&#xED;ficos relativos a la eficiencia, rentabilidad, niveles de apalancamiento y liquidez de la entidad, grupo o subgrupo consolidable.</p>
    <p class="parrafo">b) Compromisos espec&#xED;ficos en materia de solvencia.</p>
    <p class="parrafo">c) Compromisos espec&#xED;ficos de mejora de su eficiencia, racionalizaci&#xF3;n de su administraci&#xF3;n y gerencia, mejora de su gobierno corporativo, reducci&#xF3;n de costes de estructura y redimensionamiento de su capacidad productiva.</p>
    <p class="parrafo">d) En el caso de que la entidad solicite apoyo financiero p&#xFA;blico, los t&#xE9;rminos en que este se va a prestar, de conformidad con lo previsto en el art&#xED;culo 9 f), y las medidas que hayan de implementarse para minimizar el uso de recursos p&#xFA;blicos.</p>
    <p class="parrafo_2">2. El Banco de Espa&#xF1;a podr&#xE1;, mediante Circular, aprobar reglas y principios generales concretando los objetivos y compromisos a los que se refiere el apartado anterior.</p>
    <p class="parrafo">3. Si, como consecuencia de la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mico-financiera de la entidad o del desenvolvimiento de las condiciones de los mercados, se advirtiera que el plan de actuaci&#xF3;n no puede cumplirse en los t&#xE9;rminos en que fue aprobado, la entidad podr&#xE1; solicitar al Banco de Espa&#xF1;a una modificaci&#xF3;n de dichos t&#xE9;rminos.</p>
    <p class="parrafo">La modificaci&#xF3;n del plan de actuaciones deber&#xE1; ser informada previamente por el FROB, si este ha sido designado administrador provisional de la entidad, conforme a lo dispuesto en el art&#xED;culo 10, o en caso de que la entidad hubiese solicitado apoyo financiero p&#xFA;blico.</p>
    <p class="articulo">Art&#xED;culo 9. Medidas de actuaci&#xF3;n temprana.</p>
    <p class="parrafo">Desde el momento en que el Banco de Espa&#xF1;a tenga conocimiento de que una entidad de cr&#xE9;dito o un grupo o subgrupo consolidable de entidades de cr&#xE9;dito se encuentra en alguna de las situaciones descritas en el art&#xED;culo 6.1, podr&#xE1; adoptar las siguientes medidas:</p>
    <p class="parrafo_2">a) Requerir al &#xF3;rgano de administraci&#xF3;n de la entidad para que convoque, o bien convocar directamente si el &#xF3;rgano de administraci&#xF3;n no lo hace en el plazo requerido, a la junta o asamblea general de la entidad, as&#xED; como proponer el orden del d&#xED;a y la adopci&#xF3;n de determinados acuerdos.</p>
    <p class="parrafo">b) Requerir el cese y sustituci&#xF3;n de miembros de los &#xF3;rganos de administraci&#xF3;n o directores generales y asimilados.</p>
    <p class="parrafo">c) Requerir la elaboraci&#xF3;n de un programa para la renegociaci&#xF3;n o reestructuraci&#xF3;n de su deuda con el conjunto o parte de sus acreedores.</p>
    <p class="parrafo">d) Sin perjuicio de lo previsto en la letra siguiente, adoptar cualquiera de las medidas establecidas en la normativa vigente en materia de ordenaci&#xF3;n y disciplina.</p>
    <p class="parrafo">e) En caso de que las medidas anteriores no fueran suficientes, acordar la sustituci&#xF3;n provisional del &#xF3;rgano de administraci&#xF3;n de la entidad conforme a lo previsto en el art&#xED;culo siguiente.</p>
    <p class="parrafo">f) Con car&#xE1;cter excepcional, y cumpliendo al efecto con la normativa espa&#xF1;ola y de la Uni&#xF3;n Europea en materia de competencia y ayudas de Estado y tratando de minimizar el uso de recursos p&#xFA;blicos, requerir medidas de recapitalizaci&#xF3;n de las previstas en el art&#xED;culo 32, en las que el plazo de recompra o amortizaci&#xF3;n de los instrumentos convertibles en acciones no exceda de dos a&#xF1;os, en cuyo caso el plan de actuaci&#xF3;n requerir&#xE1; informe favorable del FROB y quedar&#xE1; sometido a lo previsto en los cap&#xED;tulos I, V y secci&#xF3;n 2.&#xAA; del cap&#xED;tulo VIII. Esta medida solo resultar&#xE1; aplicable cuando existan elementos objetivos que hagan razonablemente previsible que la entidad vaya a estar en condiciones de comprar o amortizar los instrumentos convertibles en los t&#xE9;rminos comprometidos y, en todo caso, en el citado plazo m&#xE1;ximo de dos a&#xF1;os. Cualquier otra medida de recapitalizaci&#xF3;n requerida por la entidad que no pueda cumplir con los anteriores requerimientos, solo podr&#xE1; ser prestada dentro de un proceso de reestructuraci&#xF3;n o de resoluci&#xF3;n de los previstos en los cap&#xED;tulos III y IV.</p>
    <p class="articulo">Art&#xED;culo 10. Sustituci&#xF3;n provisional del &#xF3;rgano de administraci&#xF3;n como medida de actuaci&#xF3;n temprana.</p>
    <p class="parrafo">1. El Banco de Espa&#xF1;a podr&#xE1; acordar la sustituci&#xF3;n provisional del &#xF3;rgano de administraci&#xF3;n, de conformidad con el procedimiento establecido en el t&#xED;tulo III de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito, y con las especialidades previstas en este cap&#xED;tulo.</p>
    <p class="parrafo">2. La sustituci&#xF3;n provisional acordada al amparo de este art&#xED;culo se mantendr&#xE1; en vigor durante el plazo de un a&#xF1;o. No obstante, este plazo podr&#xE1; renovarse por periodos iguales hasta tanto se lleven a cabo las operaciones en que se concrete el plan de actuaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 11. Seguimiento del plan de actuaci&#xF3;n e informaci&#xF3;n al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">1. Con periodicidad trimestral, la entidad remitir&#xE1; al Banco de Espa&#xF1;a un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de actuaci&#xF3;n. El Banco de Espa&#xF1;a dar&#xE1; traslado del informe al FROB.</p>
    <p class="parrafo">2. Al objeto de que el FROB ejerza las competencias previstas en este real decreto-ley, el Banco de Espa&#xF1;a le informar&#xE1;.</p>
    <p class="parrafo_2">a) Cuando una entidad de cr&#xE9;dito o un grupo o subgrupo consolidable de entidades de cr&#xE9;dito se encuentre o existan elementos objetivos conforme a los que resulte razonablemente previsible que se vaya a encontrar en alguna de las circunstancias descritas en el art&#xED;culo 6.1.</p>
    <p class="parrafo">b) De la aprobaci&#xF3;n definitiva del plan de actuaci&#xF3;n, incluyendo, en su caso, las modificaciones o medidas adicionales requeridas por el Banco de Espa&#xF1;a.</p>
    <p class="parrafo">c) Trimestralmente, del grado de cumplimiento del plan de actuaci&#xF3;n y de la situaci&#xF3;n de liquidez de la entidad.</p>
    <p class="parrafo">d) De la finalizaci&#xF3;n de la situaci&#xF3;n de actuaci&#xF3;n temprana.</p>
    <p class="parrafo_2">3. El Banco de Espa&#xF1;a podr&#xE1; requerir la adopci&#xF3;n de las medidas necesarias para asegurar el cumplimiento del plan de actuaci&#xF3;n.</p>
    <p class="parrafo">4. Proceder&#xE1; la apertura del proceso de reestructuraci&#xF3;n o de resoluci&#xF3;n cuando concurra alguna de las siguientes circunstancias:</p>
    <p class="parrafo_2">a) Si finalmente no fuera posible superar la situaci&#xF3;n de deterioro de la entidad y se presentara alguna de las circunstancias conforme a las que proceda la reestructuraci&#xF3;n o la resoluci&#xF3;n de la misma.</p>
    <p class="parrafo">b) En el plazo a que se refiere el art&#xED;culo 7.2, la entidad no presente el plan de actuaci&#xF3;n exigido o haya manifestado al Banco de Espa&#xF1;a la imposibilidad de encontrar una soluci&#xF3;n viable para su situaci&#xF3;n.</p>
    <p class="parrafo">c) El plan presentado no fuera viable o se revelase insuficiente, a juicio del Banco de Espa&#xF1;a, para superar la situaci&#xF3;n de debilidad a la que se enfrenta la entidad, o no se aceptasen por esta las modificaciones o medidas adicionales requeridas por el Banco de Espa&#xF1;a.</p>
    <p class="parrafo">d) Se incumpliera gravemente por la entidad el plazo de ejecuci&#xF3;n o las medidas concretas contempladas en el plan de actuaci&#xF3;n o cualquiera de las medidas de intervenci&#xF3;n impuestas por el Banco de Espa&#xF1;a, de modo que se ponga en peligro la consecuci&#xF3;n de los objetivos de la actuaci&#xF3;n temprana.</p>
    <p class="parrafo_2">5. Desde la aprobaci&#xF3;n del plan de actuaci&#xF3;n, el FROB podr&#xE1; requerir al Banco de Espa&#xF1;a toda la informaci&#xF3;n relacionada con la entidad o su grupo o subgrupo consolidable que sea necesaria para preparar una eventual reestructuraci&#xF3;n o resoluci&#xF3;n.</p>
    <p class="parrafo">El FROB podr&#xE1;, asimismo, realizar durante esta fase de actuaci&#xF3;n temprana las actuaciones necesarias para determinar el valor econ&#xF3;mico de la entidad a efectos de lo dispuesto en los art&#xED;culos 5 y 30.</p>
    <p class="articulo">Art&#xED;culo 12. Finalizaci&#xF3;n de la situaci&#xF3;n de actuaci&#xF3;n temprana.</p>
    <p class="parrafo">Cuando la entidad de cr&#xE9;dito deje de encontrarse en las circunstancias descritas en el art&#xED;culo 6.1, el Banco de Espa&#xF1;a declarar&#xE1; finalizada la situaci&#xF3;n de actuaci&#xF3;n temprana.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Reestructuraci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 13. Condiciones para la reestructuraci&#xF3;n.</p>
    <p class="parrafo">Proceder&#xE1; la reestructuraci&#xF3;n de una entidad de cr&#xE9;dito cuando esta requiera apoyo financiero p&#xFA;blico para garantizar su viabilidad y existan elementos objetivos que hagan razonablemente previsible que dicho apoyo ser&#xE1; reembolsado o recuperado en los plazos previstos para cada instrumento en el cap&#xED;tulo V. Asimismo, se podr&#xE1; prever la reestructuraci&#xF3;n de una entidad de cr&#xE9;dito sin la presencia de los elementos objetivos anteriores, cuando la resoluci&#xF3;n de la entidad producir&#xED;a efectos gravemente perjudiciales para la estabilidad del sistema financiero en su conjunto, de modo que resulta preferible su reestructuraci&#xF3;n a efectos de minimizar el uso de recursos p&#xFA;blicos.</p>
    <p class="parrafo">La gravedad de los efectos perjudiciales a los que se refiere el p&#xE1;rrafo anterior, ser&#xE1; determinada por el Banco de Espa&#xF1;a en funci&#xF3;n de criterios como el volumen de las actividades, servicios y operaciones que la entidad presta sobre el conjunto del sistema financiero, su interconexi&#xF3;n con el resto de entidades o las posibilidades de contagio de sus dificultades al conjunto del sistema financiero en caso de resoluci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 14. Plan de reestructuraci&#xF3;n.</p>
    <p class="parrafo">1. Cuando una entidad se encuentre en alguna de las circunstancias descritas en el art&#xED;culo anterior, informar&#xE1; de ello con car&#xE1;cter inmediato al FROB y al Banco de Espa&#xF1;a y, en plazo de quince d&#xED;as a contar desde la citada notificaci&#xF3;n, les presentar&#xE1; un plan de reestructuraci&#xF3;n en el que se concreten las medidas previstas para asegurar la viabilidad a largo plazo de la entidad. El plan deber&#xE1; detallar, asimismo, el plazo previsto para su ejecuci&#xF3;n, que no podr&#xE1; exceder de tres meses, desde su aprobaci&#xF3;n, salvo autorizaci&#xF3;n expresa del FROB.</p>
    <p class="parrafo">2. Sin perjuicio de lo dispuesto en el apartado anterior, cuando el Banco de Espa&#xF1;a tenga conocimiento de que una entidad se encuentra en alguna de las circunstancias descritas en el art&#xED;culo anterior, requerir&#xE1; al &#xF3;rgano de administraci&#xF3;n de la entidad que examine la situaci&#xF3;n y presente, en el plazo de quince d&#xED;as, el plan de reestructuraci&#xF3;n.</p>
    <p class="parrafo">3. El FROB, antes de acordar la elevaci&#xF3;n del plan de reestructuraci&#xF3;n al Banco de Espa&#xF1;a para su aprobaci&#xF3;n, podr&#xE1; requerir las modificaciones del plan presentado o las medidas adicionales que considere necesarias para garantizar la superaci&#xF3;n de la situaci&#xF3;n de deterioro a la que se enfrenta la entidad y asegurar los objetivos y principios se&#xF1;alados en los art&#xED;culos 3 y 4.</p>
    <p class="parrafo">4. El plan de reestructuraci&#xF3;n ser&#xE1; sometido a la aprobaci&#xF3;n del Banco de Espa&#xF1;a, que lo valorar&#xE1; en el marco de sus competencias como autoridad responsable de la supervisi&#xF3;n de la solvencia, actuaci&#xF3;n y cumplimiento de la normativa espec&#xED;fica de las entidades de cr&#xE9;dito y de sus competencias en relaci&#xF3;n con la promoci&#xF3;n del buen funcionamiento y estabilidad del sistema financiero y los sistemas de pagos. El plazo para la aprobaci&#xF3;n del plan de reestructuraci&#xF3;n ser&#xE1; de un mes a contar desde su presentaci&#xF3;n por la entidad.</p>
    <p class="parrafo">5. Con car&#xE1;cter previo a la aprobaci&#xF3;n del correspondiente plan de reestructuraci&#xF3;n, el Banco de Espa&#xF1;a solicitar&#xE1; informe a los &#xF3;rganos competentes de las Comunidades Aut&#xF3;nomas en que tengan su domicilio las cajas de ahorros y, en su caso, las cooperativas de cr&#xE9;dito involucradas, que deber&#xE1; ser remitido en el plazo de diez d&#xED;as.</p>
    <p class="parrafo">6. La aprobaci&#xF3;n por el Banco de Espa&#xF1;a del plan de reestructuraci&#xF3;n determinar&#xE1; que las concretas operaciones mediante las que se instrumente la reestructuraci&#xF3;n, incluidas las eventuales adquisiciones de participaciones significativas y las modificaciones estatutarias que, en su caso, se produzcan como consecuencia de dichas operaciones, no requieran ninguna autorizaci&#xF3;n administrativa ulterior en el &#xE1;mbito de la normativa de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">7. Asimismo, el FROB elevar&#xE1; al Ministro de Hacienda y Administraciones P&#xFA;blicas y al Ministro de Econom&#xED;a y Competitividad una memoria econ&#xF3;mica en la que se detalle el impacto financiero del plan de reestructuraci&#xF3;n presentado sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. Sobre la base de los informes emitidos por la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera y por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, el Ministro de Hacienda y Administraciones P&#xFA;blicas podr&#xE1; oponerse, motivadamente, en el plazo de cinco d&#xED;as h&#xE1;biles desde que le sea elevada dicha memoria.</p>
    <p class="articulo">Art&#xED;culo 15. Instrumentos de reestructuraci&#xF3;n.</p>
    <p class="parrafo">1. Los instrumentos de reestructuraci&#xF3;n son:</p>
    <p class="parrafo_2">a) El apoyo financiero en los t&#xE9;rminos previstos en el cap&#xED;tulo V,</p>
    <p class="parrafo">b) La transmisi&#xF3;n de activos o pasivos a una sociedad de gesti&#xF3;n de activos.</p>
    <p class="parrafo_2">2. El FROB podr&#xE1; adoptar los instrumentos anteriores individual o conjuntamente.</p>
    <p class="articulo">Art&#xED;culo 16. Contenido del plan de reestructuraci&#xF3;n.</p>
    <p class="parrafo">El contenido del plan de reestructuraci&#xF3;n incluir&#xE1;, adem&#xE1;s de los elementos previstos en el art&#xED;culo 8 para los planes de actuaci&#xF3;n, los instrumentos de reestructuraci&#xF3;n que se vayan a implementar de los previstos en el art&#xED;culo anterior. Adem&#xE1;s, incluir&#xE1; un an&#xE1;lisis de la situaci&#xF3;n de la entidad conforme al que se justifique, o bien su capacidad para que el apoyo financiero p&#xFA;blico solicitado pueda ser recuperado o reembolsado en el plazo previsto para cada instrumento o, en caso contrario, los efectos gravemente perjudiciales para la estabilidad del sistema financiero que generar&#xED;a su resoluci&#xF3;n. Asimismo, deber&#xE1; recoger las medidas que hayan de implementarse para minimizar el uso de recursos p&#xFA;blicos y, en particular, las acciones de gesti&#xF3;n de los instrumentos h&#xED;bridos de capital y de deuda subordinada que se vayan a realizar, para asegurar un adecuado reparto de los costes de reestructuraci&#xF3;n de la entidad conforme a los objetivos y principios establecidos en los art&#xED;culos 3 y 4.</p>
    <p class="parrafo">El plan de reestructuraci&#xF3;n habr&#xE1; de contener una menci&#xF3;n al plazo de reembolso o recuperaci&#xF3;n del apoyo financiero que en su caso se hubiera proporcionado.</p>
    <p class="parrafo">El FROB podr&#xE1; incluir, a propuesta del Banco de Espa&#xF1;a, cualquier medida de actuaci&#xF3;n temprana, en los planes de reestructuraci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 17. Seguimiento del plan de reestructuraci&#xF3;n e informaci&#xF3;n al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">1. Con periodicidad trimestral, la entidad remitir&#xE1; al FROB y al Banco de Espa&#xF1;a un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de reestructuraci&#xF3;n y de su situaci&#xF3;n de liquidez.</p>
    <p class="parrafo">2. Al objeto de que el FROB ejerza las competencias previstas en este real decreto-ley, el Banco de Espa&#xF1;a le informar&#xE1;:</p>
    <p class="parrafo_2">a) Cuando tenga conocimiento o existan elementos objetivos conforme a los que resulte razonablemente previsible que una entidad de cr&#xE9;dito no vaya a efectuar el reembolso de los apoyos financieros p&#xFA;blicos dentro de los plazos previstos o vaya a incumplir cualquier otra medida de reestructuraci&#xF3;n.</p>
    <p class="parrafo">b) De la aprobaci&#xF3;n definitiva del plan de reestructuraci&#xF3;n.</p>
    <p class="parrafo">c) De la finalizaci&#xF3;n de la situaci&#xF3;n de reestructuraci&#xF3;n.</p>
    <p class="parrafo_2">3. El Banco de Espa&#xF1;a o el FROB podr&#xE1;n requerir la adopci&#xF3;n de las medidas necesarias para asegurar el cumplimiento del plan de reestructuraci&#xF3;n y, en todo caso, ejercer las potestades del art&#xED;culo 9, y si finalmente no fuera posible superar la situaci&#xF3;n de deterioro de la entidad o el apoyo financiero p&#xFA;blico no fuera reembolsado o recuperado en los t&#xE9;rminos comprometidos o si, a juicio del Banco de Espa&#xF1;a, los efectos perjudiciales para la estabilidad del sistema financiero que imped&#xED;an la resoluci&#xF3;n resultaran ya insuficientes, el Banco de Espa&#xF1;a proceder&#xE1; a la apertura del proceso de resoluci&#xF3;n de la entidad de conformidad con lo previsto en el cap&#xED;tulo IV.</p>
    <p class="parrafo">4. Durante todo el proceso de reestructuraci&#xF3;n, el FROB podr&#xE1; requerir a la entidad toda la informaci&#xF3;n, relacionada con la entidad o su grupo o subgrupo consolidable, necesaria para preparar una eventual resoluci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 18. Finalizaci&#xF3;n del proceso de reestructuraci&#xF3;n.</p>
    <p class="parrafo">Cuando la entidad de cr&#xE9;dito deje de encontrarse en las circunstancias descritas en el art&#xED;culo 13, el Banco de Espa&#xF1;a declarar&#xE1; finalizado el proceso de reestructuraci&#xF3;n.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Resoluci&#xF3;n</p>
    <p class="seccion">Secci&#xF3;n 1.&#xAA; Presupuestos de resoluci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 19. Condiciones para la resoluci&#xF3;n.</p>
    <p class="parrafo">1. Sin perjuicio de lo dispuesto en los art&#xED;culos 11.4 y 17.3, proceder&#xE1; la resoluci&#xF3;n de una entidad de cr&#xE9;dito cuando concurran, simult&#xE1;neamente, sobre ella las dos circunstancias siguientes:</p>
    <p class="parrafo_2">a) La entidad es inviable o es razonablemente previsible que vaya a serlo en un futuro pr&#xF3;ximo.</p>
    <p class="parrafo">b) Por razones de inter&#xE9;s p&#xFA;blico, resulta necesario o conveniente acometer la resoluci&#xF3;n de la entidad para alcanzar alguno de los objetivos mencionados en el art&#xED;culo 3, por cuanto la disoluci&#xF3;n y liquidaci&#xF3;n de la entidad en el marco de un procedimiento concursal no permitir&#xED;a razonablemente alcanzar dichos objetivos en la misma medida.</p>
    <p class="parrafo_2">2. Asimismo, proceder&#xE1; la resoluci&#xF3;n de una entidad de cr&#xE9;dito cuando, adem&#xE1;s de la circunstancia prevista en la letra b) del apartado anterior, concurra alguna otra de las siguientes:</p>
    <p class="parrafo_2">a) En el plazo del art&#xED;culo 14.2, la entidad no presente el plan de reestructuraci&#xF3;n exigido o haya manifestado al Banco de Espa&#xF1;a la imposibilidad de encontrar una soluci&#xF3;n viable para su situaci&#xF3;n.</p>
    <p class="parrafo">b) El plan presentado no fuera adecuado, a juicio del Banco de Espa&#xF1;a, en los t&#xE9;rminos previstos en el art&#xED;culo 14, o no se aceptasen por la entidad las modificaciones o medidas adicionales requeridas.</p>
    <p class="parrafo">c) Se incumpliera por la entidad el plazo de ejecuci&#xF3;n o cualquiera de las medidas concretas contempladas en el plan de reestructuraci&#xF3;n, de modo que se ponga en peligro la consecuci&#xF3;n de los objetivos de la reestructuraci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 20. Concepto de entidad inviable.</p>
    <p class="parrafo">1. Se entender&#xE1; que una entidad de cr&#xE9;dito es inviable si:</p>
    <p class="parrafo_2">a) La entidad se encuentra en alguna de las siguientes circunstancias:</p>
    <p class="parrafo_2">i) la entidad incumple de manera significativa o es razonablemente previsible que incumpla de manera significativa en un futuro pr&#xF3;ximo los requerimientos de solvencia; o,</p>
    <p class="parrafo">ii) los pasivos exigibles de la entidad son superiores a sus activos o es razonablemente previsible que lo sean en un futuro pr&#xF3;ximo; o,</p>
    <p class="parrafo">iii) la entidad no puede o es razonablemente previsible que en futuro pr&#xF3;ximo no pueda cumplir puntualmente sus obligaciones exigibles.</p>
    <p class="parrafo_2">b) Y no es razonablemente previsible que la entidad pueda reconducir la situaci&#xF3;n en un plazo de tiempo razonable por sus propios medios, acudiendo a los mercados o mediante los apoyos financieros a los que se refiere el Cap&#xED;tulo V.</p>
    <p class="parrafo_2">A los efectos de considerar que una entidad de cr&#xE9;dito es inviable o es razonablemente previsible que vaya a serlo en un futuro pr&#xF3;ximo, se tendr&#xE1; en cuenta igualmente la situaci&#xF3;n financiera del grupo del que, en su caso, forme parte.</p>
    <p class="parrafo">2. Los criterios previstos en el apartado anterior ser&#xE1;n desarrollados reglamentariamente.</p>
    <p class="seccion">Secci&#xF3;n 2.&#xAA; Procedimiento de resoluci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 21. Apertura del proceso de resoluci&#xF3;n.</p>
    <p class="parrafo">Cuando una entidad resulte inviable conforme a lo previsto en el art&#xED;culo anterior y no resulte procedente la reestructuraci&#xF3;n, el Banco de Espa&#xF1;a, de oficio o a propuesta del FROB, acordar&#xE1; la apertura inmediata del proceso de resoluci&#xF3;n, dando cuenta motivada de su decisi&#xF3;n al Ministro de Econom&#xED;a y Competitividad y al FROB. Asimismo, el Banco de Espa&#xF1;a informar&#xE1; sin demora de la decisi&#xF3;n adoptada a la entidad y, en su caso, a la autoridad de la Uni&#xF3;n Europea responsable de la supervisi&#xF3;n del grupo eventualmente afectado y a la Autoridad Bancaria Europea.</p>
    <p class="articulo">Art&#xED;culo 22. Sustituci&#xF3;n del &#xF3;rgano de administraci&#xF3;n como medida de resoluci&#xF3;n.</p>
    <p class="parrafo">1. Tras la apertura del proceso de resoluci&#xF3;n conforme a lo previsto en el art&#xED;culo anterior, y siempre y cuando el FROB no posea una participaci&#xF3;n que le otorgue el control del &#xF3;rgano de administraci&#xF3;n de la entidad, el Banco de Espa&#xF1;a acordar&#xE1; la sustituci&#xF3;n del &#xF3;rgano de administraci&#xF3;n de la entidad al amparo de lo establecido en la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito, con las especialidades previstas en este real decreto-ley, y designar&#xE1; como administrador de la entidad al FROB, que, a su vez, nombrar&#xE1; a la persona o personas f&#xED;sicas o jur&#xED;dicas que, en su nombre, ejercer&#xE1;n las funciones y facultades propias de esa condici&#xF3;n.</p>
    <p class="parrafo">2. La medida anterior se mantendr&#xE1; en vigor hasta que se complete el proceso de resoluci&#xF3;n.</p>
    <p class="parrafo">3. En su condici&#xF3;n de administrador de la entidad, el FROB tendr&#xE1; como objetivo promover las soluciones y adoptar las medidas necesarias para velar por los intereses de la entidad y resolver la situaci&#xF3;n en que se encuentra, de conformidad con los objetivos y principios previstos en los art&#xED;culos 3 y 4.</p>
    <p class="articulo">Art&#xED;culo 23. Plan de resoluci&#xF3;n.</p>
    <p class="parrafo">1. En el plazo de dos meses desde su designaci&#xF3;n como administrador o, en el caso de que posea una participaci&#xF3;n que le otorgue el control del &#xF3;rgano de administraci&#xF3;n de la entidad, desde que se le comunique la apertura del proceso de resoluci&#xF3;n, el FROB elaborar&#xE1; un plan de resoluci&#xF3;n para la entidad o, en su caso, determinar&#xE1; la procedencia de la apertura de un procedimiento concursal. En este &#xFA;ltimo caso, el FROB se lo comunicar&#xE1; inmediatamente al Banco de Espa&#xF1;a, al Ministro de Econom&#xED;a y Competitividad y al Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">A petici&#xF3;n razonada del FROB, el Banco de Espa&#xF1;a podr&#xE1; ampliar el citado plazo de dos meses hasta un m&#xE1;ximo de seis.</p>
    <p class="parrafo">2. El plan de resoluci&#xF3;n deber&#xE1; recoger, al menos, el siguiente contenido:</p>
    <p class="parrafo_2">a) Las condiciones sobre las que se sustenta la apertura del proceso de resoluci&#xF3;n conforme a lo previsto en el art&#xED;culo 19.</p>
    <p class="parrafo">b) Los instrumentos de resoluci&#xF3;n ya implementados o que tenga previsto implementar el FROB, y las facultades de que pretenda hacer uso a tal efecto, as&#xED; como los compromisos adoptados para minimizar el uso de recursos p&#xFA;blicos y las eventuales distorsiones a la competencia que pudieran resultar de tales instrumentos y facultades.</p>
    <p class="parrafo">c) Las medidas de apoyo financiero que habr&#xE1;n de implementarse por el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito conforme a la normativa correspondiente. A estos efectos, el FROB, conforme al principio de utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos, podr&#xE1; otorgar financiaci&#xF3;n, en condiciones de mercado, al Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito a fin de que este pueda acometer las funciones que tiene atribuidas.</p>
    <p class="parrafo">d) La valoraci&#xF3;n econ&#xF3;mica de la entidad o de sus correspondientes activos y pasivos.</p>
    <p class="parrafo">e) Las acciones de gesti&#xF3;n de los instrumentos h&#xED;bridos de capital y de deuda subordinada que se vayan a realizar.</p>
    <p class="parrafo">f) El plazo m&#xE1;ximo de ejecuci&#xF3;n.</p>
    <p class="parrafo_2">3. El Banco de Espa&#xF1;a, con car&#xE1;cter previo a aprobar el correspondiente plan de resoluci&#xF3;n, solicitar&#xE1; informe a los &#xF3;rganos competentes de las Comunidades Aut&#xF3;nomas en que tengan su domicilio las cajas de ahorros y, en su caso, las cooperativas de cr&#xE9;dito afectadas, que deber&#xE1; ser remitido en el plazo de diez d&#xED;as.</p>
    <p class="parrafo">4. El plan de resoluci&#xF3;n ser&#xE1; sometido a la aprobaci&#xF3;n del Banco de Espa&#xF1;a, que lo valorar&#xE1; en el marco de sus competencias como autoridad responsable de la supervisi&#xF3;n de la solvencia, actuaci&#xF3;n y cumplimiento de la normativa espec&#xED;fica de las entidades de cr&#xE9;dito y de sus competencias en relaci&#xF3;n con la promoci&#xF3;n del buen funcionamiento y estabilidad del sistema financiero y los sistemas de pagos. Las modificaciones posteriores del plan de resoluci&#xF3;n que pueda acordar el FROB, para la implementaci&#xF3;n de nuevos instrumentos o para la modificaci&#xF3;n de los ya incluidos, ser&#xE1;n sometidas al mismo procedimiento de aprobaci&#xF3;n por parte del Banco de Espa&#xF1;a.</p>
    <p class="parrafo">5. La aprobaci&#xF3;n por el Banco de Espa&#xF1;a del plan de resoluci&#xF3;n determinar&#xE1; que las concretas operaciones mediante las que se instrumente la resoluci&#xF3;n, incluidas las eventuales adquisiciones de participaciones significativas y las modificaciones estatutarias que, en su caso, se produzcan como consecuencia de dichas operaciones, no requieran ninguna autorizaci&#xF3;n administrativa ulterior en el &#xE1;mbito de la normativa sobre entidades de cr&#xE9;dito.</p>
    <p class="articulo">Art&#xED;culo 24. Medidas preliminares</p>
    <p class="parrafo">El Banco de Espa&#xF1;a, cuando aprecie indicios fundados de la posible concurrencia de las condiciones para la resoluci&#xF3;n, con car&#xE1;cter previo a la eventual apertura de un proceso de resoluci&#xF3;n y con el objeto de reducir o eliminar los obst&#xE1;culos que durante este pudieran presentarse, podr&#xE1; acordar las siguientes medidas:</p>
    <p class="parrafo_2">a) Requerir la suscripci&#xF3;n de contratos de prestaci&#xF3;n de servicios para asegurar la efectividad de los de car&#xE1;cter cr&#xED;tico, ya sea con entidades del grupo o con terceros.</p>
    <p class="parrafo">b) Requerir la limitaci&#xF3;n de las exposiciones de la entidad a nivel individual y agregado.</p>
    <p class="parrafo">c) Imponer requisitos de informaci&#xF3;n espec&#xED;ficos o regulares adicionales, incluyendo, entre otros, el mantenimiento de archivos y registros espec&#xED;ficos y detallados de las operaciones financieras y acuerdos de compensaci&#xF3;n contractual a los que se refiere la secci&#xF3;n 2.&#xAA; del Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica.</p>
    <p class="parrafo">d) Requerir la desinversi&#xF3;n de determinados activos.</p>
    <p class="parrafo">e) Requerir la limitaci&#xF3;n o cese de determinadas actividades que viniera desarrollando o que proyectara desarrollar en el futuro.</p>
    <p class="parrafo">f) Restringir o impedir el desarrollo o venta de nuevas l&#xED;neas de negocio o productos.</p>
    <p class="parrafo">g) Requerir cambios en la estructura legal u operativa de la entidad, grupo o subgrupo consolidable, reduciendo su complejidad, con el objetivo de que los servicios cr&#xED;ticos puedan ser legal y econ&#xF3;micamente separados de otros servicios mediante la adopci&#xF3;n de medidas de resoluci&#xF3;n.</p>
    <p class="seccion">Secci&#xF3;n 3.&#xAA; Instrumentos espec&#xED;ficos de resoluci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 25. Instrumentos de resoluci&#xF3;n.</p>
    <p class="parrafo">1. Los instrumentos de resoluci&#xF3;n son:</p>
    <p class="parrafo_2">a) La venta del negocio de la entidad.</p>
    <p class="parrafo">b) La transmisi&#xF3;n de activos o pasivos a un banco puente.</p>
    <p class="parrafo">c) La transmisi&#xF3;n de activos o pasivos a una sociedad de gesti&#xF3;n de activos.</p>
    <p class="parrafo">d) El apoyo financiero a los adquirentes del negocio, al banco puente o a la sociedad de gesti&#xF3;n de activos cuando resulte necesario para facilitar la implementaci&#xF3;n de los instrumentos anteriores y para minimizar el uso de recursos p&#xFA;blicos.</p>
    <p class="parrafo_2">2. El FROB podr&#xE1; adoptar los instrumentos anteriores individual o conjuntamente.</p>
    <p class="parrafo">3. Si se aplicaran de manera parcial los instrumentos de resoluci&#xF3;n, una vez realizada la transmisi&#xF3;n parcial del negocio o de los activos y pasivos, la entidad se disolver&#xE1; y liquidar&#xE1; en el marco de un procedimiento concursal.</p>
    <p class="articulo">Art&#xED;culo 26. Venta del negocio de la entidad.</p>
    <p class="parrafo">1. El FROB podr&#xE1; acordar y ejecutar la transmisi&#xF3;n a un adquirente que no sea un banco puente de:</p>
    <p class="parrafo_2">a) Las acciones, cuotas participativas o aportaciones al capital social o, con car&#xE1;cter general, instrumentos representativos del capital o equivalente de la entidad o convertibles en ellos, cualesquiera que sean sus titulares.</p>
    <p class="parrafo">b) Todo o parte de los activos y pasivos de la entidad.</p>
    <p class="parrafo_2">2. La transmisi&#xF3;n a la que se refiere el apartado anterior se realizar&#xE1; en representaci&#xF3;n y por cuenta de los accionistas de la entidad, pero sin necesidad de obtener su consentimiento ni el de terceros diferentes del comprador, y sin tener que cumplir los requisitos de procedimiento exigidos en materia de modificaciones estructurales de las sociedades mercantiles. Se realizar&#xE1;, asimismo, en condiciones de mercado teniendo en cuenta las circunstancias del caso concreto.</p>
    <p class="parrafo">3. Las limitaciones u obligaciones legales mencionadas en las letras a), b) y d) del art&#xED;culo 33.1 tampoco resultar&#xE1;n de aplicaci&#xF3;n a las personas o entidades que, en ejecuci&#xF3;n de lo establecido en el correspondiente plan de resoluci&#xF3;n, hayan adquirido las acciones, cuotas, aportaciones o instrumentos.</p>
    <p class="parrafo">4. Para determinar el importe resultante de la transmisi&#xF3;n que deba abonarse a la entidad o a sus accionistas, se deducir&#xE1;n del precio de venta los gastos, administrativos y de cualquier otra naturaleza, incurridos por el FROB, incluyendo el coste de los instrumentos de apoyo financiero que este hubiera podido adoptar de conformidad con lo dispuesto en el art&#xED;culo 28, que se reembolsar&#xE1;n previamente al propio FROB con cargo al precio de venta.</p>
    <p class="parrafo">5. El FROB podr&#xE1; aplicar este instrumento de resoluci&#xF3;n en una o varias ocasiones y a favor de uno o varios adquirentes.</p>
    <p class="parrafo">6. Para seleccionar al adquirente o adquirentes, el FROB desarrollar&#xE1; un procedimiento competitivo con las siguientes caracter&#xED;sticas:</p>
    <p class="parrafo_2">a) Ser&#xE1; transparente, teniendo en cuenta las circunstancias del caso concreto y la necesidad de salvaguardar la estabilidad del sistema financiero.</p>
    <p class="parrafo">b) No favorecer&#xE1; o discriminar&#xE1; a ninguno de los potenciales adquirentes.</p>
    <p class="parrafo">c) Se adoptar&#xE1;n las medidas necesarias para evitar situaciones de conflicto de inter&#xE9;s.</p>
    <p class="parrafo">d) Tomar&#xE1; en consideraci&#xF3;n la necesidad de aplicar el instrumento de resoluci&#xF3;n lo m&#xE1;s r&#xE1;pido posible.</p>
    <p class="parrafo">e) Tendr&#xE1; entre sus objetivos el maximizar el precio de venta y minimizar el uso de recursos p&#xFA;blicos.</p>
    <p class="parrafo_2">7. Cuando, en los t&#xE9;rminos previstos en el art&#xED;culo 66, el desarrollo del procedimiento al que se refiere el apartado anterior pudiera dificultar la consecuci&#xF3;n de alguno de los objetivos enumerados en el art&#xED;culo 3 y, en particular, cuando se justifique adecuadamente que existe una seria amenaza para la estabilidad del sistema financiero como consecuencia de la situaci&#xF3;n de la entidad o se constate que el desarrollo de dicho procedimiento puede dificultar la efectividad del instrumento de resoluci&#xF3;n, la selecci&#xF3;n del adquirente o adquirentes podr&#xE1; realizarse sin necesidad de cumplir con todos los requisitos de procedimiento indicados en el apartado anterior. La justificaci&#xF3;n de este procedimiento singular de selecci&#xF3;n se comunicar&#xE1; a la Comisi&#xF3;n Europea, a efectos de lo establecido en la normativa en materia de ayudas de Estado y defensa de la competencia.</p>
    <p class="articulo">Art&#xED;culo 27. Banco puente.</p>
    <p class="parrafo">1. El FROB podr&#xE1; acordar y ejecutar la transmisi&#xF3;n a un banco puente de todo o parte de los activos y pasivos de la entidad.</p>
    <p class="parrafo">2. A efectos de lo dispuesto en este art&#xED;culo se considerar&#xE1; banco puente a una entidad de cr&#xE9;dito, incluida en su caso la propia entidad en resoluci&#xF3;n, participada por el FROB, cuyo objeto sea el desarrollo de todas o parte de las actividades de la entidad en resoluci&#xF3;n y la gesti&#xF3;n de todo o parte de sus activos y pasivos.</p>
    <p class="parrafo">El banco puente deber&#xE1; cumplir con las normas de ordenaci&#xF3;n y disciplina aplicables a las entidades de cr&#xE9;dito y estar&#xE1; sometido al mismo r&#xE9;gimen de supervisi&#xF3;n y sanci&#xF3;n.</p>
    <p class="parrafo">3. El valor total de los pasivos transmitidos al banco puente no podr&#xE1; exceder del valor de los activos transmitidos desde la entidad o desde cualquier otra procedencia, incluyendo los relativos al apoyo financiero al que se refiere el art&#xED;culo 25.1.d).</p>
    <p class="parrafo">4. El FROB podr&#xE1; aplicar este instrumento en una o varias ocasiones y a favor de uno o varios bancos puente, as&#xED; como transmitir activos y pasivos de un banco puente a la entidad o a un tercero.</p>
    <p class="parrafo">5. El banco puente ser&#xE1; administrado y gestionado con el objetivo de venderlo, o bien vender sus activos o pasivos, cuando las condiciones sean apropiadas y, en todo caso, en un plazo m&#xE1;ximo de cinco a&#xF1;os desde su constituci&#xF3;n o adquisici&#xF3;n por el FROB.</p>
    <p class="parrafo">La venta del banco puente o de sus activos o pasivos se realizar&#xE1; en condiciones de mercado y se desarrollar&#xE1; en el marco de procedimientos competitivos, transparentes y no discriminatorios. El resultado de la venta corresponder&#xE1; a los accionistas del banco puente, con deducci&#xF3;n, en su caso, de los mismos gastos se&#xF1;alados en el art&#xED;culo 26.4.</p>
    <p class="parrafo">6. Se revocar&#xE1; la autorizaci&#xF3;n del banco puente como entidad de cr&#xE9;dito y cesar&#xE1; en su actividad transcurrido un a&#xF1;o desde que deje de estar participado por el FROB, o desde que se traspase la totalidad o la mayor parte de sus activos y pasivos a otra entidad y, en todo caso, en un plazo m&#xE1;ximo de seis a&#xF1;os desde su constituci&#xF3;n.</p>
    <p class="parrafo">En caso de que el banco puente deje de resultar operativo, el FROB proceder&#xE1; a su liquidaci&#xF3;n, siempre y cuando ostentase la mayor&#xED;a del capital social. El importe resultante de la liquidaci&#xF3;n se abonar&#xE1; a las entidades en resoluci&#xF3;n cuyos activos y pasivos se hubiesen transmitido al banco puente.</p>
    <p class="parrafo">7. La creaci&#xF3;n y gesti&#xF3;n del banco puente perseguir&#xE1; la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos y minimizar los apoyos financieros p&#xFA;blicos, teniendo en cuenta la necesidad de asegurar la estabilidad financiera. A tales efectos, se podr&#xE1; adoptar esta medida por razones de urgencia, en los t&#xE9;rminos previstos en el art&#xED;culo 66.</p>
    <p class="capitulo_num">CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">Instrumentos de apoyo financiero</p>
    <p class="articulo">Art&#xED;culo 28. Instrumentos de apoyo financiero.</p>
    <p class="parrafo">1. El FROB podr&#xE1; adoptar instrumentos de apoyo financiero en la medida necesaria para alcanzar los objetivos enumerados en el art&#xED;culo 3, tomando en consideraci&#xF3;n los principios enumerados en el art&#xED;culo 4.</p>
    <p class="parrafo">Con car&#xE1;cter previo a la decisi&#xF3;n de adopci&#xF3;n de instrumentos de apoyo financiero a los que se refiere este art&#xED;culo, el FROB elevar&#xE1; al Ministro de Hacienda y Administraciones P&#xFA;blicas y al Ministro de Econom&#xED;a y Competitividad una memoria econ&#xF3;mica en la que se detalle el impacto financiero de ese apoyo sobre los fondos aportados al FROB con cargo a los Presupuestos Generales del Estado. Sobre la base de los informes que emitan al efecto la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera y la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, el Ministro de Hacienda y Administraciones P&#xFA;blicas podr&#xE1; oponerse, motivadamente, a la adopci&#xF3;n de dichos instrumentos de apoyo financiero en el plazo de cinco d&#xED;as h&#xE1;biles desde que le sea elevada dicha memoria.</p>
    <p class="parrafo">2. El apoyo financiero del FROB podr&#xE1; concretarse, entre otras, en una o varias de las siguientes medidas:</p>
    <p class="parrafo_2">a) El otorgamiento de garant&#xED;as.</p>
    <p class="parrafo">b) La concesi&#xF3;n de pr&#xE9;stamos o cr&#xE9;ditos.</p>
    <p class="parrafo">c) La adquisici&#xF3;n de activos o pasivos, pudiendo mantener su gesti&#xF3;n o encomendarla a un tercero.</p>
    <p class="parrafo">d) La recapitalizaci&#xF3;n en los t&#xE9;rminos previstos en el art&#xED;culo 29.</p>
    <p class="parrafo_2">Seg&#xFA;n se trate de procesos de reestructuraci&#xF3;n, de conformidad con lo previsto en el cap&#xED;tulo III, o de resoluci&#xF3;n, de conformidad con lo previsto en el cap&#xED;tulo IV, las medidas de apoyo financiero antes mencionadas podr&#xE1;n adoptarse en relaci&#xF3;n con la entidad, las entidades de su grupo, el adquirente al que hace referencia el art&#xED;culo 26, un banco puente o una sociedad de gesti&#xF3;n de activos.</p>
    <p class="parrafo">3. Cuando el FROB proceda a enajenar los activos o pasivos que haya podido adquirir de conformidad con lo previsto en la letra c) del apartado 2, la enajenaci&#xF3;n deber&#xE1; realizarse a trav&#xE9;s de procedimientos que aseguren la competencia.</p>
    <p class="parrafo">4. En el supuesto de que las entidades que reciben apoyo financiero conforme a lo previsto en este cap&#xED;tulo hubieran emitido previamente instrumentos convertibles suscritos por el FROB, deber&#xE1;n proceder, si as&#xED; lo solicita el FROB, a su inmediata conversi&#xF3;n en acciones ordinarias o aportaciones al capital social en los t&#xE9;rminos previstos en las correspondientes escrituras p&#xFA;blicas de emisi&#xF3;n.</p>
    <p class="parrafo">En caso de que las correspondientes entidades sean cajas de ahorros, adoptar&#xE1;n necesariamente el r&#xE9;gimen previsto en la disposici&#xF3;n adicional quinta del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, en materia de acuerdos relativos a su participaci&#xF3;n en el banco a trav&#xE9;s del cual desarrollen, en su caso, su actividad como entidad de cr&#xE9;dito.</p>
    <p class="parrafo">5. La utilizaci&#xF3;n por parte del FROB de instrumentos de apoyo financiero no reducir&#xE1; las p&#xE9;rdidas derivadas de la reestructuraci&#xF3;n o la resoluci&#xF3;n que corresponde soportar a los accionistas, cuotapart&#xED;cipes o socios y acreedores subordinados de conformidad con lo previsto en este real decreto-ley y en especial, tomando en consideraci&#xF3;n los principios enumerados en las letras a) y b) del art&#xED;culo 4.</p>
    <p class="parrafo">6. A efectos de la aplicaci&#xF3;n de la Ley 22/2003, de 9 de julio, Concursal, los cr&#xE9;ditos del FROB ser&#xE1;n considerados cr&#xE9;ditos con privilegio general.</p>
    <p class="parrafo">7. El otorgamiento de garant&#xED;as por parte del FROB quedar&#xE1; sujeto a los l&#xED;mites que al efecto se establezcan en las correspondientes leyes anuales de Presupuestos Generales del Estado.</p>
    <p class="articulo">Art&#xED;culo 29. Instrumentos de recapitalizaci&#xF3;n.</p>
    <p class="parrafo">1. El FROB podr&#xE1; suscribir o adquirir, en las condiciones establecidas en este cap&#xED;tulo, los instrumentos que se detallan a continuaci&#xF3;n emitidos por aquellas entidades que, en el marco de lo dispuesto en los cap&#xED;tulos III y IV, necesiten apoyo financiero:</p>
    <p class="parrafo_2">a) Acciones ordinarias o aportaciones al capital social.</p>
    <p class="parrafo">b) Instrumentos convertibles en los instrumentos mencionados en la letra a).</p>
    <p class="parrafo_2">La suscripci&#xF3;n o adquisici&#xF3;n se har&#xE1; de conformidad con los principios y criterios que el FROB pueda establecer al efecto, previo informe del Banco de Espa&#xF1;a.</p>
    <p class="parrafo">2. Estos instrumentos ser&#xE1;n computables en todo caso como recursos propios b&#xE1;sicos y como capital principal, sin perjuicio de su especial tratamiento en relaci&#xF3;n con las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y deuda subordinada previstas en el cap&#xED;tulo VII. No les ser&#xE1;n de aplicaci&#xF3;n las limitaciones legalmente establecidas para la computabilidad de los recursos propios y del capital principal, ni ser&#xE1; obligatorio que coticen en un mercado secundario organizado.</p>
    <p class="parrafo">3. El FROB podr&#xE1; anticipar en forma de pr&#xE9;stamo el precio de suscripci&#xF3;n o adquisici&#xF3;n de los instrumentos a los que se refiere este art&#xED;culo en los t&#xE9;rminos previstos en el apartado 3 de la disposici&#xF3;n adicional quinta del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones p&#xFA;blicas y en el &#xE1;mbito financiero.</p>
    <p class="articulo">Art&#xED;culo 30. Valor econ&#xF3;mico de la entidad y pago de los instrumentos de recapitalizaci&#xF3;n.</p>
    <p class="parrafo">1. El precio de suscripci&#xF3;n, adquisici&#xF3;n o conversi&#xF3;n de los instrumentos de recapitalizaci&#xF3;n se fijar&#xE1; aplicando al valor econ&#xF3;mico de la entidad el descuento que resulte aplicable de acuerdo con la normativa de la Uni&#xF3;n Europea en materia de competencia y ayudas de Estado.</p>
    <p class="parrafo">La fijaci&#xF3;n del precio de suscripci&#xF3;n, adquisici&#xF3;n o conversi&#xF3;n se realizar&#xE1; previo informe de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado relativo al cumplimiento de las reglas de procedimiento aplicables para su determinaci&#xF3;n.</p>
    <p class="parrafo">2. El pago del precio de suscripci&#xF3;n o adquisici&#xF3;n de los instrumentos a los que se refiere este art&#xED;culo podr&#xE1; realizarse en efectivo o mediante la entrega de valores representativos de deuda p&#xFA;blica, de valores emitidos por la Facilidad Europea de Estabilizaci&#xF3;n Financiera o por el Mecanismo Europeo de Estabilidad, o de valores emitidos por el propio FROB. Asimismo, el FROB podr&#xE1; satisfacer dicho precio mediante compensaci&#xF3;n de los cr&#xE9;ditos que ostente frente a las correspondientes entidades.</p>
    <p class="parrafo">3. Para ser beneficiarias de la actuaci&#xF3;n del FROB prevista en este art&#xED;culo, las cajas de ahorros deber&#xE1;n traspasar previamente su actividad financiera a un banco con arreglo a lo dispuesto en los art&#xED;culos 5 o 6 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las cajas de ahorros, en el plazo m&#xE1;ximo de tres meses desde la fecha en la que se les notifique la aprobaci&#xF3;n del plan de reestructuraci&#xF3;n.</p>
    <p class="parrafo">Asimismo, si la entidad solicitante de la actuaci&#xF3;n del FROB prevista en este art&#xED;culo fuera un banco participado conjuntamente por cajas de ahorros conforme a lo dispuesto en el art&#xED;culo octavo.3 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros, aquellas deber&#xE1;n traspasar toda su actividad financiera al banco y ejercer su actividad con arreglo a lo dispuesto en los art&#xED;culos 5 o 6 del Real Decreto-ley 11/2010, de 9 de julio, en el plazo m&#xE1;ximo de tres meses desde la fecha en la que se les notifique la aprobaci&#xF3;n del plan de reestructuraci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 31. Acciones ordinarias o aportaciones al capital social.</p>
    <p class="parrafo">1. Con anterioridad a la adquisici&#xF3;n por el FROB de acciones ordinarias o la realizaci&#xF3;n de aportaciones al capital social, la entidad deber&#xE1; adoptar las medidas necesarias para que dicha adquisici&#xF3;n o aportaci&#xF3;n suponga una participaci&#xF3;n en su capital social que se ajuste al valor econ&#xF3;mico de la entidad resultante del proceso de valoraci&#xF3;n.</p>
    <p class="parrafo">2. El r&#xE9;gimen jur&#xED;dico del FROB no se extender&#xE1; a las entidades de cr&#xE9;dito por &#xE9;l participadas de conformidad con lo previsto en este art&#xED;culo, que habr&#xE1;n de regirse por el ordenamiento jur&#xED;dico privado que resulte de aplicaci&#xF3;n.</p>
    <p class="parrafo">3. La suscripci&#xF3;n o adquisici&#xF3;n de estos instrumentos determinar&#xE1;, en todo caso, por s&#xED; misma y sin necesidad de ning&#xFA;n otro acto o acuerdo, salvo la notificaci&#xF3;n correspondiente al Registro Mercantil de los votos que le corresponden, la atribuci&#xF3;n al FROB de los derechos pol&#xED;ticos correspondientes y su incorporaci&#xF3;n al &#xF3;rgano de administraci&#xF3;n de la entidad emisora. El FROB nombrar&#xE1; a la persona o personas f&#xED;sicas que ostenten su representaci&#xF3;n a tal efecto y dispondr&#xE1; en el &#xF3;rgano de administraci&#xF3;n de tantos votos como los que resulten de aplicar al n&#xFA;mero total de votos su porcentaje de participaci&#xF3;n en la entidad, redondeado al entero m&#xE1;s cercano.</p>
    <p class="parrafo">A efectos de lo previsto en el apartado s&#xE9;ptimo del art&#xED;culo 5 del Real Decreto-ley 11/2010, de 9 de julio, no se tendr&#xE1; en cuenta la participaci&#xF3;n del FROB en el capital social de una entidad.</p>
    <p class="parrafo">4. A fin de asegurar una mayor eficiencia en el uso de los recursos p&#xFA;blicos y cumpliendo al efecto con la normativa espa&#xF1;ola y de la Uni&#xF3;n Europea en materia de competencia y ayudas de Estado, la desinversi&#xF3;n por el FROB de los instrumentos a los que se refiere este art&#xED;culo se realizar&#xE1; mediante su enajenaci&#xF3;n a trav&#xE9;s de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco a&#xF1;os a contar desde la fecha de su suscripci&#xF3;n o adquisici&#xF3;n.</p>
    <p class="parrafo">El FROB podr&#xE1; adoptar cualquiera de los instrumentos de apoyo financiero a los que se refiere el art&#xED;culo 28 para apoyar el procedimiento competitivo de desinversi&#xF3;n.</p>
    <p class="parrafo">El FROB podr&#xE1; concurrir junto con alguno o algunos de los dem&#xE1;s socios o accionistas de la entidad a los eventuales procesos de venta de t&#xED;tulos en los mismos t&#xE9;rminos que estos puedan concertar.</p>
    <p class="parrafo">5. La enajenaci&#xF3;n se realizar&#xE1; previo informe de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, relativo al cumplimiento de las reglas de procedimiento aplicables para su ejecuci&#xF3;n. Asimismo, los procesos de desinversi&#xF3;n de participaciones significativas llevados a cabo por entidades de cr&#xE9;dito controladas por el FROB, de conformidad con los correspondientes planes de reestructuraci&#xF3;n y resoluci&#xF3;n, a trav&#xE9;s de participaciones directas o indirectas, y con independencia de que dichas entidades est&#xE9;n sujetas al Derecho privado, ser&#xE1;n objeto de informe del Ministerio de Hacienda y Administraciones P&#xFA;blicas en lo relativo a su adecuaci&#xF3;n a los principios de publicidad y concurrencia. Corresponder&#xE1; a la Comisi&#xF3;n Rectora del FROB la delimitaci&#xF3;n del concepto de participaci&#xF3;n significativa.</p>
    <p class="articulo">Art&#xED;culo 32. Instrumentos convertibles en acciones ordinarias o aportaciones al capital social.</p>
    <p class="parrafo">1. En el momento de la adopci&#xF3;n del acuerdo de emisi&#xF3;n de estos instrumentos, la entidad emisora deber&#xE1; aprobar los acuerdos necesarios para la ampliaci&#xF3;n de capital o la suscripci&#xF3;n de aportaciones al capital en la cuant&#xED;a necesaria.</p>
    <p class="parrafo">2. La entidad deber&#xE1; comprometerse a comprar o amortizar los instrumentos suscritos o adquiridos por el FROB tan pronto como est&#xE9; en condiciones de hacerlo en los t&#xE9;rminos previstos, y en todo caso en un plazo no superior a cinco a&#xF1;os. Adem&#xE1;s, el acuerdo de emisi&#xF3;n deber&#xE1; prever la convertibilidad de los t&#xED;tulos por decisi&#xF3;n unilateral del FROB si, antes del transcurso del plazo de cinco a&#xF1;os, el FROB, previo informe del Banco de Espa&#xF1;a, considera improbable, a la vista de la situaci&#xF3;n de la entidad o su grupo, que su recompra o amortizaci&#xF3;n pueda llevarse a cabo en ese plazo.</p>
    <p class="articulo">Art&#xED;culo 33. R&#xE9;gimen especial de la suscripci&#xF3;n o adquisici&#xF3;n por parte del FROB de los instrumentos de recapitalizaci&#xF3;n.</p>
    <p class="parrafo">1. Cuando el FROB suscriba o adquiera cualquiera de los instrumentos de recapitalizaci&#xF3;n se&#xF1;alados en los art&#xED;culos anteriores, no le resultar&#xE1;n de aplicaci&#xF3;n:</p>
    <p class="parrafo_2">a) Las limitaciones estatutarias del derecho de asistencia a las juntas o asambleas generales o del derecho a voto.</p>
    <p class="parrafo">b) Las limitaciones a la adquisici&#xF3;n de aportaciones al capital social de cooperativas de cr&#xE9;dito.</p>
    <p class="parrafo">c) Las limitaciones que la ley establece a la computabilidad de los recursos propios y del capital principal, o, con car&#xE1;cter general, las limitaciones establecidas en cada momento en relaci&#xF3;n con los requerimientos de solvencia.</p>
    <p class="parrafo">d) La obligaci&#xF3;n de presentar oferta p&#xFA;blica de adquisici&#xF3;n con arreglo a la normativa sobre mercados de valores.</p>
    <p class="parrafo_2">2. Cuando el FROB suscriba o adquiera aportaciones al capital social de una cooperativa de cr&#xE9;dito, el qu&#xF3;rum de asistencia a la asamblea y las mayor&#xED;as necesarias para la adopci&#xF3;n de acuerdos se calcular&#xE1;n, y los derechos de voto se atribuir&#xE1;n, en proporci&#xF3;n al importe de las aportaciones respecto al capital social de la cooperativa.</p>
    <p class="parrafo">3. En caso de que se acuerde la supresi&#xF3;n del derecho de suscripci&#xF3;n preferente de los accionistas, no ser&#xE1; necesaria la obtenci&#xF3;n del informe de auditor de cuentas exigido por el texto refundido de la Ley de sociedades de capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio.</p>
    <p class="parrafo">Asimismo, en caso de que se emitan los instrumentos a los que se refiere el art&#xED;culo 29.1.b), tampoco ser&#xE1; necesario el informe de auditor de cuentas exigido por la Ley de Sociedades de Capital, sobre las bases y modalidades de la conversi&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 34. Conversi&#xF3;n y desinversi&#xF3;n de los instrumentos convertibles en acciones ordinarias o aportaciones al capital social.</p>
    <p class="parrafo">1. Transcurridos cinco a&#xF1;os desde el desembolso o adquisici&#xF3;n sin que los t&#xED;tulos hayan sido recomprados o amortizados por la entidad, el FROB podr&#xE1; solicitar su conversi&#xF3;n. El ejercicio de esta facultad deber&#xE1; realizarse, en su caso, en el plazo m&#xE1;ximo de seis meses contados a partir de la finalizaci&#xF3;n del quinto a&#xF1;o desde que se produjo el desembolso o adquisici&#xF3;n.</p>
    <p class="parrafo">Si como consecuencia de la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mico-financiera de la entidad o del desenvolvimiento de las condiciones de los mercados no pudieran cumplirse los objetivos establecidos en el plan de actuaci&#xF3;n, de reestructuraci&#xF3;n o de resoluci&#xF3;n, podr&#xE1; extenderse el plazo mencionado en el p&#xE1;rrafo anterior hasta dos a&#xF1;os m&#xE1;s.</p>
    <p class="parrafo">2. La entidad y sus accionistas adoptar&#xE1;n los acuerdos y realizar&#xE1;n las actuaciones necesarias para asegurar que la conversi&#xF3;n, cumpliendo al efecto con la normativa de la Uni&#xF3;n Europea en materia de competencia y ayudas de Estado, se realiza en condiciones de mercado y competencia y de acuerdo con el valor econ&#xF3;mico de la entidad, de conformidad con lo establecido en el art&#xED;culo 30, debiendo a tal efecto instrumentar las operaciones de transmisi&#xF3;n de acciones o aportaciones o de reducci&#xF3;n de capital, ya sea por compensaci&#xF3;n de p&#xE9;rdidas, constituci&#xF3;n o incremento de reservas o devoluci&#xF3;n del valor de aportaciones, que resulten oportunas.</p>
    <p class="parrafo">La conversi&#xF3;n se realizar&#xE1; previo informe de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, relativo al cumplimiento de las reglas de procedimiento aplicables para su ejecuci&#xF3;n.</p>
    <p class="parrafo">3. Sin perjuicio de cualesquiera otras acciones y responsabilidades, en caso de incumplimiento por parte de la entidad o de aquellos de sus accionistas que tengan la condici&#xF3;n de entidad de cr&#xE9;dito de la obligaci&#xF3;n establecida en el apartado anterior, el Banco de Espa&#xF1;a podr&#xE1; acordar, siempre que no se hubiese producido ya, la sustituci&#xF3;n de los &#xF3;rganos de administraci&#xF3;n o direcci&#xF3;n de la entidad emisora, y de los de aquellos de sus accionistas que tengan la condici&#xF3;n de entidad de cr&#xE9;dito, hasta que se complete la operaci&#xF3;n de conversi&#xF3;n. En tal caso ser&#xE1; designado administrador el FROB, que, a su vez, nombrar&#xE1; a la persona o personas f&#xED;sicas que, en su nombre y en ejercicio de las funciones y facultades propias de esa condici&#xF3;n, adoptar&#xE1;n los acuerdos y realizar&#xE1;n las actuaciones necesarias para dar efecto a la conversi&#xF3;n. En su calidad de administrador, el FROB tendr&#xE1; todas las facultades para adoptar los acuerdos y realizar las actuaciones necesarias para completar la conversi&#xF3;n, est&#xE9;n o no previstas en los estatutos de la entidad emisora y de aquellos de sus accionistas que tengan la condici&#xF3;n de entidad de cr&#xE9;dito y de los que tambi&#xE9;n hubiera sido designado administrador.</p>
    <p class="parrafo">4. En caso de que finalmente se produzca la conversi&#xF3;n de los instrumentos a los que se refiere este art&#xED;culo en acciones ordinarias o aportaciones al capital social de la entidad, resultar&#xE1; de aplicaci&#xF3;n a los nuevos instrumentos lo dispuesto en los art&#xED;culos 31 y 33.</p>
    <p class="capitulo_num">CAP&#xCD;TULO VI</p>
    <p class="capitulo_tit">Sociedad de gesti&#xF3;n de activos</p>
    <p class="articulo">Art&#xED;culo 35. Sociedad de gesti&#xF3;n de activos.</p>
    <p class="parrafo">1. En los t&#xE9;rminos previstos en este real decreto-ley, el FROB podr&#xE1;, con car&#xE1;cter de acto administrativo, obligar a una entidad de cr&#xE9;dito a transmitir a una sociedad de gesti&#xF3;n de activos determinadas categor&#xED;as de activos especialmente da&#xF1;ados o cuya permanencia en el balance de la entidad se considere perjudicial para su viabilidad, a fin de dar de baja del balance dichos activos y permitir la gesti&#xF3;n independiente de su realizaci&#xF3;n.</p>
    <p class="parrafo">2. Reglamentariamente se determinar&#xE1;n los criterios para definir las categor&#xED;as de activos a los que se refiere el apartado anterior en funci&#xF3;n de, entre otros, la actividad a la que estuviesen ligados, su antig&#xFC;edad en balance y su clasificaci&#xF3;n contable. En funci&#xF3;n de estos criterios, el Banco de Espa&#xF1;a precisar&#xE1; para cada entidad los activos susceptibles de ser transmitidos.</p>
    <p class="parrafo">3. La sociedad de gesti&#xF3;n de activos, que ser&#xE1; sociedad an&#xF3;nima, se regir&#xE1; por lo dispuesto en este real decreto-ley y en la normativa que lo desarrolle y, supletoriamente, por lo dispuesto en el texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto-legislativo 1/2010, de 2 de julio, y dem&#xE1;s normas del ordenamiento jur&#xED;dico-privado.</p>
    <p class="parrafo">4. La sociedad podr&#xE1; emitir obligaciones y valores que reconozcan o creen deuda sin que le resulte de aplicaci&#xF3;n el l&#xED;mite previsto en el art&#xED;culo 405 de la Ley de Sociedades de Capital.</p>
    <p class="parrafo">5. A los efectos de la regulaci&#xF3;n contenida en este cap&#xED;tulo, la referencia a activos comprender&#xE1; tambi&#xE9;n los pasivos que sea necesario transmitir.</p>
    <p class="articulo">Art&#xED;culo 36. R&#xE9;gimen de la transmisi&#xF3;n de activos.</p>
    <p class="parrafo">1. La transmisi&#xF3;n de los activos a la sociedad de gesti&#xF3;n de activos se realizar&#xE1; sin necesidad de obtener el consentimiento de terceros, mediante cualquier negocio jur&#xED;dico y sin tener que cumplir los requisitos de procedimiento exigidos en materia de modificaciones estructurales de las sociedades mercantiles.</p>
    <p class="parrafo">2. Con car&#xE1;cter previo a la transmisi&#xF3;n, la entidad de cr&#xE9;dito realizar&#xE1; los ajustes de valoraci&#xF3;n de los activos a transmitir seg&#xFA;n los criterios que se determinen reglamentariamente.</p>
    <p class="parrafo">Con igual car&#xE1;cter previo a la transmisi&#xF3;n, el Banco de Espa&#xF1;a determinar&#xE1; el valor de los activos sobre la base de los informes de valoraci&#xF3;n encargados a uno o varios expertos independientes.</p>
    <p class="parrafo">La valoraci&#xF3;n se llevar&#xE1; a cabo a trav&#xE9;s del procedimiento y de conformidad con los criterios previstos en el apartado anterior, siguiendo metodolog&#xED;as com&#xFA;nmente aceptadas y en coherencia con el procedimiento de valoraci&#xF3;n al que se refiere el art&#xED;culo 5.</p>
    <p class="parrafo">Dichas metodolog&#xED;as deber&#xE1;n ser coherentes y adecuadas para proporcionar una estimaci&#xF3;n realista de los activos, y adem&#xE1;s deber&#xE1;n maximizar el uso de datos observables y limitar los no observables tanto como sea posible.</p>
    <p class="parrafo">A los efectos de lo dispuesto en la Ley de Sociedades de Capital, la valoraci&#xF3;n anterior sustituir&#xE1; la realizada por experto independiente.</p>
    <p class="parrafo">3. El FROB podr&#xE1; exigir que, con car&#xE1;cter previo a su transmisi&#xF3;n a la sociedad, los activos se agrupen en una sociedad o se realice sobre ellos cualquier clase de operaci&#xF3;n que facilite la transmisi&#xF3;n.</p>
    <p class="parrafo">4. La transmisi&#xF3;n de activos estar&#xE1; sometida a las siguientes condiciones especiales:</p>
    <p class="parrafo_2">a) La transmisi&#xF3;n no podr&#xE1; ser, en ning&#xFA;n caso, objeto de rescisi&#xF3;n por aplicaci&#xF3;n de las acciones de reintegraci&#xF3;n previstas en la legislaci&#xF3;n concursal.</p>
    <p class="parrafo">b) Para la transmisi&#xF3;n de cr&#xE9;ditos que tengan la consideraci&#xF3;n de litigiosos, no resultar&#xE1; aplicable lo dispuesto en el art&#xED;culo 1535 del C&#xF3;digo Civil.</p>
    <p class="parrafo">c) La sociedad adquirente no quedar&#xE1; obligada a formular una oferta p&#xFA;blica de adquisici&#xF3;n con arreglo a la normativa sobre mercados de valores.</p>
    <p class="parrafo">d) La transmisi&#xF3;n de activos no constituir&#xE1; un supuesto de sucesi&#xF3;n o extensi&#xF3;n de responsabilidad tributaria ni de Seguridad Social, salvo lo dispuesto en el art&#xED;culo 44 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.</p>
    <p class="parrafo">e) La sociedad de gesti&#xF3;n de activos no ser&#xE1; responsable, en el caso de que se produzca la transmisi&#xF3;n, de las obligaciones tributarias devengadas con anterioridad a dicha transmisi&#xF3;n derivadas de la titularidad, explotaci&#xF3;n o gesti&#xF3;n de los mismos por la entidad transmitente.</p>
    <p class="capitulo_num">CAP&#xCD;TULO VII</p>
    <p class="capitulo_tit">Gesti&#xF3;n de instrumentos h&#xED;bridos</p>
    <p class="seccion">Secci&#xF3;n 1.&#xAA; Acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada</p>
    <p class="articulo">Art&#xED;culo 37. Acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">1. Los planes de reestructuraci&#xF3;n y de resoluci&#xF3;n a los que se alude en los cap&#xED;tulos III y IV, deber&#xE1;n incluir la realizaci&#xF3;n de acciones de gesti&#xF3;n de los instrumentos h&#xED;bridos de capital y de deuda subordinada que tengan emitidos las entidades de cr&#xE9;dito a las que corresponden dichos planes, para asegurar un adecuado reparto de los costes de reestructuraci&#xF3;n o de resoluci&#xF3;n de la entidad conforme a la normativa en materia de ayudas de Estado de la Uni&#xF3;n Europea y a los objetivos y principios establecidos en los art&#xED;culos 3 y 4 y, en particular, para proteger la estabilidad financiera y minimizar el uso de recursos p&#xFA;blicos.</p>
    <p class="parrafo">2. Las acciones que incluyan los planes de reestructuraci&#xF3;n y de resoluci&#xF3;n a los efectos del apartado anterior podr&#xE1;n afectar a las emisiones de instrumentos h&#xED;bridos, como participaciones preferentes u obligaciones convertibles, bonos y obligaciones subordinadas o cualquier otra financiaci&#xF3;n subordinada, con o sin vencimiento, obtenida por la entidad de cr&#xE9;dito, ya sea de forma directa o a trav&#xE9;s de una entidad &#xED;ntegramente participada, directa o indirectamente, por aquella.</p>
    <p class="parrafo">3. Las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada podr&#xE1;n afectar a todas o a parte de las emisiones o financiaciones a las que se refiere el apartado anterior, pero deber&#xE1;n tener en cuenta el distinto orden de prelaci&#xF3;n que puedan tener entre s&#xED; las emisiones.</p>
    <p class="articulo">Art&#xED;culo 38. Tipos de acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">1. Las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada podr&#xE1;n consistir, entre otras medidas, en:</p>
    <p class="parrafo_2">a) Ofertas de canje por instrumentos de capital de la entidad de cr&#xE9;dito, sean acciones, cuotas participativas o aportaciones al capital.</p>
    <p class="parrafo">b) Ofertas de recompra de los valores, ya sea mediante su abono directo en efectivo o condicionado, conforme a su valor actual, a la suscripci&#xF3;n de acciones, cuotas participativas o aportaciones al capital de la entidad o a la reinversi&#xF3;n del precio de recompra en alg&#xFA;n otro producto bancario.</p>
    <p class="parrafo">c) Reducci&#xF3;n del valor nominal de la deuda.</p>
    <p class="parrafo">d) Amortizaci&#xF3;n anticipada a valor distinto del valor nominal.</p>
    <p class="parrafo_2">2. Las medidas del apartado anterior ser&#xE1;n de aceptaci&#xF3;n voluntaria por parte de los inversores. En particular, las de los apartados c) y d) requerir&#xE1;n el consentimiento previo de los inversores para la modificaci&#xF3;n de la emisi&#xF3;n que corresponda, conforme a lo previsto en los t&#xE9;rminos y condiciones de cada una. La entidad deber&#xE1; promover, en su caso, las modificaciones a los t&#xE9;rminos de la emisi&#xF3;n que faciliten las acciones previstas en su plan de reestructuraci&#xF3;n o de resoluci&#xF3;n, seg&#xFA;n corresponda.</p>
    <p class="parrafo">Las medidas del apartado anterior podr&#xE1;n ir acompa&#xF1;adas de otras modificaciones de los t&#xE9;rminos de las emisiones afectadas y, en particular, la introducci&#xF3;n del car&#xE1;cter discrecional del pago de la remuneraci&#xF3;n.</p>
    <p class="parrafo">3. A las entidades de cr&#xE9;dito referidas en el art&#xED;culo 37.1, para las que las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada no alcancen un adecuado reparto de los costes, se les aplicar&#xE1; lo previsto en la secci&#xF3;n 2.&#xAA; del cap&#xED;tulo VII.</p>
    <p class="articulo">Art&#xED;culo 39. Valor de mercado.</p>
    <p class="parrafo">1. Las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada tendr&#xE1;n en cuenta el valor de mercado de los valores de deuda a los que se dirigen, aplicando las primas o descuentos que resulten conformes con la normativa de la Uni&#xF3;n Europea de ayudas de Estado.</p>
    <p class="parrafo">2. A efectos de acreditar el valor de mercado, la entidad solicitar&#xE1; la elaboraci&#xF3;n de, al menos, un informe por un experto independiente.</p>
    <p class="articulo">Art&#xED;culo 40. Publicidad de las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">1. Una vez aprobado el plan de reestructuraci&#xF3;n o de resoluci&#xF3;n y con suficiente antelaci&#xF3;n con respecto a su ejecuci&#xF3;n, las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada ser&#xE1;n anunciadas mediante hecho relevante, publicadas en la p&#xE1;gina web de la entidad y, en su caso, en el bolet&#xED;n de cotizaci&#xF3;n del mercado en el que los t&#xED;tulos est&#xE9;n admitidos a negociaci&#xF3;n. En el caso de que la entidad de cr&#xE9;dito no est&#xE9; obligada a la elaboraci&#xF3;n de un folleto informativo, de conformidad con el art&#xED;culo 30 bis de la Ley 24/1988, de 28 de julio, del Mercado de Valores y normativa concordante, esta deber&#xE1; elaborar y poner a disposici&#xF3;n de los inversores afectados un documento informativo que contenga todos los datos necesarios para que estos puedan valorar adecuadamente la conveniencia de aceptar la propuesta de la entidad.</p>
    <p class="parrafo">2. Para el caso de que la aceptaci&#xF3;n de la acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada implique la contrataci&#xF3;n o suscripci&#xF3;n de nuevos productos bancarios o financieros, la entidad deber&#xE1; dise&#xF1;ar un procedimiento de aceptaci&#xF3;n de la oferta que permita el cumplimiento de la normativa espec&#xED;fica en materia de protecci&#xF3;n de inversores.</p>
    <p class="seccion">Secci&#xF3;n 2.&#xAA; Acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria</p>
    <p class="articulo">Art&#xED;culo 41. Gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">1. En los t&#xE9;rminos previstos en esta secci&#xF3;n el FROB acordar&#xE1;, con car&#xE1;cter de acto administrativo, acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada en el caso de las entidades de cr&#xE9;dito referidas en el art&#xED;culo 37.1 para las que se haya elaborado un plan de reestructuraci&#xF3;n o de resoluci&#xF3;n, incluy&#xE9;ndolas en dicho plan, si estimase que son necesarias para alcanzar alguno de los siguientes objetivos:</p>
    <p class="parrafo_2">a) Asegurar un reparto adecuado de los costes de la reestructuraci&#xF3;n o la resoluci&#xF3;n de las entidades de cr&#xE9;dito, conforme a la normativa en materia de ayudas de Estado de la Uni&#xF3;n Europea y tratando de minimizar el uso de los recursos p&#xFA;blicos.</p>
    <p class="parrafo">b) Preservar o restaurar la posici&#xF3;n financiera de las entidades de cr&#xE9;dito que reciban apoyo financiero del FROB.</p>
    <p class="parrafo_2">2. Las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada que acuerde el FROB ser&#xE1;n vinculantes para las entidades de cr&#xE9;dito a quienes van dirigidas, para sus entidades &#xED;ntegramente participadas de forma directa o indirecta a trav&#xE9;s de las cuales se haya realizado la emisi&#xF3;n, y para los titulares de los instrumentos h&#xED;bridos de capital y de deuda subordinada. En la medida en que dichas acciones de gesti&#xF3;n tengan por objeto asegurar un reparto adecuado de los costes de reestructuraci&#xF3;n o resoluci&#xF3;n, quedan excluidos de dichas acciones de gesti&#xF3;n los instrumentos h&#xED;bridos de capital y de deuda subordinada que el propio FROB hubiera suscrito o adquirido en virtud del presente real decreto-ley, independientemente de si han sido suscritos con anterioridad a dichas acciones.</p>
    <p class="articulo">Art&#xED;culo 42. Contenido de las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada que acuerde el FROB.</p>
    <p class="parrafo">1. El FROB determinar&#xE1; qu&#xE9; emisiones o partidas de instrumentos h&#xED;bridos de capital y de deuda subordinada se encuentran dentro del &#xE1;mbito de aplicaci&#xF3;n de la acci&#xF3;n de gesti&#xF3;n, debiendo respetar, en esa determinaci&#xF3;n, el distinto orden de prelaci&#xF3;n que puedan tener entre s&#xED; las emisiones. No se podr&#xE1;n imputar proporcionalmente m&#xE1;s p&#xE9;rdidas a los titulares de valores que tengan mejor rango que otros, y en cualquier caso, ser&#xE1; preciso que los accionistas, cuotapart&#xED;cipes o socios de la entidad de cr&#xE9;dito hayan asumido p&#xE9;rdidas hasta donde fuera posible.</p>
    <p class="parrafo">2. Las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada que podr&#xE1; acordar el FROB conforme a lo previsto en esta secci&#xF3;n, ser&#xE1;n una o varias de las que se indican a continuaci&#xF3;n:</p>
    <p class="parrafo_2">a) El aplazamiento, la suspensi&#xF3;n, la eliminaci&#xF3;n o modificaci&#xF3;n de determinados derechos, obligaciones, t&#xE9;rminos y condiciones de todas o alguna de las emisiones de instrumentos h&#xED;bridos de capital y de deuda subordinada de la entidad en el sentido del art&#xED;culo 37.2. Las modificaciones podr&#xE1;n afectar, entre otros, a:</p>
    <p class="parrafo_2">1.&#xBA; El pago de intereses.</p>
    <p class="parrafo">2.&#xBA; El reembolso del principal.</p>
    <p class="parrafo">3.&#xBA; Los supuestos de incumplimiento.</p>
    <p class="parrafo">4.&#xBA; La fecha de vencimiento.</p>
    <p class="parrafo">5.&#xBA; Los derechos individuales o colectivos de los inversores.</p>
    <p class="parrafo">6.&#xBA; El derecho de solicitar la declaraci&#xF3;n de un incumplimiento.</p>
    <p class="parrafo">7.&#xBA; El derecho a exigir cualquier pago relacionado con los valores.</p>
    <p class="parrafo_2">b) La obligaci&#xF3;n de la entidad de recomprar los valores afectados al precio que determine el propio FROB.</p>
    <p class="parrafo">El FROB estar&#xE1; facultado para dise&#xF1;ar el procedimiento de recompra, sin que el precio de recompra total de cada una de las emisiones pueda exceder de su valor de mercado y las primas o descuentos que sean conformes con la normativa de la Uni&#xF3;n Europea en materia de ayudas de Estado. En cualquier caso, los inversores recibir&#xE1;n un importe no inferior al que habr&#xED;an recibido en caso de liquidaci&#xF3;n de la entidad en el marco de un procedimiento concursal.</p>
    <p class="parrafo">Asimismo, el FROB podr&#xE1; estipular que el pago del precio de recompra se reinvierta en la suscripci&#xF3;n de acciones, cuotas participativas o aportaciones al capital social, seg&#xFA;n corresponda, o que dicho pago se realice en especie mediante la entrega de acciones o cuotas participativas disponibles en autocartera directa o indirecta de la entidad.</p>
    <p class="parrafo">c) Cualquier otra actuaci&#xF3;n que la entidad de cr&#xE9;dito afectada podr&#xED;a haber realizado a trav&#xE9;s de una acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo_2">3. A efectos de ejecutar las medidas que correspondan conforme al apartado anterior, el FROB podr&#xE1; adoptar los acuerdos sociales y realizar&#xE1; las actuaciones que fueran necesarias, al amparo de lo dispuesto en el art&#xED;culo 61. Asimismo, ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el art&#xED;culo 63.1.</p>
    <p class="articulo">Art&#xED;culo 43. Criterios de valoraci&#xF3;n.</p>
    <p class="parrafo">El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria deber&#xE1; valorar la idoneidad y el contenido de la acci&#xF3;n de gesti&#xF3;n que vaya a acordar en funci&#xF3;n de los siguientes criterios:</p>
    <p class="parrafo_2">a) La proporci&#xF3;n que representan los instrumentos h&#xED;bridos de capital y de deuda subordinada de la entidad con respecto al total de activos de esta.</p>
    <p class="parrafo">b) El importe de las ayudas p&#xFA;blicas percibidas o que vaya a percibir la entidad y su forma de instrumentaci&#xF3;n y, en particular, si la entidad ha recibido o va a recibir apoyo financiero en forma de capital social.</p>
    <p class="parrafo">c) La proporci&#xF3;n que representan las ayudas p&#xFA;blicas percibidas o comprometidas con respecto a los activos ponderados por riesgo de la entidad.</p>
    <p class="parrafo">d) La viabilidad de la entidad de cr&#xE9;dito sin dichas ayudas.</p>
    <p class="parrafo">e) La capacidad actual y futura de la entidad de cr&#xE9;dito para captar recursos propios en el mercado.</p>
    <p class="parrafo">f) El importe que recibir&#xED;an los titulares de instrumentos h&#xED;bridos de la entidad de cr&#xE9;dito y de deuda subordinada en caso de disoluci&#xF3;n y liquidaci&#xF3;n de esta y a falta de ayudas p&#xFA;blicas.</p>
    <p class="parrafo">g) El valor de mercado de los instrumentos h&#xED;bridos de capital y de deuda subordinada a los que vaya a afectar la acci&#xF3;n.</p>
    <p class="parrafo">h) La efectividad obtenida o que podr&#xED;a obtener una acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada llevada a cabo por la entidad.</p>
    <p class="parrafo">i) El grado de probabilidad con que los inversores aceptar&#xED;an voluntariamente las medidas previstas en el art&#xED;culo anterior, teniendo en cuenta, adem&#xE1;s, el perfil mayoritario de las inversiones en cada una de las emisiones a las que vaya a afectar la acci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 44. Aprobaci&#xF3;n de la acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">La acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada ser&#xE1; aprobada por el FROB, que la remitir&#xE1;, junto a una memoria con las razones que justifican su adopci&#xF3;n, al Banco de Espa&#xF1;a.</p>
    <p class="articulo">Art&#xED;culo 45. Publicidad y fecha de efectos del acuerdo del FROB.</p>
    <p class="parrafo">1. El FROB deber&#xE1; notificar con car&#xE1;cter inmediato a la entidad de cr&#xE9;dito afectada y, al Ministerio de Econom&#xED;a y Competitividad, la ejecuci&#xF3;n de la acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada acordada. El contenido del acuerdo correspondiente se publicar&#xE1; como hecho relevante, as&#xED; como en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; y en la p&#xE1;gina web del propio Fondo.</p>
    <p class="parrafo">2. La entidad de cr&#xE9;dito afectada deber&#xE1; asegurar el conocimiento del contenido de la acci&#xF3;n acordada por el FROB por los inversores afectados por ella, mediante la publicaci&#xF3;n de la acci&#xF3;n en su p&#xE1;gina web y, en su caso, en la p&#xE1;gina web de la Comisi&#xF3;n Nacional del Mercado de Valores y en el bolet&#xED;n de cotizaci&#xF3;n de los mercados en los que los valores afectados est&#xE9;n admitidos a negociaci&#xF3;n.</p>
    <p class="parrafo">3. El acuerdo surtir&#xE1; efectos desde la fecha de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="articulo">Art&#xED;culo 46. Modificaci&#xF3;n de una acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">1. En cualquier momento, en caso de que concurran circunstancias excepcionales, el FROB podr&#xE1;, conforme al procedimiento previsto en el art&#xED;culo 44, modificar una acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">A estos efectos, se entender&#xE1; que concurren circunstancias excepcionales si persiste una situaci&#xF3;n de inestabilidad de la entidad o existe una amenaza inminente para su estabilidad o para el sistema financiero en su conjunto, y el Banco de Espa&#xF1;a estima que es conveniente modificar los t&#xE9;rminos de la acci&#xF3;n para afrontar mejor dicha situaci&#xF3;n.</p>
    <p class="parrafo">2. La modificaci&#xF3;n que se acuerde ser&#xE1; aprobada de conformidad con el procedimiento previsto en el art&#xED;culo 44, ser&#xE1; publicada de conformidad con lo dispuesto en el art&#xED;culo 40, y producir&#xE1; efectos desde la fecha de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="articulo">Art&#xED;culo 47. Derechos de los inversores afectados por una acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">1. Fuera de lo dispuesto en el art&#xED;culo 69, los titulares de instrumentos h&#xED;bridos de capital y de deuda subordinada afectados no podr&#xE1;n iniciar ning&#xFA;n otro procedimiento de reclamaci&#xF3;n de cantidad con base en un incumplimiento de los t&#xE9;rminos y condiciones de la emisi&#xF3;n correspondiente, si dichos t&#xE9;rminos han sido afectados por una acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada acordada por el FROB y la entidad est&#xE1; cumpliendo con su contenido.</p>
    <p class="parrafo">2. Fuera de lo dispuesto en el art&#xED;culo 71.1, los titulares de instrumentos h&#xED;bridos de capital y de deuda subordinada afectados no podr&#xE1;n reclamar de la entidad ni del FROB ning&#xFA;n tipo de compensaci&#xF3;n econ&#xF3;mica por los perjuicios que les hubiera podido causar la ejecuci&#xF3;n de una acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="articulo">Art&#xED;culo 48. Derechos de terceros.</p>
    <p class="parrafo">Las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada que sean acordadas por el FROB, as&#xED; como las actuaciones de la entidad de cr&#xE9;dito dirigidas al cumplimiento de las mismas, no podr&#xE1;n ser consideradas como una causa de incumplimiento o vencimiento anticipado de las obligaciones que mantenga la entidad de cr&#xE9;dito con terceros distintos de los referidos en el art&#xED;culo anterior. En consecuencia, las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada no modificar&#xE1;n, suspender&#xE1;n ni extinguir&#xE1;n las relaciones de la entidad de cr&#xE9;dito con terceros, as&#xED; como tampoco otorgar&#xE1;n nuevos derechos ni impondr&#xE1;n nuevas obligaciones a la entidad de cr&#xE9;dito frente a aquellos. En particular, las citadas acciones de gesti&#xF3;n de instrumentos h&#xED;bridos que sean acordadas por el FROB, as&#xED; como las actuaciones de la entidad de cr&#xE9;dito dirigidas al cumplimiento y ejecuci&#xF3;n de las mismas, no podr&#xE1;n alegarse por terceros como un supuesto de alteraci&#xF3;n del rango del orden del pago de la deuda de la entidad, a efectos de su invocaci&#xF3;n para el ejercicio por los mismos de acciones procesales.</p>
    <p class="parrafo">En consecuencia, las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos no modificar&#xE1;n, suspender&#xE1;n ni extinguir&#xE1;n las relaciones de la entidad de cr&#xE9;dito con terceros, as&#xED; como tampoco otorgar&#xE1;n nuevos derechos ni impondr&#xE1;n nuevas obligaciones a la entidad de cr&#xE9;dito frente a aquellos.</p>
    <p class="articulo">Art&#xED;culo 49. R&#xE9;gimen sancionador.</p>
    <p class="parrafo">Este cap&#xED;tulo VII tendr&#xE1; la consideraci&#xF3;n de normas de ordenaci&#xF3;n y disciplina a los efectos de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">En particular, se considerar&#xE1; infracci&#xF3;n muy grave el incumplimiento o la obstaculizaci&#xF3;n de la ejecuci&#xF3;n de una acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada acordada por el FROB. Tendr&#xE1; la misma calificaci&#xF3;n la revelaci&#xF3;n o difusi&#xF3;n por cualquier medio de los t&#xE9;rminos y condiciones de una propuesta de acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada antes de que sea efectivamente acordada por dicho Fondo.</p>
    <p class="parrafo">La entidad de cr&#xE9;dito afectada por la acci&#xF3;n responder&#xE1; de las actuaciones de cualquiera de sus entidades &#xED;ntegramente participadas que sean emisoras de los valores incluidos dentro del &#xE1;mbito de aplicaci&#xF3;n de la acci&#xF3;n.</p>
    <p class="capitulo_num">CAP&#xCD;TULO VIII</p>
    <p class="capitulo_tit">Fondo de Reestructuraci&#xF3;n Ordenada Bancaria</p>
    <p class="seccion">Secci&#xF3;n 1.&#xAA; Naturaleza y r&#xE9;gimen jur&#xED;dico</p>
    <p class="articulo">Art&#xED;culo 50. Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">1. El FROB tendr&#xE1; por objeto gestionar los procesos de reestructuraci&#xF3;n y resoluci&#xF3;n de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">2. El FROB es una entidad de Derecho p&#xFA;blico con personalidad jur&#xED;dica propia y plena capacidad p&#xFA;blica y privada para el desarrollo de sus fines, que se regir&#xE1; por lo establecido en este real decreto-ley.</p>
    <p class="parrafo">3. El FROB quedar&#xE1; sometido al ordenamiento jur&#xED;dico-privado, salvo que act&#xFA;e en el ejercicio de las potestades administrativas conferidas por este real decreto-ley u otras normas con rango de ley. Las medidas de reestructuraci&#xF3;n o resoluci&#xF3;n de entidades de cr&#xE9;dito que adopte el FROB se comunicar&#xE1;n, en su caso, a la Comisi&#xF3;n Europea o a la Comisi&#xF3;n Nacional de la Competencia, a efectos de lo establecido en la normativa en materia de ayudas de Estado y defensa de la competencia.</p>
    <p class="parrafo">4. El FROB no estar&#xE1; sometido a las previsiones contenidas en la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado, ni le ser&#xE1;n de aplicaci&#xF3;n las normas generales que regulan el r&#xE9;gimen presupuestario, econ&#xF3;mico-financiero, contable y de control de los organismos p&#xFA;blicos dependientes o vinculados a la Administraci&#xF3;n General del Estado, salvo por lo que respecta a la fiscalizaci&#xF3;n externa del Tribunal de Cuentas, de acuerdo con lo dispuesto en la Ley Org&#xE1;nica 2/1982, de 12 de mayo, del Tribunal de Cuentas, y al sometimiento del r&#xE9;gimen interno de su gesti&#xF3;n en el &#xE1;mbito econ&#xF3;mico-financiero al control financiero permanente de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado conforme a lo previsto en el cap&#xED;tulo III del t&#xED;tulo VI de la Ley 47/2003, de 26 de noviembre, General Presupuestaria. El FROB no estar&#xE1; sujeto a las disposiciones de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">5. El personal del FROB ser&#xE1; seleccionado respetando los principios de igualdad, m&#xE9;rito, capacidad y publicidad, y estar&#xE1; vinculado a este por una relaci&#xF3;n de Derecho laboral. Sin perjuicio de lo anterior, el personal funcionario que vaya a prestar servicios en el FROB podr&#xE1; hacerlo en la situaci&#xF3;n de servicios especiales. Los gastos del personal de dicho fondo y de sus directivos se someter&#xE1;n a los l&#xED;mites previstos para las entidades del sector p&#xFA;blico estatal.</p>
    <p class="parrafo">6. El FROB tendr&#xE1;, a efectos fiscales, el mismo tratamiento que el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">7. El FROB podr&#xE1; contratar con terceros la realizaci&#xF3;n de cualesquiera actividades de car&#xE1;cter material, t&#xE9;cnico o instrumental que resulten necesarias para el adecuado cumplimiento de sus funciones, ajust&#xE1;ndose a los principios de publicidad y concurrencia, salvo en casos excepcionales y urgentes.</p>
    <p class="articulo">Art&#xED;culo 51. Financiaci&#xF3;n.</p>
    <p class="parrafo">1. El FROB dispondr&#xE1; de las dotaciones que se realicen con cargo a los Presupuestos Generales del Estado.</p>
    <p class="parrafo">2. Adicionalmente, para el cumplimiento de sus fines, el FROB podr&#xE1; captar financiaci&#xF3;n emitiendo valores de renta fija, recibir pr&#xE9;stamos, solicitar la apertura de cr&#xE9;ditos y realizar cualesquiera otras operaciones de endeudamiento.</p>
    <p class="parrafo">Los recursos ajenos obtenidos por el FROB, cualquiera que sea la modalidad de su instrumentaci&#xF3;n, no deber&#xE1;n sobrepasar el l&#xED;mite que al efecto se establezca en las correspondientes leyes anuales de Presupuestos Generales del Estado.</p>
    <p class="parrafo">3. El patrimonio no comprometido del Fondo deber&#xE1; estar materializado en deuda p&#xFA;blica o en otros activos de elevada liquidez y bajo riesgo. Cualquier beneficio devengado y contabilizado en sus cuentas anuales se ingresar&#xE1; en el Tesoro P&#xFA;blico. El servicio de caja del FROB se llevar&#xE1; a cabo por el Banco de Espa&#xF1;a con el que suscribir&#xE1; el oportuno convenio.</p>
    <p class="articulo">Art&#xED;culo 52. Gobierno del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">1. El FROB ser&#xE1; regido y administrado por una Comisi&#xF3;n Rectora integrada por nueve miembros:</p>
    <p class="parrafo_2">a) Cuatro miembros designados por el Banco de Espa&#xF1;a, uno de los cuales ser&#xE1; el Subgobernador, que ostentar&#xE1; la Presidencia de la Comisi&#xF3;n Rectora.</p>
    <p class="parrafo">b) El Secretario General del Tesoro y Pol&#xED;tica Financiera, que ostentar&#xE1; la Vicepresidencia de la Comisi&#xF3;n Rectora y sustituir&#xE1; al Presidente en sus funciones en caso de vacante, ausencia o enfermedad.</p>
    <p class="parrafo">c) El Subsecretario de Econom&#xED;a y Competitividad.</p>
    <p class="parrafo">d) El Presidente del Instituto de Contabilidad y Auditor&#xED;a de Cuentas.</p>
    <p class="parrafo">e) El Director General de Pol&#xED;tica Econ&#xF3;mica.</p>
    <p class="parrafo">f) El Director General de Presupuestos.</p>
    <p class="parrafo_2">Asistir&#xE1;n, asimismo, a las sesiones de la Comisi&#xF3;n Rectora, con voz pero sin voto, un representante designado por el Interventor General de la Administraci&#xF3;n del Estado y otro por el Abogado General del Estado-Director del Servicio Jur&#xED;dico del Estado.</p>
    <p class="parrafo">La Comisi&#xF3;n Ejecutiva del Banco de Espa&#xF1;a designar&#xE1; a los tres miembros de la Comisi&#xF3;n Rectora distintos del Subgobernador.</p>
    <p class="parrafo">El Director General del FROB podr&#xE1; asistir a las sesiones de la Comisi&#xF3;n Rectora, con voz pero sin voto. Asimismo, la Comisi&#xF3;n Rectora podr&#xE1; autorizar la participaci&#xF3;n en sus sesiones de observadores, siempre que tal participaci&#xF3;n no genere conflictos de inter&#xE9;s que puedan interferir en el desarrollo por el FROB de las funciones previstas en este real decreto-ley. La propia Comisi&#xF3;n Rectora establecer&#xE1; los t&#xE9;rminos en que ha de desenvolverse la participaci&#xF3;n de estos observadores que, en todo caso, carecer&#xE1;n de voto y quedar&#xE1;n sometidos al deber de secreto.</p>
    <p class="parrafo">2. Las funciones de Secretario de la Comisi&#xF3;n Rectora ser&#xE1;n ejercidas por la persona que esta designe conforme a lo previsto en el Reglamento de r&#xE9;gimen interno del FROB.</p>
    <p class="parrafo">3. Los miembros de la Comisi&#xF3;n Rectora cesar&#xE1;n en su condici&#xF3;n de tales por las causas siguientes:</p>
    <p class="parrafo_2">a) Cese en los respectivos cargos.</p>
    <p class="parrafo">b) Cese acordado por la Comisi&#xF3;n Ejecutiva del Banco de Espa&#xF1;a, en el caso de los miembros designados por dicha Comisi&#xF3;n diferentes del Subgobernador.</p>
    <p class="parrafo_2">4. La Comisi&#xF3;n Rectora se reunir&#xE1; cada vez que sea convocada por su Presidente, por propia iniciativa o a instancia de cualquiera de sus miembros. Estar&#xE1;, asimismo, facultada para establecer su propio r&#xE9;gimen de convocatorias.</p>
    <p class="parrafo">5. A la Comisi&#xF3;n Rectora le corresponde adoptar las decisiones relativas a las potestades y funciones atribuidas al FROB, sin perjuicio de las delegaciones o apoderamientos que considere conveniente aprobar para el debido ejercicio de las mismas. En todo caso, no ser&#xE1;n delegables las siguientes funciones:</p>
    <p class="parrafo_2">a) Las funciones atribuidas al FROB para la aprobaci&#xF3;n de los planes de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades y las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">b) La aprobaci&#xF3;n de la decisi&#xF3;n de realizar las operaciones de financiaci&#xF3;n previstas en el art&#xED;culo 51.2.</p>
    <p class="parrafo">c) La aprobaci&#xF3;n de las cuentas anuales del FROB que se remitir&#xE1;n anualmente al Ministro de Econom&#xED;a y Competitividad y a la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado para su integraci&#xF3;n en la Cuenta General del Estado y su traslado al Tribunal de Cuentas, as&#xED; como del informe que debe elevarse al Ministro de Econom&#xED;a y Competitividad para su remisi&#xF3;n a la Comisi&#xF3;n de Econom&#xED;a y Competitividad del Congreso de los Diputados.</p>
    <p class="parrafo_2">6. Para la v&#xE1;lida constituci&#xF3;n de la Comisi&#xF3;n Rectora a efectos de la celebraci&#xF3;n de sesiones, deliberaciones y adopci&#xF3;n de acuerdos, ser&#xE1; necesaria la asistencia al menos de la mitad de sus miembros con derecho de voto. Sus acuerdos se adoptar&#xE1;n por mayor&#xED;a de los miembros asistentes, teniendo voto de calidad el Presidente en caso de empate en el n&#xFA;mero de votos.</p>
    <p class="parrafo">7. La Comisi&#xF3;n Rectora aprobar&#xE1; un Reglamento de r&#xE9;gimen interno del FROB donde se recoger&#xE1;n las reglas esenciales de su actuaci&#xF3;n en el &#xE1;mbito econ&#xF3;mico, financiero, patrimonial, presupuestario, contable, organizativo y procedimental. Las normas recoger&#xE1;n las l&#xED;neas b&#xE1;sicas de su pol&#xED;tica de propiedad sobre las entidades de cr&#xE9;dito a las que haya aportado apoyo financiero p&#xFA;blico e incluir&#xE1;n mecanismos internos de control del gobierno del FROB. Estas normas se asentar&#xE1;n sobre los principios de buena gesti&#xF3;n, objetividad, transparencia, concurrencia y publicidad.</p>
    <p class="articulo">Art&#xED;culo 53. Director General del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">1. El FROB contar&#xE1; con un Director General que desarrollar&#xE1; las funciones ejecutivas, de direcci&#xF3;n y gesti&#xF3;n ordinaria del Fondo, y cuantas otras le delegue la Comisi&#xF3;n Rectora.</p>
    <p class="parrafo">Ser&#xE1; nombrado y separado por real decreto del Consejo de Ministros, a propuesta del Ministro de Econom&#xED;a y Competitividad y previa consulta al Gobernador del Banco de Espa&#xF1;a, entre personas con capacidad, preparaci&#xF3;n t&#xE9;cnica y experiencia suficientes para desarrollar las funciones propias de este cargo.</p>
    <p class="parrafo">2. Corresponder&#xE1; al Director General del FROB el ejercicio de las siguientes funciones:</p>
    <p class="parrafo_2">a) Impulsar y supervisar todas las operaciones que conforme a este real decreto-ley deba ejecutar el FROB.</p>
    <p class="parrafo">b) Dirigir la gesti&#xF3;n ordinaria, econ&#xF3;mica y administrativa del FROB.</p>
    <p class="parrafo">c) Formular, someter a verificaci&#xF3;n por auditor de cuentas y elevar para su aprobaci&#xF3;n por la Comisi&#xF3;n Rectora las cuentas anuales del FROB.</p>
    <p class="parrafo">d) Proponer a la Comisi&#xF3;n Rectora la adopci&#xF3;n de las decisiones que a esta le corresponden conforme a lo previsto en este real decreto-ley, sin perjuicio de que la Comisi&#xF3;n Rectora pueda tambi&#xE9;n adoptarlas de oficio.</p>
    <p class="parrafo">e) Ejecutar los acuerdos de la Comisi&#xF3;n Rectora y cuantas funciones le delegue esta, de acuerdo con lo previsto en el art&#xED;culo 52.5.</p>
    <p class="parrafo">f) Rendir cuentas a la Comisi&#xF3;n Rectora del ejercicio de sus funciones.</p>
    <p class="articulo">Art&#xED;culo 54. Control parlamentario.</p>
    <p class="parrafo">1. Con periodicidad trimestral, el Presidente de la Comisi&#xF3;n Rectora del FROB comparecer&#xE1; ante la Comisi&#xF3;n de Econom&#xED;a y Competitividad del Congreso de los Diputados, con el fin de informar sobre la evoluci&#xF3;n de las actividades del FROB y sobre los elementos fundamentales de su actuaci&#xF3;n econ&#xF3;mico-financiera.</p>
    <p class="parrafo">Adicionalmente, el Presidente de la Comisi&#xF3;n Rectora del FROB comparecer&#xE1;, en las condiciones que determine la Comisi&#xF3;n de Econom&#xED;a y Competitividad del Congreso de los Diputados, para informar espec&#xED;ficamente sobre las medidas de reestructuraci&#xF3;n o de resoluci&#xF3;n implementadas por parte de dicho Fondo.</p>
    <p class="parrafo">2. La Comisi&#xF3;n Rectora elevar&#xE1; a los Ministros de Hacienda y Administraciones P&#xFA;blicas y de Econom&#xED;a y Competitividad un informe trimestral sobre la gesti&#xF3;n y actuaci&#xF3;n del FROB, donde se dar&#xE1; debida cuenta, entre otros aspectos, de las actuaciones de car&#xE1;cter econ&#xF3;mico y presupuestario de mayor impacto acometidas por el FROB durante el citado periodo. El Ministro de Econom&#xED;a y Competitividad dar&#xE1; traslado de dicho informe a la Comisi&#xF3;n de Econom&#xED;a y Competitividad del Congreso de los Diputados.</p>
    <p class="articulo">Art&#xED;culo 55. Cooperaci&#xF3;n y coordinaci&#xF3;n con otras autoridades competentes nacionales.</p>
    <p class="parrafo">1. El FROB colaborar&#xE1; con las autoridades que tengan encomendadas funciones relacionadas con la supervisi&#xF3;n, la reestructuraci&#xF3;n o la resoluci&#xF3;n de entidades financieras, en particular, con el Banco de Espa&#xF1;a, la Comisi&#xF3;n Nacional del Mercado de Valores, la Direcci&#xF3;n General de Seguros y Fondos de Pensiones, las autoridades designadas por las Comunidades Aut&#xF3;nomas para realizar alguna de tales funciones, el Consorcio de Compensaci&#xF3;n de Seguros, el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito y el Fondo de Garant&#xED;a de Inversiones. A tal efecto podr&#xE1; concluir con ellas los oportunos convenios de colaboraci&#xF3;n, as&#xED; como solicitar cuanta informaci&#xF3;n sea necesaria para el ejercicio de las competencias que tiene atribuidas.</p>
    <p class="parrafo">Asimismo, el FROB facilitar&#xE1; a las autoridades a las que se refiere el p&#xE1;rrafo anterior la informaci&#xF3;n que resulte necesaria para el ejercicio de sus competencias conforme a la normativa vigente.</p>
    <p class="parrafo">2. En caso de resoluci&#xF3;n de entidades de cr&#xE9;dito que pertenezcan a un grupo o conglomerado financiero:</p>
    <p class="parrafo_2">a) El FROB, al adoptar las medidas y ejercitar las facultades que, al efecto, le confiere este real decreto-ley, minimizar&#xE1; el impacto que dichas medidas y facultades puedan tener eventualmente en el resto de las entidades del grupo o conglomerado y en el grupo o conglomerado en su conjunto.</p>
    <p class="parrafo">b) El Banco de Espa&#xF1;a y el FROB, cada uno en el marco de sus respectivas competencias, asumir&#xE1;n la funci&#xF3;n de coordinadores de la resoluci&#xF3;n cuando el Banco de Espa&#xF1;a tenga encomendadas las funciones de vigilancia y supervisi&#xF3;n del grupo consolidable en que se integre la entidad dominante del conglomerado o, en su defecto, de la propia entidad dominante considerada individualmente.</p>
    <p class="articulo">Art&#xED;culo 56. Cooperaci&#xF3;n y coordinaci&#xF3;n con otras autoridades competentes internacionales.</p>
    <p class="parrafo">1. En el ejercicio de sus competencias y, en particular, en caso de reestructuraci&#xF3;n o de resoluci&#xF3;n de entidades de cr&#xE9;dito que pertenezcan a grupos internacionales, el FROB colaborar&#xE1; con las instituciones de la Uni&#xF3;n Europea, incluyendo la Autoridad Bancaria Europea, y las autoridades extranjeras que tengan encomendadas funciones relacionadas con la supervisi&#xF3;n, la reestructuraci&#xF3;n o la resoluci&#xF3;n de entidades financieras, pudiendo a tal efecto concluir con ellas los oportunos acuerdos de colaboraci&#xF3;n, as&#xED; como intercambiar informaci&#xF3;n en la medida necesaria para el ejercicio de las competencias que tienen atribuidas en relaci&#xF3;n con la planificaci&#xF3;n y ejecuci&#xF3;n de medidas de actuaci&#xF3;n temprana, de reestructuraci&#xF3;n o de resoluci&#xF3;n. En particular, el FROB podr&#xE1; participar en los colegios de autoridades de resoluci&#xF3;n que puedan establecerse para asegurar la necesaria cooperaci&#xF3;n y coordinaci&#xF3;n con autoridades de resoluci&#xF3;n extranjeras.</p>
    <p class="parrafo">2. En caso de que las autoridades extranjeras competentes no pertenezcan a un Estado miembro de la Uni&#xF3;n Europea, el intercambio de informaci&#xF3;n exigir&#xE1; que exista reciprocidad, que las autoridades competentes est&#xE9;n sometidas a deber de secreto en condiciones que, como m&#xED;nimo, sean equiparables a las establecidas por las leyes espa&#xF1;olas y que la informaci&#xF3;n sea necesaria para el ejercicio por la autoridad extranjera de funciones relacionadas con la supervisi&#xF3;n, reestructuraci&#xF3;n o resoluci&#xF3;n de entidades financieras que, bajo su normativa nacional, sean equiparables a las establecidas por las leyes espa&#xF1;olas.</p>
    <p class="parrafo">La transmisi&#xF3;n de informaci&#xF3;n reservada a las autoridades mencionadas en el p&#xE1;rrafo anterior estar&#xE1; condicionada, cuando la informaci&#xF3;n se haya originado en otro Estado miembro de la Uni&#xF3;n Europea, a la conformidad expresa de la autoridad que la hubiera revelado, y la informaci&#xF3;n podr&#xE1; ser comunicada &#xFA;nicamente a los efectos para los que dicha autoridad haya dado su conformidad.</p>
    <p class="parrafo">3. En caso de resoluci&#xF3;n de entidades de cr&#xE9;dito que pertenezcan a un grupo o conglomerado financiero que opere tambi&#xE9;n en otros Estados miembros de la Uni&#xF3;n Europea y cuya supervisi&#xF3;n consolidada no corresponda a autoridades espa&#xF1;olas, antes de declarar la apertura de un proceso de resoluci&#xF3;n, el Banco de Espa&#xF1;a consultar&#xE1; a la autoridad de la Uni&#xF3;n Europea responsable de la supervisi&#xF3;n consolidada del grupo al que pertenezca la entidad.</p>
    <p class="parrafo">El Banco de Espa&#xF1;a podr&#xE1; no llevar a cabo la consulta citada en el p&#xE1;rrafo anterior en caso de urgencia, o cuando entienda que la consulta puede comprometer la eficacia de las correspondientes medidas. En estos casos informar&#xE1; sin demora a la autoridad competente de las medidas adoptadas.</p>
    <p class="parrafo">El Banco de Espa&#xF1;a promover&#xE1; las actuaciones necesarias que faciliten la adopci&#xF3;n de una decisi&#xF3;n conjunta con las autoridades de resoluci&#xF3;n de otros Estados miembros de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">4. En caso de resoluci&#xF3;n de entidades de cr&#xE9;dito que pertenezcan a un grupo o conglomerado financiero que opere tambi&#xE9;n en otros Estados miembros de la Uni&#xF3;n Europea, el FROB, al adoptar medidas y ejercitar las facultades que, al efecto, le confiere este real decreto-ley, minimizar&#xE1; los efectos perjudiciales que tales medidas y facultades puedan tener eventualmente en la estabilidad del sistema financiero de la Uni&#xF3;n Europea y, en particular, en la de los Estados miembros de la Uni&#xF3;n Europea donde opera el grupo o conglomerado.</p>
    <p class="articulo">Art&#xED;culo 57. Deber de secreto.</p>
    <p class="parrafo">1. Los datos, documentos e informaciones que obren en poder del FROB en virtud de las funciones que le encomienda este real decreto-ley tendr&#xE1;n car&#xE1;cter reservado y, con las excepciones previstas en la normativa vigente, no podr&#xE1;n ser divulgados a ninguna persona o autoridad, ni utilizados con finalidades distintas de aquellas para las que fueron obtenidos. Este car&#xE1;cter reservado cesar&#xE1; desde el momento en que los interesados hagan p&#xFA;blicos los hechos a los que los datos, documentos e informaciones se refieren.</p>
    <p class="parrafo">2. Las autoridades y personas que, de conformidad con lo dispuesto en los art&#xED;culos anteriores, puedan recibir informaci&#xF3;n del FROB, as&#xED; como los auditores de cuentas, asesores legales y dem&#xE1;s expertos independientes que puedan ser designados por el FROB en relaci&#xF3;n con la planificaci&#xF3;n y ejecuci&#xF3;n de medidas de actuaci&#xF3;n temprana, reestructuraci&#xF3;n y resoluci&#xF3;n, quedar&#xE1;n tambi&#xE9;n obligadas a guardar secreto y a no utilizar la informaci&#xF3;n recibida con finalidades distintas de aqu&#xE9;lla para la que les fue suministrada.</p>
    <p class="parrafo">3. Sin perjuicio de lo dispuesto en el art&#xED;culo 56.1, ser&#xE1;n de aplicaci&#xF3;n al FROB con car&#xE1;cter supletorio las disposiciones sobre confidencialidad y secreto aplicables al Banco de Espa&#xF1;a y, en particular, las establecidas en el art&#xED;culo 6 del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre adaptaci&#xF3;n del derecho vigente en materia de entidades de cr&#xE9;dito al de las Comunidades Europeas, y en el apartado 1 de la disposici&#xF3;n adicional quinta del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones p&#xFA;blicas y en el &#xE1;mbito financiero.</p>
    <p class="articulo">Art&#xED;culo 58. Aplicaci&#xF3;n de la normativa de competencia.</p>
    <p class="parrafo">En el ejercicio de sus competencias, el FROB y el Banco de Espa&#xF1;a minimizar&#xE1;n las distorsiones que sus medidas puedan provocar en las condiciones de competencia, cumpliendo al efecto con la normativa espa&#xF1;ola y de la Uni&#xF3;n Europea en materia de competencia y ayudas de Estado. A tal efecto, el FROB y el Banco de Espa&#xF1;a colaborar&#xE1;n con la Comisi&#xF3;n Europea proporcion&#xE1;ndole la informaci&#xF3;n necesaria en el marco de los procedimientos de autorizaci&#xF3;n previstos en la normativa de la Uni&#xF3;n Europea en materia de competencia y ayudas de Estado.</p>
    <p class="articulo">Art&#xED;culo 59. Adopci&#xF3;n de recomendaciones internacionales.</p>
    <p class="parrafo">En el ejercicio de sus competencias y siempre que no resulten contradictorias con las disposiciones de este real decreto-ley y la normativa vigente, el FROB podr&#xE1; tomar en consideraci&#xF3;n las recomendaciones, directrices, normas t&#xE9;cnicas y dem&#xE1;s iniciativas que se desarrollen a nivel internacional en el &#xE1;mbito de la reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito y, en particular, las adoptadas por la Comisi&#xF3;n Europea y la Autoridad Bancaria Europea.</p>
    <p class="seccion">Secci&#xF3;n 2.&#xAA; Facultades del fondo de reestructuraci&#xF3;n ordenada bancaria</p>
    <p class="articulo">Art&#xED;culo 60. Facultades del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">El FROB ejercer&#xE1; las facultades necesarias para la aplicaci&#xF3;n de los instrumentos y medidas previstos en este real decreto-ley. Dichas facultades ser&#xE1;n de naturaleza mercantil o administrativa.</p>
    <p class="articulo">Art&#xED;culo 61. Facultades mercantiles.</p>
    <p class="parrafo">El FROB ejercer&#xE1; las facultades que la legislaci&#xF3;n mercantil confiere con car&#xE1;cter general:</p>
    <p class="parrafo_2">a) Al &#xF3;rgano de administraci&#xF3;n de la entidad, cuando asuma tal condici&#xF3;n.</p>
    <p class="parrafo">b) A los accionistas o titulares de cualesquiera valores o instrumentos financieros, cuando el FROB haya suscrito o adquirido tales valores o instrumentos.</p>
    <p class="parrafo">c) A la junta o asamblea general en los supuestos en los que esta obstaculice o rechace la adopci&#xF3;n de los acuerdos necesarios para llevar a efecto las medidas de reestructuraci&#xF3;n o de resoluci&#xF3;n, as&#xED; como en los supuestos en que por razones de extraordinaria urgencia no sea posible cumplir los requisitos exigidos por la normativa vigente para la v&#xE1;lida constituci&#xF3;n y adopci&#xF3;n de acuerdos por la junta o asamblea general. En tales supuestos, se entender&#xE1;n atribuidas al FROB todas aquellas facultades que legal o estatutariamente pudieran corresponder a la junta o asamblea general de la entidad y que resulten necesarias para el ejercicio de las funciones previstas en este real decreto-ley en relaci&#xF3;n con la reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito.</p>
    <p class="articulo">Art&#xED;culo 62. Facultades administrativas generales.</p>
    <p class="parrafo">El FROB dispondr&#xE1; de las siguientes facultades de car&#xE1;cter administrativo, adem&#xE1;s de las restantes previstas en este real decreto-ley:</p>
    <p class="parrafo_2">a) Determinar el valor econ&#xF3;mico de la entidad o de sus correspondientes activos y pasivos, a efectos de la aplicaci&#xF3;n de las medidas e instrumentos previstos en este real decreto-ley.</p>
    <p class="parrafo">b) Requerir a cualquier persona cualquier informaci&#xF3;n necesaria para preparar y adoptar o aplicar una medida o instrumento de reestructuraci&#xF3;n o de resoluci&#xF3;n.</p>
    <p class="parrafo">c) Ordenar la transmisi&#xF3;n de las acciones, cuotas participativas o aportaciones al capital social o, con car&#xE1;cter general, instrumentos representativos del capital o equivalente de la entidad o convertibles en ellos, cualesquiera que sean sus titulares, as&#xED; como de los activos y pasivos de la entidad.</p>
    <p class="parrafo">d) Realizar operaciones de aumento o reducci&#xF3;n de capital, y de emisi&#xF3;n y amortizaci&#xF3;n total o parcial de obligaciones, cuotas participativas y cualesquiera otros valores o instrumentos financieros, as&#xED; como las modificaciones estatutarias relacionadas con estas operaciones, pudiendo determinar la exclusi&#xF3;n del derecho de suscripci&#xF3;n preferente en los aumentos de capital, incluso en los supuestos previstos en el art&#xED;culo 343 de la Ley de sociedades de capital, o emisi&#xF3;n de cuotas participativas.</p>
    <p class="parrafo">e) Realizar acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">f) Determinar los instrumentos en que se concreten las medidas de reestructuraci&#xF3;n o resoluci&#xF3;n, incluyendo, en particular, las que supongan modificaciones estructurales de la entidad, las de disoluci&#xF3;n y liquidaci&#xF3;n de la entidad.</p>
    <p class="parrafo">g) Disponer de forma inmediata, previo informe de la Comisi&#xF3;n Nacional del Mercado de Valores, el traslado de los valores depositados en la entidad a otra entidad habilitada para desarrollar esta actividad, incluso si tales activos se encuentran depositados en terceras entidades a nombre de la entidad que presta el servicio de dep&#xF3;sito.</p>
    <p class="parrafo">A estos efectos, el FROB, en su condici&#xF3;n de administrador de la entidad, adoptar&#xE1; las medidas necesarias para facilitar el acceso de la entidad a la que vayan a cederse los dep&#xF3;sitos de los valores o su custodia a la documentaci&#xF3;n y registros contables e inform&#xE1;ticos necesarios para hacer efectiva la cesi&#xF3;n.</p>
    <p class="parrafo">h) Ejercitar, en relaci&#xF3;n con la transmisi&#xF3;n de valores, instrumentos financieros, activos o pasivos de la entidad, todas o alguna de las facultades siguientes:</p>
    <p class="parrafo_2">i) Obligar a la entidad y al adquirente a facilitar la informaci&#xF3;n y asistencia necesarias.</p>
    <p class="parrafo">ii) Requerir a cualquier entidad del grupo al que pertenezca la entidad a que proporcione al adquirente los servicios operativos necesarios para permitir a este operar de manera efectiva el negocio transmitido. Cuando la entidad del grupo ya viniera prestando dichos servicios a la entidad, continuar&#xE1; prest&#xE1;ndolos en los mismos t&#xE9;rminos y condiciones, y, en caso contrario, los prestar&#xE1; en condiciones de mercado.</p>
    <p class="articulo">Art&#xED;culo 63. Car&#xE1;cter ejecutivo de las medidas.</p>
    <p class="parrafo">1. Sin perjuicio de los requisitos previstos en este real decreto-ley y de las obligaciones formales de constancia en escritura p&#xFA;blica, inscripci&#xF3;n o publicidad que, en su caso, puedan ser exigidas por la normativa vigente, la ejecuci&#xF3;n de los actos administrativos dictados por el FROB para la aplicaci&#xF3;n de los instrumentos previstos en los cap&#xED;tulos III y IV, as&#xED; como de los acuerdos adoptados al amparo del art&#xED;culo 61.c), no estar&#xE1; sujeta a la aprobaci&#xF3;n, ratificaci&#xF3;n, consentimiento, no oposici&#xF3;n o cualquier otro tr&#xE1;mite o requisito, incluyendo la notificaci&#xF3;n, por parte de la junta o asamblea general, a los accionistas de la entidad, obligacionistas, cuotapart&#xED;cipes, acreedores, deudores, contrapartes o cualesquiera otros terceros o autoridades, siendo inmediatamente eficaces desde su adopci&#xF3;n, y con independencia de que el tr&#xE1;mite o requisito correspondiente viniera impuesto por la normativa vigente o fuera exigible contractualmente.</p>
    <p class="parrafo">2. La ejecuci&#xF3;n de dichos actos tampoco podr&#xE1; verse afectada por las normas sobre secreto bancario.</p>
    <p class="articulo">Art&#xED;culo 64. Otras condiciones aplicables.</p>
    <p class="parrafo">La adopci&#xF3;n de cualquier medida de actuaci&#xF3;n temprana, de reestructuraci&#xF3;n o de resoluci&#xF3;n, no constituir&#xE1; por s&#xED; misma un supuesto de incumplimiento ni permitir&#xE1; por s&#xED; misma a ninguna contraparte declarar el vencimiento o resoluci&#xF3;n anticipada de la correspondiente operaci&#xF3;n o contrato, o instar la ejecuci&#xF3;n o la compensaci&#xF3;n de cualesquiera derechos u obligaciones que se deriven de la operaci&#xF3;n o del contrato, teni&#xE9;ndose por no puestas las cl&#xE1;usulas que as&#xED; lo establezcan.</p>
    <p class="parrafo">No obstante lo dispuesto en el p&#xE1;rrafo anterior, la contraparte podr&#xE1; declarar, en los t&#xE9;rminos y condiciones establecidos en el correspondiente contrato, el vencimiento o resoluci&#xF3;n anticipada del contrato o la correspondiente operaci&#xF3;n como consecuencia de un supuesto de incumplimiento anterior o posterior a la adopci&#xF3;n o ejercicio de la correspondiente medida o facultad y no vinculado necesariamente con esta.</p>
    <p class="articulo">Art&#xED;culo 65. Condiciones aplicables a las operaciones financieras y acuerdos de compensaci&#xF3;n contractual.</p>
    <p class="parrafo">1. En lo que respecta a las operaciones financieras y acuerdos de compensaci&#xF3;n contractual a los que se refiere la secci&#xF3;n 2&#xAA; del cap&#xED;tulo II del t&#xED;tulo I del Real Decreto-ley 5/2005, de 11 de marzo, resultar&#xE1; de aplicaci&#xF3;n lo dispuesto en el art&#xED;culo 68.3. Asimismo, resultar&#xE1; de aplicaci&#xF3;n a estas operaciones y acuerdos lo dispuesto en los p&#xE1;rrafos segundo y tercero del art&#xED;culo 68.3 aun cuando el FROB no hubiera hecho uso de la facultad de suspensi&#xF3;n a la que se refiere este art&#xED;culo.</p>
    <p class="parrafo">En consecuencia, la adopci&#xF3;n de instrumentos de resoluci&#xF3;n o el ejercicio de las facultades necesarias para ejecutar dichos instrumentos, no constituir&#xE1;n por s&#xED; mismos un supuesto de incumplimiento ni permitir&#xE1;n por s&#xED; mismos a las contrapartes de las correspondientes operaciones y acuerdos declarar su vencimiento o resoluci&#xF3;n anticipada, o instar su ejecuci&#xF3;n o la compensaci&#xF3;n de cualesquiera derechos u obligaciones relacionados con dichas operaciones y acuerdos, salvo si finalmente la operaci&#xF3;n o acuerdo no es transmitido al adquirente o banco puente.</p>
    <p class="parrafo">2. Las operaciones mediante las que se instrumenten las medidas de resoluci&#xF3;n, incluyendo, entre otras, los instrumentos enumerados en el art&#xED;culo 25 y en el cap&#xED;tulo VI, as&#xED; como la gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada, no ser&#xE1;n rescindibles al amparo de lo previsto en el art&#xED;culo 71 de la Ley 22/2003, de 9 de julio, Concursal.</p>
    <p class="articulo">Art&#xED;culo 66. Medidas de urgencia.</p>
    <p class="parrafo">Por razones de urgencia y a fin de garantizar los objetivos previstos en el art&#xED;culo 3, el FROB podr&#xE1;:</p>
    <p class="parrafo_2">a) Adoptar, previamente a la aprobaci&#xF3;n del correspondiente plan de reestructuraci&#xF3;n o de resoluci&#xF3;n, los instrumentos previstos en las letras a) y b) del art&#xED;culo 25 y los instrumentos de apoyo financiero en los t&#xE9;rminos previstos en el cap&#xED;tulo V, as&#xED; como, en el marco de lo establecido en la normativa espa&#xF1;ola y de la Uni&#xF3;n Europea en materia de competencia y ayudas de Estado y teniendo en cuenta el principio de la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos y la minimizaci&#xF3;n de los apoyos financieros p&#xFA;blicos, proporcionar liquidez a la entidad de car&#xE1;cter transitorio hasta la aprobaci&#xF3;n del correspondiente plan.</p>
    <p class="parrafo">La ejecuci&#xF3;n de dichas medidas deber&#xE1; ser autorizada por el Banco de Espa&#xF1;a que las valorar&#xE1; en el marco de las competencias a las que se refieren los art&#xED;culos 15 y 24, seg&#xFA;n corresponda, siendo de aplicaci&#xF3;n lo previsto en los apartados 6 y 5, respectivamente, de dichos art&#xED;culos.</p>
    <p class="parrafo">b) Emplear un procedimiento de estimaci&#xF3;n del valor econ&#xF3;mico de la entidad en el que no se recaben informes de expertos independientes, a los efectos de la valoraci&#xF3;n a la que se refiere el art&#xED;culo 5 y para la aplicaci&#xF3;n de medidas de reestructuraci&#xF3;n y resoluci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 67. Publicidad.</p>
    <p class="parrafo">1. El FROB realizar&#xE1; las actuaciones necesarias para dar publicidad a las medidas adoptadas en virtud de los cap&#xED;tulos III y IV y, en particular, a la aplicaci&#xF3;n de los instrumentos de resoluci&#xF3;n y al ejercicio de las facultades correspondientes, con la finalidad de que estas puedan ser conocidas por los accionistas, acreedores o terceros que pudieran verse afectados por las correspondientes medidas.</p>
    <p class="parrafo">2. Sin perjuicio de lo dispuesto en el apartado anterior, el FROB notificar&#xE1; las medidas adoptadas a la entidad, al Ministerio de Econom&#xED;a y Competitividad y al Banco de Espa&#xF1;a.</p>
    <p class="parrafo">Asimismo, cuando resulte procedente, el FROB informar&#xE1; de las medidas adoptadas a la Autoridad Bancaria Europea y a la autoridad de la Uni&#xF3;n Europea responsable de la supervisi&#xF3;n del grupo eventualmente afectado.</p>
    <p class="parrafo">3. Durante la preparaci&#xF3;n de las medidas de reestructuraci&#xF3;n y de resoluci&#xF3;n y, en particular, mientras se lleva a cabo la valoraci&#xF3;n a la que se refiere el art&#xED;culo 5 y durante las fases de estudio o negociaci&#xF3;n de cualquier operaci&#xF3;n en la que pueda concretarse la aplicaci&#xF3;n de alguno de los instrumentos de resoluci&#xF3;n, la entidad quedar&#xE1; eximida de la obligaci&#xF3;n de hacer p&#xFA;blica y difundir cualquier informaci&#xF3;n que pueda tener la consideraci&#xF3;n de informaci&#xF3;n relevante a efectos de lo dispuesto en el art&#xED;culo 82 de la Ley 24/1988, de 28 de julio.</p>
    <p class="articulo">Art&#xED;culo 68. Facultades de suspensi&#xF3;n de contratos y garant&#xED;as.</p>
    <p class="parrafo">1. El FROB podr&#xE1; suspender, con car&#xE1;cter de acto administrativo, cualquier obligaci&#xF3;n de pago o entrega que se derive de cualquier contrato celebrado por la entidad por un plazo m&#xE1;ximo que se inicia con la publicaci&#xF3;n del ejercicio de esta facultad hasta las cinco de la tarde del d&#xED;a h&#xE1;bil siguiente.</p>
    <p class="parrafo">Lo previsto en el p&#xE1;rrafo anterior no resultar&#xE1; de aplicaci&#xF3;n a los dep&#xF3;sitos abiertos en la entidad.</p>
    <p class="parrafo">2. Sin perjuicio de lo dispuesto en el cap&#xED;tulo VII, el FROB podr&#xE1;, con car&#xE1;cter de acto administrativo, impedir o limitar la ejecuci&#xF3;n de garant&#xED;as sobre cualquiera de los activos de la entidad por el periodo de tiempo limitado que el FROB considere necesario para alcanzar los objetivos de resoluci&#xF3;n.</p>
    <p class="parrafo">3. El FROB podr&#xE1;, con car&#xE1;cter de acto administrativo, suspender el derecho de las contrapartes a declarar el vencimiento o resoluci&#xF3;n anticipada o a instar la ejecuci&#xF3;n o compensaci&#xF3;n de cualesquiera derechos u obligaciones relacionados con las operaciones financieras y acuerdos de compensaci&#xF3;n contractual a los que se refiere la secci&#xF3;n 2.&#xAA; del cap&#xED;tulo II del t&#xED;tulo I del Real Decreto-ley 5/2005, de 11 de marzo, como consecuencia de la adopci&#xF3;n de cualquier medida de resoluci&#xF3;n, reestructuraci&#xF3;n o actuaci&#xF3;n temprana, por un plazo m&#xE1;ximo que se inicia con la publicaci&#xF3;n del ejercicio de esta facultad hasta las cinco de la tarde del d&#xED;a h&#xE1;bil siguiente.</p>
    <p class="parrafo">Al finalizar dicho plazo, si los activos o pasivos a los que se refieren las correspondientes operaciones financieras y acuerdos de compensaci&#xF3;n contractual han sido transmitidos a un tercero, la contraparte no podr&#xE1; declarar el vencimiento o resoluci&#xF3;n anticipada o instar la ejecuci&#xF3;n o compensaci&#xF3;n de los derechos u obligaciones relacionados con dichas operaciones y acuerdos si los activos y pasivos han sido transmitidos de conformidad con los instrumentos de resoluci&#xF3;n.</p>
    <p class="parrafo">No obstante lo dispuesto en el p&#xE1;rrafo anterior, la contraparte podr&#xE1; declarar, en los t&#xE9;rminos y condiciones establecidos en los correspondientes acuerdos de garant&#xED;a o de compensaci&#xF3;n contractual, el vencimiento o resoluci&#xF3;n anticipada de dichos acuerdos o las correspondientes operaciones e instar su ejecuci&#xF3;n o la compensaci&#xF3;n de los derechos u obligaciones relacionados con dichas operaciones y acuerdos como consecuencia de un supuesto de incumplimiento anterior o posterior a la transmisi&#xF3;n y no vinculado con esta.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IX</p>
    <p class="capitulo_tit">R&#xE9;gimen procesal</p>
    <p class="articulo">Art&#xED;culo 69. Recurso contra las decisiones y acuerdos del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria adoptadas con arreglo al art&#xED;culo 61.</p>
    <p class="parrafo">1. Las decisiones y acuerdos que adopte el FROB al amparo del art&#xED;culo 61 ser&#xE1;n &#xFA;nicamente impugnables de acuerdo con las normas y los procedimientos previstos para la impugnaci&#xF3;n de acuerdos sociales de las sociedades de capital que sean contrarios a la ley. La acci&#xF3;n de impugnaci&#xF3;n caducar&#xE1;, en todo caso, en el plazo de quince d&#xED;as a contar desde el momento en el que el FROB proceda a dar publicidad a las citadas actuaciones de acuerdo con lo dispuesto en el art&#xED;culo 23 de este real decreto-ley.</p>
    <p class="parrafo">2. Los accionistas, socios, obligacionistas, cuotapart&#xED;cipes, acreedores o cualesquiera otros terceros que consideren que sus derechos e intereses leg&#xED;timos se han visto lesionados por las decisiones adoptadas por el FROB en su condici&#xF3;n de administrador podr&#xE1;n solicitar, de acuerdo con el art&#xED;culo 241 de la Ley de Sociedades de Capital, que se les indemnicen los da&#xF1;os y perjuicios sufridos. No se podr&#xE1; ejercer la acci&#xF3;n social de responsabilidad respecto de las actuaciones realizadas por el FROB en el marco del proceso de reestructuraci&#xF3;n o resoluci&#xF3;n de la entidad.</p>
    <p class="parrafo">3. En caso de que, de conformidad con el art&#xED;culo 70, se hubiera interpuesto recurso contencioso-administrativo contra alguno de los actos que pueda dictar el FROB al amparo de este real decreto-ley, el juez de lo mercantil suspender&#xE1; el procedimiento iniciado en virtud de este art&#xED;culo hasta la resoluci&#xF3;n del recurso contencioso-administrativo, cuando el acto administrativo impugnado diera cobertura a las decisiones adoptadas por el FROB al amparo del art&#xED;culo 61.</p>
    <p class="articulo">Art&#xED;culo 70. Especialidades del recurso contra las decisiones y actos administrativos dictados en el marco de procesos de actuaci&#xF3;n temprana, reestructuraci&#xF3;n y resoluci&#xF3;n.</p>
    <p class="parrafo">1. La aprobaci&#xF3;n por el Banco de Espa&#xF1;a de los planes de actuaci&#xF3;n temprana, de reestructuraci&#xF3;n y de resoluci&#xF3;n pondr&#xE1; fin a la v&#xED;a administrativa y ser&#xE1; recurrible ante la Sala de lo Contencioso-Administrativo de la Audiencia Nacional. En la impugnaci&#xF3;n de la aprobaci&#xF3;n de los citados planes podr&#xE1;n ser&#xE1;n demandados conjuntamente el Banco de Espa&#xF1;a y el FROB, si bien la actuaci&#xF3;n procesal y eventual responsabilidad de cada uno de ellos quedar&#xE1; circunscritas al &#xE1;mbito de competencias que les son propias.</p>
    <p class="parrafo">2. Los actos y decisiones del FROB dictados en el marco de procesos de actuaci&#xF3;n temprana, reestructuraci&#xF3;n y resoluci&#xF3;n, pondr&#xE1;n fin a la v&#xED;a administrativa y ser&#xE1;n recurribles ante la Sala de lo Contencioso-Administrativo de la Audiencia Nacional.</p>
    <p class="articulo">Art&#xED;culo 71. Especialidades del recurso contra las decisiones y actos administrativos dictados en materia de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">1. Estar&#xE1;n legitimados para interponer el recurso contencioso-administrativo contra los actos y decisiones del FROB en materia de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada:</p>
    <p class="parrafo_2">a) Los accionistas o socios de la entidad de cr&#xE9;dito emisora de los instrumentos h&#xED;bridos de capital y de deuda subordinada que representen al menos un 5% del capital social y, en su caso, la entidad &#xED;ntegramente participada a trav&#xE9;s de la cual se haya instrumentado la emisi&#xF3;n.</p>
    <p class="parrafo">b) Los titulares de valores incluidos en el &#xE1;mbito de aplicaci&#xF3;n de la acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">c) El comisario o representante del sindicato o asamblea que agrupe a los titulares de los valores de una determinada emisi&#xF3;n afectada por la acci&#xF3;n, siempre que este est&#xE9; facultado para ello en virtud de los t&#xE9;rminos y condiciones de dicha emisi&#xF3;n y de las reglas que regulen el funcionamiento de dicho sindicato o asamblea.</p>
    <p class="parrafo_2">2. El auto por el que, en su caso, se acuerde la adopci&#xF3;n de medidas cautelares deber&#xE1; publicarse en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; y la entidad de cr&#xE9;dito, el Banco de Espa&#xF1;a y el FROB dar&#xE1;n la misma publicidad a dicho auto que a la acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="parrafo">3. En el caso de que el recurso contencioso-administrativo interpuesto por titulares de valores incluidos en el &#xE1;mbito de aplicaci&#xF3;n de la acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada o por el comisario o representante del sindicato o asamblea que los agrupe sea estimado, el fallo &#xFA;nicamente tendr&#xE1; efectos con respecto a la emisi&#xF3;n o emisiones en las que hubieran invertido.</p>
    <p class="parrafo">4. La entidad de cr&#xE9;dito y el FROB dar&#xE1;n la misma publicidad a la sentencia que a la acci&#xF3;n de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada.</p>
    <p class="articulo">Art&#xED;culo 72. Imposibilidad de ejecuci&#xF3;n de sentencia dictada en los recursos contencioso-administrativos a que se refieren los art&#xED;culos 70 y 71.</p>
    <p class="parrafo">1. El Banco de Espa&#xF1;a o el FROB podr&#xE1;n alegar ante la autoridad judicial las causas que determinen la imposibilidad material de ejecutar una sentencia que declare contraria a derecho alguna de las decisiones o de los actos previstos en los art&#xED;culos 70 y 71. El Juez o Tribunal apreciar&#xE1; la concurrencia o no de dichas causas y fijar&#xE1;, en su caso, la indemnizaci&#xF3;n que deba satisfacerse de acuerdo con el criterio de atribuci&#xF3;n de responsabilidad fijado en el art&#xED;culo 70. El importe de la citada indemnizaci&#xF3;n alcanzar&#xE1;, como m&#xE1;ximo, la diferencia entre el da&#xF1;o efectivamente sufrido por el recurrente y la p&#xE9;rdida que habr&#xED;a soportado en caso de que, en el momento de adoptarse la correspondiente decisi&#xF3;n o acuerdo, se hubiera producido la liquidaci&#xF3;n de la entidad en el marco de un procedimiento concursal.</p>
    <p class="parrafo">2. Al valorar las causas que determinan la imposibilidad material de ejecutar una sentencia, de acuerdo con lo previsto en el apartado anterior, el Juez o Tribunal habr&#xE1; de tener particularmente en cuenta:</p>
    <p class="parrafo_2">a) El&#xA0;volumen especialmente significativo o la complejidad&#xA0;de las operaciones afectadas o que pudieran verse afectadas.</p>
    <p class="parrafo">b) La existencia de perjuicios que, de ejecutarse la sentencia en sus estrictos t&#xE9;rminos, se derivar&#xED;an para la&#xA0;entidad y para la estabilidad del sistema financiero.</p>
    <p class="parrafo">c) La existencia de derechos o intereses leg&#xED;timos de otros accionistas, socios, obligacionistas, cuotapart&#xED;cipes, acreedores o cualesquiera otros terceros, amparados por el ordenamiento jur&#xED;dico.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Dotaci&#xF3;n del FROB.</p>
    <p class="parrafo">La dotaci&#xF3;n del FROB a la que se refiere el art&#xED;culo 51.1, en ning&#xFA;n caso podr&#xE1; suponer el desembolso de mayores cuant&#xED;as a las previstas inicialmente con cargo a los Presupuestos Generales del Estado en el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, y en la disposici&#xF3;n adicional cuarta del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.</p>
    <p class="parrafo">A efectos de liquidar la participaci&#xF3;n del Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito en el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, por la aportaci&#xF3;n que realizaron los Fondos de Garant&#xED;a de Dep&#xF3;sitos en Establecimientos Bancarios, Cajas de Ahorro y Cooperativas de Cr&#xE9;dito en la constituci&#xF3;n del Fondo, en virtud del Real Decreto-ley 9/2009, de 26 de junio, se tendr&#xE1; en cuenta el patrimonio neto resultante de las cuentas anuales correspondientes al ejercicio 2011.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Ingresos anticipados del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria al Tesoro P&#xFA;blico.</p>
    <p class="parrafo">Sin perjuicio de lo previsto en el art&#xED;culo 51.3, el Tesoro P&#xFA;blico podr&#xE1; solicitar al FROB el ingreso anticipado de cualquier recurso generado a lo largo del ejercicio anual.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Constituci&#xF3;n y r&#xE9;gimen de las actuaciones de la Intervenci&#xF3;n Delegada de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado en el FROB.</p>
    <p class="parrafo">1. Para el ejercicio de las funciones de control financiero permanente a las que se refiere el art&#xED;culo 50.4 se constituir&#xE1; una Intervenci&#xF3;n Delegada de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado en el FROB. La dotaci&#xF3;n de personal en la citada Intervenci&#xF3;n Delegada se realizar&#xE1; &#xFA;nicamente con el personal de que disponga en la actualidad la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, mediante reasignaci&#xF3;n de efectivos.</p>
    <p class="parrafo">2. En relaci&#xF3;n con cualesquiera actuaciones de control sobre las operaciones y actividades del FROB que pudieran corresponder a la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado en virtud de lo dispuesto en este real decreto-ley, ser&#xE1; de aplicaci&#xF3;n el art&#xED;culo 145 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="articulo">Disposici&#xF3;n adicional cuarta. Beneficios fiscales en el Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados para operaciones del FROB.</p>
    <p class="parrafo">No ser&#xE1; de aplicaci&#xF3;n la excepci&#xF3;n a la exenci&#xF3;n prevista en el art&#xED;culo 108.2 de la Ley 24/1988, de 28 de julio, del Mercado de Valores a las operaciones consecuencia de la intervenci&#xF3;n del FROB, reguladas en los art&#xED;culos 26, 27 y 35 de este real decreto-ley, incluidas aquellas en que los obligados tributarios fueran los bancos puentes, las sociedades de gesti&#xF3;n de activos o los terceros que adquieran valores derivados de las intervenciones del Fondo.</p>
    <p class="articulo">Disposici&#xF3;n adicional quinta. Efectos de los procesos de actuaci&#xF3;n temprana, reestructuraci&#xF3;n y de resoluci&#xF3;n sobre la continuidad de las actividades de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">1. Desde la apertura de los procesos de reestructuraci&#xF3;n y resoluci&#xF3;n, los jueces no podr&#xE1;n admitir las solicitudes de concurso de la entidad de cr&#xE9;dito. Tales actuaciones ser&#xE1;n nulas de pleno derecho.</p>
    <p class="parrafo">2. Solicitado el concurso de una entidad de cr&#xE9;dito, el juez de lo mercantil, suspendiendo la tramitaci&#xF3;n de la solicitud, lo notificar&#xE1; al FROB para que en el plazo de catorce d&#xED;as le comunique si va a abrir un proceso de reestructuraci&#xF3;n o de resoluci&#xF3;n de la entidad. En caso de que se vaya a abrir cualquiera de estos dos procesos, el juez de lo mercantil inadmitir&#xE1; aquella solicitud.</p>
    <p class="parrafo">3. La aplicaci&#xF3;n de los instrumentos de resoluci&#xF3;n y las acciones de gesti&#xF3;n de instrumentos h&#xED;bridos de capital y de deuda subordinada por el FROB tendr&#xE1;n la consideraci&#xF3;n de medidas de saneamiento a los efectos de lo dispuesto en la Ley 6/2005, de 22 de abril, sobre saneamiento y liquidaci&#xF3;n de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">4. La implementaci&#xF3;n por el FROB o por el Banco de Espa&#xF1;a de las medidas y facultades previstas en este real decreto-ley no tendr&#xE1; la condici&#xF3;n de procedimiento de insolvencia a efectos de lo dispuesto en la Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidaci&#xF3;n de valores, ni supondr&#xE1; por s&#xED; misma un supuesto de ejecuci&#xF3;n a efectos de lo dispuesto en el art&#xED;culo und&#xE9;cimo del Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contrataci&#xF3;n p&#xFA;blica.</p>
    <p class="parrafo">5. Asimismo, la implementaci&#xF3;n de cualquier medida o facultad de las anteriores no afectar&#xE1; al funcionamiento de los sistemas espa&#xF1;oles de pagos y de compensaci&#xF3;n y liquidaci&#xF3;n de valores e instrumentos financieros reconocidos en virtud de la Ley 41/1999, de 12 de noviembre, incluyendo los reg&#xED;menes gestionados por las entidades de contrapartida central en los t&#xE9;rminos del art&#xED;culo 44 ter de la Ley 24/1988, de 28 de julio, del Mercado de Valores, ni en particular, a la irrevocabilidad, firmeza y validez de las &#xF3;rdenes de liquidaci&#xF3;n o su compensaci&#xF3;n, ni a los fondos, valores o compromisos a los que se refiere dicha ley, ni a las garant&#xED;as constituidas a favor de los gestores del sistema o las entidades participantes. Tampoco afectar&#xE1; al ejercicio del derecho de compensaci&#xF3;n o a la ejecuci&#xF3;n de las garant&#xED;as constituidas a favor del Banco de Espa&#xF1;a, el Banco Central Europeo o cualquier banco central nacional de la Uni&#xF3;n Europea.</p>
    <p class="articulo">Disposici&#xF3;n adicional sexta. R&#xE9;gimen jur&#xED;dico del otorgamiento de avales en garant&#xED;a de las obligaciones econ&#xF3;micas exigibles al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">1. Al amparo de lo establecido en el art&#xED;culo 114 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se autoriza a la Administraci&#xF3;n General de Estado, con sujeci&#xF3;n a&#xA0;las condiciones&#xA0;previstas en esta disposici&#xF3;n&#xA0;adicional, a otorgar avales en garant&#xED;a de las obligaciones econ&#xF3;micas exigibles al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, derivadas de las emisiones de instrumentos financieros, de la concertaci&#xF3;n de operaciones de pr&#xE9;stamo y cr&#xE9;dito, as&#xED; como de la realizaci&#xF3;n de cualesquiera otras operaciones de endeudamiento que realice dicho Fondo.</p>
    <p class="parrafo">2. Los importes m&#xE1;ximos para el otorgamiento de avales ser&#xE1;n los que determinen las correspondientes leyes de Presupuestos Generales del Estado.</p>
    <p class="parrafo">3. El otorgamiento de los avales, que no devengar&#xE1;n comisi&#xF3;n alguna, deber&#xE1; ser acordado por el Ministro de Econom&#xED;a y Competitividad, de acuerdo con lo establecido en la Ley 47/2003, de 26 de noviembre, y s&#xF3;lo podr&#xE1; efectuarse&#xA0;hasta la fecha de&#xA0;la&#xA0;extinci&#xF3;n&#xA0;del&#xA0;Fondo.</p>
    <p class="parrafo">4. De producirse la ejecuci&#xF3;n del aval, siempre que la misma se inste dentro de los 5 d&#xED;as naturales siguientes a la fecha de vencimiento de la obligaci&#xF3;n garantizada, el Estado satisfar&#xE1; una compensaci&#xF3;n a los titulares leg&#xED;timos de los valores garantizados, sin perjuicio de las cantidades que deba abonar en virtud del aval. El importe de esta compensaci&#xF3;n ser&#xE1; el resultante de aplicar al pago en el que consista la ejecuci&#xF3;n del aval el tipo de inter&#xE9;s Euro Over Night Average publicado por el Banco de Espa&#xF1;a, o el que en su caso determine el Ministro de Econom&#xED;a y Competitividad, del d&#xED;a del vencimiento de la obligaci&#xF3;n garantizada por el n&#xFA;mero de d&#xED;as que transcurran entre esta fecha y la de pago efectivo por el avalista, sobre la base de un a&#xF1;o de 360 d&#xED;as.</p>
    <p class="parrafo">5. Se autoriza al Ministro de Econom&#xED;a y Competitividad a establecer las condiciones y procedimiento para hacer efectiva esta compensaci&#xF3;n.</p>
    <p class="parrafo">6. Se autoriza al Secretario General del Tesoro y Pol&#xED;tica Financiera a realizar los pagos correspondientes tanto a la ejecuci&#xF3;n del aval como a esta compensaci&#xF3;n mediante operaciones de Tesorer&#xED;a con cargo a los conceptos espec&#xED;ficos que se creen a tal fin.</p>
    <p class="parrafo">Con posterioridad a su realizaci&#xF3;n, la Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera proceder&#xE1; a la aplicaci&#xF3;n al presupuesto de gastos de los pagos realizados en el ejercicio, Los pagos efectuados en el mes de diciembre de cada a&#xF1;o se aplicar&#xE1;n al presupuesto de gastos&#xA0;en el trimestre inmediatamente siguiente.</p>
    <p class="articulo">Disposici&#xF3;n adicional s&#xE9;ptima. Creaci&#xF3;n de la Sociedad de Gesti&#xF3;n de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria.</p>
    <p class="parrafo">1. En el plazo de tres meses desde la entrada en vigor de este real decreto-ley, el FROB constituir&#xE1;, bajo la denominaci&#xF3;n de Sociedad de Gesti&#xF3;n de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria, S.A., una sociedad de gesti&#xF3;n de activos destinada a adquirir los activos de aquellas entidades que el FROB determine, conforme a lo previsto en el cap&#xED;tulo VI.</p>
    <p class="parrafo">2. Esta sociedad tendr&#xE1; por objeto exclusivo la tenencia, gesti&#xF3;n y administraci&#xF3;n directa o indirecta, adquisici&#xF3;n y enajenaci&#xF3;n de los activos que le transfieran las entidades de cr&#xE9;dito que se determinan en la disposici&#xF3;n adicional novena, as&#xED; como de aquellos que pudiera adquirir en el futuro. A los efectos del cumplimiento con su objeto, la sociedad actuar&#xE1; en todo momento de forma transparente.</p>
    <p class="parrafo">3. Esta sociedad se constituir&#xE1; por un periodo de tiempo limitado que se determinar&#xE1; en sus estatutos.</p>
    <p class="parrafo">4. Podr&#xE1;n adquirir la condici&#xF3;n de accionistas de la sociedad, adem&#xE1;s del FROB, el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, las entidades de cr&#xE9;dito, las dem&#xE1;s entidades calificadas como financieras de conformidad con el art&#xED;culo 3.3 de la Ley 25/2005, de 24 de noviembre, reguladora de las entidades de capital riesgo y sus sociedades gestoras, otros inversores institucionales y las entidades que reglamentariamente se determinen.</p>
    <p class="parrafo">En ning&#xFA;n caso la participaci&#xF3;n p&#xFA;blica podr&#xE1; ser igual o superior al cincuenta por ciento del capital de la sociedad. Se entender&#xE1; por participaci&#xF3;n p&#xFA;blica el conjunto de las participaciones directas o indirectas que ostenten las unidades institucionales p&#xFA;blicas, tal y como se definen en el Sistema Europeo de Cuentas Nacionales.</p>
    <p class="parrafo">5. Para ostentar la condici&#xF3;n de miembro del consejo de administraci&#xF3;n, se requerir&#xE1;n las condiciones de la honorabilidad comercial y profesional requerida para ejercer la actividad bancaria. Los estatutos dispondr&#xE1;n, asimismo, la existencia de un n&#xFA;mero suficiente de consejeros independientes, de acuerdo con lo establecido reglamentariamente.</p>
    <p class="parrafo">6. En caso de que la adecuada gesti&#xF3;n de la sociedad de gesti&#xF3;n de activos as&#xED; lo hiciera conveniente, el FROB podr&#xE1; constituir una sociedad gestora cuyo objeto consistir&#xE1; en la gesti&#xF3;n y administraci&#xF3;n del patrimonio de la sociedad de gesti&#xF3;n de activos, a la que representar&#xE1;, en su caso, en las operaciones de su tr&#xE1;fico ordinario, con vistas a la realizaci&#xF3;n de dicho patrimonio en las mejores condiciones posibles, dentro del t&#xE9;rmino de duraci&#xF3;n de la citada sociedad de gesti&#xF3;n de activos. Esta sociedad gestora adaptar&#xE1; su r&#xE9;gimen jur&#xED;dico a lo dispuesto en la Ley de Sociedades de Capital y en las dem&#xE1;s normas del ordenamiento jur&#xED;dico-privado. Ser&#xE1;n aplicables a la sociedad gestora los apartados 4 y 5 de esta disposici&#xF3;n adicional.</p>
    <p class="parrafo">7. La sociedad de gesti&#xF3;n de activos o, en su caso, la sociedad gestora, remitir&#xE1; al FROB cuanta informaci&#xF3;n este les requiera relativa a su actividad y a la adecuaci&#xF3;n de la misma a lo previsto en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n adicional octava. Activos a transmitir a la Sociedad de Gesti&#xF3;n de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria.</p>
    <p class="parrafo">1. Reglamentariamente se determinar&#xE1;n los activos a transmitir, en los t&#xE9;rminos previstos en el cap&#xED;tulo VI de este real decreto-ley, por las entidades de cr&#xE9;dito a las que se refiere la disposici&#xF3;n adicional novena.</p>
    <p class="parrafo">2. En el caso de que, de acuerdo con lo previsto en el apartado anterior, los activos a transmitir comprendan total o parcialmente activos regulados por el cap&#xED;tulo II del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero, la transmisi&#xF3;n a la sociedad de gesti&#xF3;n de activos de acuerdo con lo dispuesto en este art&#xED;culo dar&#xE1; cumplimiento a las obligaciones previstas en el art&#xED;culo 3.1 del Real Decreto-ley 18/2012, de 11 de mayo.</p>
    <p class="parrafo">3. El conjunto de activos objeto de transmisi&#xF3;n a la sociedad de gesti&#xF3;n de activos incluir&#xE1; las acciones o participaciones sociales en las sociedades de gesti&#xF3;n de activos reguladas por el cap&#xED;tulo II del Real Decreto-ley 18/2012, de 11 de mayo, en la medida en que, a la fecha en que deba producirse el traspaso a la sociedad, ya se hubiera producido dicho traspaso, de conformidad con el art&#xED;culo 3.1 del Real Decreto-ley 18/2012, de 11 de mayo.</p>
    <p class="articulo">Disposici&#xF3;n adicional novena. Entidades obligadas a transmitir activos a la Sociedad de Gesti&#xF3;n de Activos Procedentes de la Reestructuraci&#xF3;n Bancaria.</p>
    <p class="parrafo">Vendr&#xE1;n obligadas a transmitir los activos recogidos en la disposici&#xF3;n adicional octava a la sociedad de gesti&#xF3;n de activos, las entidades de cr&#xE9;dito que a la entrada en vigor de este real decreto-ley se encuentren mayoritariamente participadas por el FROB o que, a juicio del Banco de Espa&#xF1;a y tras la evaluaci&#xF3;n independiente de las necesidades de capital y calidad de los activos en curso a la entrada en vigor de este real decreto-ley, vayan a requerir la apertura de un proceso de reestructuraci&#xF3;n o de resoluci&#xF3;n de los previstos en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n adicional d&#xE9;cima. Patrimonios separados.</p>
    <p class="parrafo">1. En los t&#xE9;rminos que reglamentariamente se determinen, podr&#xE1;n constituirse agrupaciones de activos y pasivos de una sociedad de gesti&#xF3;n de activos que constituir&#xE1;n patrimonios separados, carentes de personalidad jur&#xED;dica, aunque puedan resultar titulares de derechos y obligaciones en los t&#xE9;rminos de este real decreto-ley y dem&#xE1;s legislaci&#xF3;n aplicable.</p>
    <p class="parrafo">2. Estas entidades adaptar&#xE1;n su r&#xE9;gimen jur&#xED;dico a este real decreto-ley y su normativa de desarrollo y, subsidiariamente, a la regulaci&#xF3;n de sociedades y fondos de capital riesgo, fondos de titulizaci&#xF3;n y de titulizaci&#xF3;n hipotecaria, en cuanto resulte de aplicaci&#xF3;n. No les ser&#xE1;n en ning&#xFA;n caso de aplicaci&#xF3;n las normas sobre composici&#xF3;n, cuantitativa o cualitativa, del activo o del pasivo que puedan ser de aplicaci&#xF3;n a otras entidades semejantes.</p>
    <p class="articulo">Disposici&#xF3;n adicional decimoprimera. Consecuencias de las p&#xE9;rdidas en que incurran las entidades de cr&#xE9;dito controladas por el FROB en relaci&#xF3;n con su patrimonio neto.</p>
    <p class="parrafo">1. No ser&#xE1; de aplicaci&#xF3;n a las entidades de cr&#xE9;dito en las que el FROB ostente la posici&#xF3;n de control o a aquellas cuyo &#xF3;rgano de administraci&#xF3;n est&#xE9; controlado por el FROB, la causa de disoluci&#xF3;n obligatoria prevista en el p&#xE1;rrafo e) del apartado 1 del art&#xED;culo 363 de la Ley de Sociedades de Capital, no result&#xE1;ndoles tampoco de aplicaci&#xF3;n ni a dichas entidades ni a sus administradores el r&#xE9;gimen recogido en la secci&#xF3;n 2&#xAA; del cap&#xED;tulo I del t&#xED;tulo X de la Ley de Sociedades de Capital.</p>
    <p class="parrafo">2. De la misma manera, no resultar&#xE1; aplicable a estas entidades lo previsto en el art&#xED;culo 327 de la Ley de Sociedades de Capital sobre el car&#xE1;cter obligatorio de la reducci&#xF3;n de capital a causa de p&#xE9;rdidas que disminuyan el patrimonio neto por debajo de las dos terceras partes de la cifra de capital social.</p>
    <p class="parrafo">3. Los referidos art&#xED;culos de la Ley de Sociedades de Capital ser&#xE1;n nuevamente de aplicaci&#xF3;n, en su caso, desde el momento en que el FROB deje de ostentar la posici&#xF3;n de control o de controlar el &#xF3;rgano de administraci&#xF3;n de la entidad afectada, momento a partir del cual comenzar&#xE1;n a computarse los plazos previstos en los art&#xED;culos 327 y 365.1 de la Ley de Sociedades de Capital, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n adicional decimosegunda. Contrataci&#xF3;n por el tr&#xE1;mite de emergencia en el FROB.</p>
    <p class="parrafo">El FROB podr&#xE1; aplicar la tramitaci&#xF3;n de emergencia regulada en el art&#xED;culo 113 del texto refundido de la Ley de Contratos del Sector P&#xFA;blico aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre, para la contrataci&#xF3;n de aquellos servicios que resulten necesarios para garantizar la eficacia de las medidas adoptadas en los procesos de reestructuraci&#xF3;n y resoluci&#xF3;n de las entidades de cr&#xE9;dito.</p>
    <p class="articulo">Disposici&#xF3;n adicional decimotercera. Comercializaci&#xF3;n a minoristas de participaciones preferentes, instrumentos de deuda convertibles y financiaciones subordinadas computables como recursos propios.</p>
    <p class="parrafo">La comercializaci&#xF3;n o colocaci&#xF3;n entre clientes o inversores minoristas de emisiones de participaciones preferentes, instrumentos de deuda convertibles o financiaciones subordinadas computables como recursos propios conforme a la normativa de solvencia de entidades de cr&#xE9;dito, exigir&#xE1; el cumplimiento de los requisitos siguientes:</p>
    <p class="parrafo_2">a) La emisi&#xF3;n ha de contar con un tramo dirigido exclusivamente a clientes o inversores profesionales de al menos el cincuenta por ciento del total de la misma, sin que el n&#xFA;mero total de tales inversores pueda ser inferior a cincuenta, y sin que sea de aplicaci&#xF3;n a este supuesto lo previsto en el art&#xED;culo 78 bis.3.e) de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo">b) En el caso de emisiones de participaciones preferentes, o instrumentos de deuda convertibles de entidades que no sean sociedades cotizadas, en los t&#xE9;rminos del art&#xED;culo 495 de la Ley de Sociedades de Capital, el valor nominal unitario m&#xED;nimo de los valores ser&#xE1; de 100.000 euros. En el caso de las restantes emisiones, el valor nominal unitario m&#xED;nimo ser&#xE1; de 25.000 euros.</p>
    <p class="parrafo">La presente disposici&#xF3;n tiene la consideraci&#xF3;n de norma de ordenaci&#xF3;n y disciplina del mercado de valores, constituyendo su incumplimiento una infracci&#xF3;n muy grave conforme a lo previsto en el t&#xED;tulo VIII de la Ley 24/1988, de 28 de julio.</p>
    <p class="articulo">Disposici&#xF3;n adicional decimocuarta. Referencias al Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Las referencias que en el ordenamiento jur&#xED;dico se realicen al Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, se entender&#xE1;n efectuadas a este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Procesos de reestructuraci&#xF3;n en curso.</p>
    <p class="parrafo">1. Lo previsto en el cap&#xED;tulo III de este real decreto-ley resultar&#xE1; de aplicaci&#xF3;n a los procesos de reestructuraci&#xF3;n de entidades de cr&#xE9;dito que, a la fecha de entrada en vigor de este real decreto-ley, se est&#xE9;n desarrollando de conformidad con lo previsto en el cap&#xED;tulo II del t&#xED;tulo I del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, y que no se hayan concluido en dicha fecha.</p>
    <p class="parrafo">2. Se entender&#xE1; que las entidades que hubieran recibido apoyos financieros del FROB de acuerdo con lo previsto en el t&#xED;tulo II del Real Decreto-ley 9/2009, de 26 de junio, se encuentran en un proceso de reestructuraci&#xF3;n a efectos de lo previsto en este real decreto-ley, y que aquellas que estuvieran sometidas a un proceso de reestructuraci&#xF3;n con intervenci&#xF3;n del FROB de acuerdo con lo previsto en el art&#xED;culo 7 del Real Decreto-ley 9/2009, de 26 de junio, se encuentran sometidas a un proceso de resoluci&#xF3;n a efectos de los previsto en este real decreto-ley. En todo caso, el Banco de Espa&#xF1;a podr&#xE1; acordar en cualquier momento la apertura del correspondiente proceso de resoluci&#xF3;n de una entidad que hubiera recibido apoyos financieros del FROB de acuerdo con lo previsto en el t&#xED;tulo II del Real Decreto-ley 9/2009, de 26 de junio, si se encuentran en la circunstancias descritas en el art&#xED;culo 19 de este real decreto-ley.</p>
    <p class="parrafo">No obstante lo dispuesto en el p&#xE1;rrafo anterior, los apoyos financieros que el FROB hubiera concedido de acuerdo con lo previsto en el t&#xED;tulo II del Real Decreto-ley 9/2009, de 26 de junio, continuar&#xE1;n rigi&#xE9;ndose por la legislaci&#xF3;n aplicable en la fecha en que hubieran sido concedidos.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Procedimientos sancionadores y de autorizaci&#xF3;n en curso.</p>
    <p class="parrafo">Los procedimientos administrativos sancionadores y de autorizaci&#xF3;n que a la fecha de entrada en vigor de las disposiciones finales cuarta y s&#xE9;ptima de este real decreto-ley ya se hubieran iniciado se regir&#xE1;n por la normativa anterior hasta su finalizaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Apoyos financieros recibidos.</p>
    <p class="parrafo">1. A efectos de lo dispuesto en los art&#xED;culos 41 y 43, cuando el FROB valore los apoyos p&#xFA;blicos recibidos por la correspondiente entidad de cr&#xE9;dito para asegurar un reparto adecuado de los costes de la reestructuraci&#xF3;n o resoluci&#xF3;n de la entidad, deber&#xE1; tambi&#xE9;n tener en cuenta los apoyos p&#xFA;blicos que la entidad hubiera recibido del FROB y que este hubiera desembolsado con cargo al efectivo o los valores que se hubieran puesto a su disposici&#xF3;n en virtud de la asistencia financiera para la recapitalizaci&#xF3;n de las entidades financieras espa&#xF1;olas a la que se refiere la disposici&#xF3;n adicional quinta del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones p&#xFA;blicas y en el &#xE1;mbito financiero, aun cuando tales apoyos p&#xFA;blicos se hubieran recibido por la entidad antes de la entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo">2. Excepcionalmente, la concesi&#xF3;n de medidas de apoyo por parte del FROB a aquellos procesos de integraci&#xF3;n de cooperativas de cr&#xE9;dito iniciados con anterioridad a la entrada en vigor de este real decreto-ley, al amparo de lo dispuesto en el art&#xED;culo 10 del Real Decreto-ley 9/2009, de 26 de junio, se regir&#xE1; por lo dispuesto en dicha norma, quedando excluidas tales medidas del programa de asistencia financiera para la recapitalizaci&#xF3;n de las entidades financieras espa&#xF1;olas a la que se refiere la disposici&#xF3;n adicional quinta del Real Decreto-ley 21/2012, de 13 de julio.</p>
    <p class="parrafo">3. A los apoyos financieros recibidos por una entidad de cr&#xE9;dito con anterioridad a la entrada en vigor de este real decreto-ley no les resultar&#xE1; de aplicaci&#xF3;n lo previsto en el art&#xED;culo 4.2 del este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. Plan general de viabilidad.</p>
    <p class="parrafo">El Plan general de viabilidad previsto en el art&#xED;culo 31.1 bis de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito, conforme a la redacci&#xF3;n establecida en la disposici&#xF3;n final cuarta de este real decreto-ley, resultar&#xE1; exigible a las entidades transcurridos, seis meses desde que se complete el desarrollo reglamentario en que se especificar&#xE1; su contenido.</p>
    <p class="articulo">Disposici&#xF3;n transitoria quinta. R&#xE9;gimen de aportaci&#xF3;n de activos del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero.</p>
    <p class="parrafo">La obligaci&#xF3;n de aportar activos adjudicados o recibidos en pago a las sociedades de gesti&#xF3;n de activos a las que se refiere el cap&#xED;tulo II del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero, no resultar&#xE1; de aplicaci&#xF3;n a aquellas entidades de cr&#xE9;dito participadas mayoritariamente por el FROB o que estuvieran sometidas a un proceso de resoluci&#xF3;n, ni al resto de entidades de cr&#xE9;dito pertenecientes a su grupo o subgrupo consolidable.</p>
    <p class="articulo">Disposici&#xF3;n transitoria sexta. Requerimientos de capital principal hasta 31 de diciembre de 2012.</p>
    <p class="parrafo">Hasta el 31 de diciembre de 2012 los grupos y entidades de cr&#xE9;dito referidos en el art&#xED;culo 1 del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, cumplir&#xE1;n con los requerimientos de capital principal conforme a las exigencias y procedimientos de c&#xE1;lculo vigentes antes de la entrada en vigor de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas normas de igual o inferior rango se opongan a lo previsto en este real decreto-ley y, en particular, las siguientes:</p>
    <p class="parrafo_2">a) El Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">b) Los apartados dos bis y dos ter del art&#xED;culo 3 del Real Decreto 2606/1996, de 20 de diciembre, sobre fondos de garant&#xED;a de dep&#xF3;sitos de entidades de cr&#xE9;dito.</p>
    <p class="parrafo">c) La disposici&#xF3;n transitoria tercera y la disposici&#xF3;n final tercera del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero.</p>
    <p class="parrafo">d) El apartado 1.3 y el anexo II del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros.</p>
    <p class="parrafo">Se a&#xF1;aden las letras k) y l) al apartado 1 de la disposici&#xF3;n adicional segunda de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;k) La oferta p&#xFA;blica de venta ha de contar con un tramo dirigido exclusivamente a clientes profesionales de al menos el 50% del total de la emisi&#xF3;n, sin que el n&#xFA;mero total de tales inversores pueda ser inferior a 50, y sin que sea de aplicaci&#xF3;n a este supuesto lo previsto en el art&#xED;culo 78 bis. 3. e) de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="sangrado">l) En el caso de emisiones de entidades que no sean sociedades cotizadas, en los t&#xE9;rminos del art&#xED;culo 495 de la Ley de Sociedades de Capital, el valor nominal unitario m&#xED;nimo de las participaciones preferentes ser&#xE1; de 100.000 euros y en el caso de las restantes emisiones, el valor nominal unitario m&#xED;nimo de las participaciones preferentes ser&#xE1; de 25.000 euros.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptaci&#xF3;n del Derecho vigente en materia de Entidades de Cr&#xE9;dito al de las Comunidades Europeas.</p>
    <p class="parrafo">Con efectos de 1 de enero de 2013, se modifica la letra c) del art&#xED;culo 6.1 bis del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptaci&#xF3;n del Derecho vigente en materia de Entidades de Cr&#xE9;dito al de las Comunidades Europeas, que queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;c) Las sanciones por infracciones muy graves y graves que lleven aparejada amonestaci&#xF3;n p&#xFA;blica o inhabilitaci&#xF3;n de administradores o directivos.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n de la Ley 24/1988, de 28 de julio, del Mercado de Valores.</p>
    <p class="parrafo">La Ley 24/1988, de 28 de julio, del Mercado de Valores, queda modificada en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. El apartado 3 del art&#xED;culo 27 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. Excepto para admisiones a negociaci&#xF3;n de valores no participativos cuyo valor nominal unitario sea igual o superior a 100.000 euros, el folleto contendr&#xE1; un resumen que, elaborado en un formato estandarizado, de forma concisa y en un lenguaje no t&#xE9;cnico, proporcionar&#xE1; la informaci&#xF3;n fundamental para ayudar a los inversores a la hora de determinar si invierten o no en dichos valores.</p>
    <p class="sangrado">Se entender&#xE1; por informaci&#xF3;n fundamental, la informaci&#xF3;n esencial y correctamente estructurada que ha de facilitarse a los inversores para que puedan comprender la naturaleza y los riesgos inherentes al emisor, el garante y los valores que se les ofrecen o que van a ser admitidos a cotizaci&#xF3;n en un mercado regulado, y que puedan decidir las ofertas de valores que conviene seguir examinando.</p>
    <p class="sangrado">Sin perjuicio de lo que reglamentariamente se determine, formar&#xE1;n parte de la informaci&#xF3;n fundamental, como m&#xED;nimo, los elementos siguientes:</p>
    <p class="sangrado_2">a) Una breve descripci&#xF3;n de las caracter&#xED;sticas esenciales y los riesgos asociados con el emisor y los posibles garantes, incluidos los activos, los pasivos y la situaci&#xF3;n financiera.</p>
    <p class="sangrado">b) Una breve descripci&#xF3;n de las caracter&#xED;sticas esenciales y los riesgos asociados con la inversi&#xF3;n en los valores de que se trate, incluidos los derechos inherentes a los valores.</p>
    <p class="sangrado">c) Las condiciones generales de la oferta, incluidos los gastos estimados impuestos al inversor por el emisor o el oferente.</p>
    <p class="sangrado">d) Informaci&#xF3;n sobre la admisi&#xF3;n a cotizaci&#xF3;n.</p>
    <p class="sangrado">e) Los motivos de la oferta y el destino de los ingresos.</p>
    <p class="sangrado_2">Asimismo, en dicho resumen se advertir&#xE1; que:</p>
    <p class="sangrado_2">1.&#xBA; Debe leerse como introducci&#xF3;n al folleto.</p>
    <p class="sangrado">2.&#xBA; Toda decisi&#xF3;n de invertir en los valores debe estar basada en la consideraci&#xF3;n por parte del inversor del folleto en su conjunto.</p>
    <p class="sangrado">3.&#xBA; No se podr&#xE1; exigir responsabilidad civil a ninguna persona exclusivamente sobre la base del resumen, a no ser que este resulte enga&#xF1;oso, inexacto o incoherente en relaci&#xF3;n con las dem&#xE1;s partes del folleto, o no aporte, le&#xED;da junto con las otras partes del folleto, informaci&#xF3;n fundamental para ayudar a los inversores a la hora de determinar si invierten o no en los valores.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 4 del art&#xED;culo 28 queda redactado en los t&#xE9;rminos siguientes:</p>
    <p class="sangrado_2">&#xAB;4. No se podr&#xE1; exigir ninguna responsabilidad a las personas mencionadas en los apartados anteriores sobre la base del resumen o sobre su traducci&#xF3;n, a menos que sea enga&#xF1;oso, inexacto o incoherente en relaci&#xF3;n con las dem&#xE1;s partes del folleto, o no aporte, le&#xED;do junto con las otras partes del folleto, informaci&#xF3;n fundamental para ayudar a los inversores a la hora de determinar si invierten o no en los valores.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 1 del art&#xED;culo 30 bis queda redactado en los t&#xE9;rminos siguientes:</p>
    <p class="sangrado_2">&#xAB;1. Una oferta p&#xFA;blica de venta o suscripci&#xF3;n de valores es toda comunicaci&#xF3;n a personas en cualquier forma o por cualquier medio que presente informaci&#xF3;n suficiente sobre los t&#xE9;rminos de la oferta y de los valores que se ofrecen, de modo que permita a un inversor decidir la adquisici&#xF3;n o suscripci&#xF3;n de estos valores.</p>
    <p class="sangrado">La obligaci&#xF3;n de publicar un folleto no ser&#xE1; de aplicaci&#xF3;n a ninguno de los siguientes tipos de ofertas, que, consecuentemente a los efectos de esta Ley, no tendr&#xE1;n la consideraci&#xF3;n de oferta p&#xFA;blica:</p>
    <p class="sangrado_2">a) Una oferta de valores dirigida exclusivamente a inversores cualificados.</p>
    <p class="sangrado">b) Una oferta de valores dirigida a menos de 150 personas f&#xED;sicas o jur&#xED;dicas por Estado miembro, sin incluir los inversores cualificados.</p>
    <p class="sangrado">c) Una oferta de valores dirigida a inversores que adquieran valores por un importe m&#xED;nimo de 100.000 euros por inversor, para cada oferta separada.</p>
    <p class="sangrado">d) Una oferta de valores cuyo valor nominal unitario sea al menos 100.000 euros.</p>
    <p class="sangrado">e) Una oferta de valores por un importe total en la Uni&#xF3;n Europea inferior a 5.000.000 euros, lo que se calcular&#xE1; en un per&#xED;odo de 12 meses.</p>
    <p class="sangrado_2">Cuando se trate de colocaci&#xF3;n de emisiones contempladas en las letras b), c), d) y e) de este apartado, dirigidas al p&#xFA;blico en general empleando cualquier forma de comunicaci&#xF3;n publicitaria, deber&#xE1; intervenir una entidad autorizada para prestar servicios de inversi&#xF3;n a efectos de la comercializaci&#xF3;n de los valores emitidos.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica la letra b) del art&#xED;culo 35.5 y se a&#xF1;ade una nueva letra c), que quedan redactadas del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;b) Los emisores que emitan &#xFA;nicamente valores de deuda admitidas a negociaci&#xF3;n en un mercado secundario oficial u otro mercado regulado cuyo valor nominal unitario sea de al menos 100.000 euros o, en el caso de los valores de deuda no denominados en euros, cuyo valor nominal unitario sea, en la fecha de emisi&#xF3;n, equivalente a 100.000 euros como m&#xED;nimo.</p>
    <p class="sangrado">c) Sin perjuicio de la letra b) anterior, los emisores que tengan &#xFA;nicamente emisiones vivas de valores de deuda admitidas a negociaci&#xF3;n en un mercado secundario oficial u otro mercado regulado domiciliado en la Uni&#xF3;n Europea antes del 31 de diciembre de 2010, cuyo valor nominal unitario sea de al menos 50.000 euros o, en el caso de los valores de deuda no denominados en euros, cuyo valor nominal unitario fuera, en la fecha de emisi&#xF3;n, equivalente a 50.000 euros como m&#xED;nimo, durante todo el tiempo en que tales obligaciones est&#xE9;n vivas.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se da una nueva redacci&#xF3;n al tercer p&#xE1;rrafo del apartado 3 del art&#xED;culo 79 bis y se a&#xF1;ade un nuevo p&#xE1;rrafo cuarto, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;La informaci&#xF3;n referente a los instrumentos financieros y a las estrategias de inversi&#xF3;n deber&#xE1; incluir orientaciones y advertencias apropiadas sobre los riesgos asociados a tales instrumentos o estrategias. La Comisi&#xF3;n Nacional del Mercado de Valores podr&#xE1; requerir que en la informaci&#xF3;n que se entregue a los inversores con car&#xE1;cter previo a la adquisici&#xF3;n de un producto, se incluyan cuantas advertencias estime necesarias relativas al instrumento financiero y, en particular, aquellas que destaquen que se trata de un producto no adecuado para inversores no profesionales debido a su complejidad. Igualmente, podr&#xE1; requerir que estas advertencias se incluyan en los elementos publicitarios.</p>
    <p class="sangrado">En&#xA0;el caso de valores distintos de acciones emitidos por una entidad de cr&#xE9;dito,&#xA0;la informaci&#xF3;n que se entregue a los inversores deber&#xE1; incluir informaci&#xF3;n adicional para destacar al inversor las diferencias de estos productos y los dep&#xF3;sitos bancarios ordinarios en t&#xE9;rminos de rentabilidad, riesgo y liquidez. El Ministro de Econom&#xED;a y Competitividad o, con su habilitaci&#xF3;n expresa la Comisi&#xF3;n Nacional del Mercado de Valores, podr&#xE1;n precisar los t&#xE9;rminos de la citada informaci&#xF3;n adicional.&#xBB;</p>
    <p class="parrafo_2">Seis. Los apartados 6 y 7 del art&#xED;culo 79 bis quedan redactados del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;6. Cuando se preste el servicio de asesoramiento en materia de inversiones o de gesti&#xF3;n de carteras, la entidad obtendr&#xE1; la informaci&#xF3;n necesaria sobre los conocimientos y experiencia del cliente, incluidos en su caso los clientes potenciales, en el &#xE1;mbito de inversi&#xF3;n correspondiente al tipo de producto o de servicio concreto de que se trate; y sobre la situaci&#xF3;n financiera y los objetivos de inversi&#xF3;n de aquel, con la finalidad de que la entidad pueda recomendarle los servicios de inversi&#xF3;n e instrumentos financieros que m&#xE1;s le convengan. Cuando la entidad no obtenga esta informaci&#xF3;n, no recomendar&#xE1; servicios de inversi&#xF3;n o instrumentos financieros al cliente o posible cliente. En el caso de clientes profesionales la entidad no tendr&#xE1; que obtener informaci&#xF3;n sobre los conocimientos y experiencia del cliente. La entidad proporcionar&#xE1; al cliente por escrito o mediante otro soporte duradero una descripci&#xF3;n de c&#xF3;mo se ajusta la recomendaci&#xF3;n realizada a las caracter&#xED;sticas y objetivos del inversor.</p>
    <p class="sangrado">7. Cuando se presten servicios distintos de los previstos en el apartado anterior, la empresa de servicios de inversi&#xF3;n deber&#xE1; solicitar al cliente, incluido en su caso los clientes potenciales, que facilite informaci&#xF3;n sobre sus conocimientos y experiencia en el &#xE1;mbito de inversi&#xF3;n correspondiente al tipo concreto de producto o servicio ofrecido o solicitado, con la finalidad de que la entidad pueda evaluar si el servicio o producto de inversi&#xF3;n es adecuado para el cliente. La entidad entregar&#xE1; una copia al cliente del documento que recoja la evaluaci&#xF3;n realizada.</p>
    <p class="sangrado">Cuando, en base a esa informaci&#xF3;n, la entidad considere que el producto o el servicio de inversi&#xF3;n no es adecuado para el cliente, se lo advertir&#xE1;. Asimismo, cuando el cliente no proporcione la informaci&#xF3;n indicada en este apartado o esta sea insuficiente, la entidad le advertir&#xE1; de que dicha decisi&#xF3;n le impide determinar si el servicio de inversi&#xF3;n o producto previsto es adecuado para &#xE9;l.</p>
    <p class="sangrado">En caso de que el servicio de inversi&#xF3;n se preste en relaci&#xF3;n con un instrumento complejo seg&#xFA;n lo establecido en el apartado siguiente, se exigir&#xE1; que el documento contractual incluya, junto a la firma del cliente, una expresi&#xF3;n manuscrita, en los t&#xE9;rminos que determine la Comisi&#xF3;n Nacional del Mercado de Valores, por la que el inversor manifieste que ha sido advertido de que el producto no le resulta conveniente o de que no ha sido posible evaluarle en los t&#xE9;rminos de este art&#xED;culo.</p>
    <p class="sangrado">En los t&#xE9;rminos que determine la Comisi&#xF3;n Nacional del Mercado de Valores, las entidades que presten servicios de inversi&#xF3;n deber&#xE1;n mantener, en todo momento, un registro actualizado de clientes y productos no adecuados en el que reflejen, para cada cliente, los productos cuya conveniencia haya sido evaluada con resultado negativo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">La Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. La letra p) del art&#xED;culo 4 queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;p) La falta de remisi&#xF3;n al Banco de Espa&#xF1;a por parte de los administradores de una entidad de cr&#xE9;dito del plan de retorno al cumplimiento de las normas de solvencia o de los planes de actuaci&#xF3;n o de reestructuraci&#xF3;n a los que se refiere el Real Decreto-ley 24/2012, de 31 de agosto, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito, cuando ello resulte procedente. Se entender&#xE1; que existe falta de remisi&#xF3;n cuando hubiera transcurrido el plazo establecido para efectuar la misma, a contar desde el momento en que los administradores conocieron o debieron conocer que la entidad se encontraba en alguna de las situaciones que determinan la existencia de dicha obligaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Dos. Con efectos de 1 de enero de 2013, el art&#xED;culo 18 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;Sin perjuicio de lo dispuesto en el art&#xED;culo 42 de esta ley, corresponde al Banco de Espa&#xF1;a la competencia para la instrucci&#xF3;n de los expedientes a que se refiere este t&#xED;tulo y para la imposici&#xF3;n de las sanciones correspondientes.</p>
    <p class="sangrado">Cuando el Banco de Espa&#xF1;a imponga sanciones por infracciones muy graves dar&#xE1; cuenta razonada de su adopci&#xF3;n al Ministro de Econom&#xED;a y Competitividad.</p>
    <p class="sangrado">El Banco de Espa&#xF1;a remitir&#xE1; con periodicidad trimestral al Ministerio de Econom&#xED;a y Competitividad la informaci&#xF3;n esencial sobre los procedimientos en tramitaci&#xF3;n y las resoluciones adoptadas.&#xBB;</p>
    <p class="parrafo_2">Tres. Con efectos de 1 de enero de 2013, los apartados 1 y 2 del art&#xED;culo 25 quedan redactados del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Las sanciones impuestas conforme a esta Ley no ser&#xE1;n ejecutivas en tanto no hayan puesto fin a la v&#xED;a administrativa.</p>
    <p class="sangrado">2. Las resoluciones del Banco de Espa&#xF1;a que pongan fin al procedimiento ser&#xE1;n recurribles en alzada ante el Ministro de Econom&#xED;a y Competitividad, con arreglo a lo previsto en los art&#xED;culos 114 y 115 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 1 bis del art&#xED;culo 30 bis queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1 bis. Las entidades de cr&#xE9;dito y los grupos consolidables de entidades de cr&#xE9;dito dispondr&#xE1;n, en condiciones proporcionadas al car&#xE1;cter, escala y complejidad de sus actividades, de una estructura organizativa adecuada, con l&#xED;neas de responsabilidad bien definidas, transparentes y coherentes, as&#xED; como de procedimientos eficaces de identificaci&#xF3;n, gesti&#xF3;n, control y comunicaci&#xF3;n de los riesgos a los que est&#xE9;n o puedan estar expuestos, junto con mecanismos adecuados de control interno, incluidos procedimientos administrativos y contables s&#xF3;lidos y pol&#xED;ticas y pr&#xE1;cticas de remuneraci&#xF3;n coherentes con la promoci&#xF3;n de una gesti&#xF3;n del riesgo s&#xF3;lida y efectiva.</p>
    <p class="sangrado">Como parte de esos procedimientos de gobierno y estructura organizativa, las entidades de cr&#xE9;dito y grupos consolidables de entidades de cr&#xE9;dito elaborar&#xE1;n y mantendr&#xE1;n actualizado un Plan general de viabilidad que contemple las medidas a adoptar para restaurar la viabilidad y la solidez financiera de la entidad en caso de que estas sufran alg&#xFA;n deterioro significativo. El plan ser&#xE1; sometido a aprobaci&#xF3;n del Banco de Espa&#xF1;a que podr&#xE1; exigir la modificaci&#xF3;n de su contenido y, en caso de considerarlo insuficiente, imponer a la entidad las medidas previstas en el art&#xED;culo 24 del Real Decreto-ley 24/2012, de 31 de agosto, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito. Reglamentariamente, se especificar&#xE1; el contenido que habr&#xE1; de incluir el Plan general de viabilidad.</p>
    <p class="sangrado">Igualmente, como parte de esos procedimientos de gobierno y estructura organizativa, las entidades de cr&#xE9;dito y grupos consolidables de entidades de cr&#xE9;dito que presten servicios de inversi&#xF3;n deber&#xE1;n respetar los requisitos de organizaci&#xF3;n interna recogidos en el art&#xED;culo 70 ter.2 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, con las especificaciones que reglamentariamente se determinen.</p>
    <p class="sangrado">La adopci&#xF3;n de tales medidas se entiende sin perjuicio de la necesidad de definir y aplicar aquellas otras pol&#xED;ticas y procedimientos de organizaci&#xF3;n que, en relaci&#xF3;n espec&#xED;fica con la prestaci&#xF3;n de servicios de inversi&#xF3;n, resulten exigibles a dichas entidades en aplicaci&#xF3;n de la normativa espec&#xED;fica del mercado de valores.&#xBB;</p>
    <p class="parrafo_2">Cinco. El art&#xED;culo 31 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 31.</p>
    <p class="sangrado">1. Cuando una entidad de cr&#xE9;dito se encuentre en alguna de las situaciones descritas en el Real Decreto-ley 24/2012, de 31 de agosto, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito, podr&#xE1; acordarse la sustituci&#xF3;n provisional de su &#xF3;rgano de administraci&#xF3;n en los t&#xE9;rminos previstos en esta ley y con las particularidades recogidas en el citado real decreto-ley.</p>
    <p class="sangrado">2. Tambi&#xE9;n podr&#xE1; acordarse la intervenci&#xF3;n de una entidad de cr&#xE9;dito o la sustituci&#xF3;n provisional de su &#xF3;rgano de administraci&#xF3;n en los t&#xE9;rminos previstos en esta ley cuando existan indicios fundados de que aquella se encuentre en una situaci&#xF3;n de excepcional gravedad que ponga en peligro su estabilidad, liquidez o solvencia.</p>
    <p class="sangrado">3. Asimismo, proceder&#xE1; la intervenci&#xF3;n o la sustituci&#xF3;n provisional del &#xF3;rgano de administraci&#xF3;n de una entidad de cr&#xE9;dito en las situaciones descritas en los art&#xED;culos 59 y 62, relativas a incumplimientos de las personas que poseen una participaci&#xF3;n significativa.</p>
    <p class="sangrado">4. Las medidas de intervenci&#xF3;n o sustituci&#xF3;n a que se refiere este art&#xED;culo podr&#xE1;n adoptarse durante la tramitaci&#xF3;n de un expediente sancionador o con independencia del ejercicio de la potestad sancionadora, siempre que se produzca alguna de las situaciones previstas en los dos apartados anteriores.&#xBB;</p>
    <p class="parrafo_2">Seis. Con efectos de 1 de enero de 2013, el apartado 1 del art&#xED;culo 43 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;Corresponder&#xE1; al Banco de Espa&#xF1;a autorizar la creaci&#xF3;n de entidades de cr&#xE9;dito, as&#xED; como el establecimiento en Espa&#xF1;a de sucursales de entidades de cr&#xE9;dito no autorizadas en un Estado miembro de la Uni&#xF3;n Europea. La inscripci&#xF3;n en los registros correspondientes, as&#xED; como la gesti&#xF3;n de estos, corresponder&#xE1; igualmente al Banco de Espa&#xF1;a.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Modificaci&#xF3;n de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicci&#xF3;n Contencioso-Administrativa.</p>
    <p class="parrafo">Se a&#xF1;ade una nueva letra g al apartado 1 del art&#xED;culo 11 de la Ley 29/1998, de 13 de julio, reguladora de la Jurisdicci&#xF3;n Contencioso-Administrativa con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;g) De los recursos contra los actos del Banco de Espa&#xF1;a y del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria FROB adoptados conforme a lo previsto en el Real Decreto-ley 24/2012, de 31 de agosto, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito&#xBB;.</p>
    <p class="articulo">Disposici&#xF3;n final sexta. Modificaci&#xF3;n de la Ley 22/2003, de 9 de julio, concursal.</p>
    <p class="parrafo">El p&#xE1;rrafo k) del apartado 2 de la disposici&#xF3;n adicional segunda de la Ley 22/2003, de 9 de julio, concursal, quedar&#xE1; redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;k) El Real Decreto-ley 24/2012, de 31 de agosto, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Modificaci&#xF3;n del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero.</p>
    <p class="parrafo">El Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, queda modificado en los siguientes t&#xE9;rminos.</p>
    <p class="parrafo_2">Uno. El art&#xED;culo 1 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 1. Reforzamiento de la solvencia de las entidades de cr&#xE9;dito.</p>
    <p class="sangrado">1. A partir del 1 de enero de 2013, los grupos consolidables de entidades de cr&#xE9;dito, as&#xED; como las entidades de cr&#xE9;dito no integradas en un grupo consolidable de entidades de cr&#xE9;dito, que pueden captar fondos reembolsables del p&#xFA;blico, excluidas las sucursales en Espa&#xF1;a de entidades de cr&#xE9;dito autorizadas en otros pa&#xED;ses, deber&#xE1;n contar con un capital principal de, al menos, el 9% de sus exposiciones totales ponderadas por riesgo y calculadas de conformidad con la normativa general sobre recursos propios prevista en la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros, y en su normativa de desarrollo, y sin perjuicio del cumplimiento de los requerimientos de recursos propios exigidos por dicha normativa.</p>
    <p class="sangrado">2. Una vez transcurridos los plazos de cumplimiento previstos en la disposici&#xF3;n transitoria primera, ser&#xE1; de aplicaci&#xF3;n a los supuestos de insuficiencia de capital principal, con las especialidades que resulten de este real decreto-ley, la normativa sobre incumplimientos de recursos propios, y en particular, la obligaci&#xF3;n de presentar un plan de retorno al cumplimiento y lo previsto en el art&#xED;culo und&#xE9;cimo de la Ley 13/1985, de 25 de mayo.</p>
    <p class="sangrado">3. El Banco de Espa&#xF1;a podr&#xE1; exigir a las entidades o grupos citados en este art&#xED;culo, el cumplimiento de un nivel de capital principal superior al previsto en apartado 1 si la entidad no alcanza, en el escenario m&#xE1;s adverso de una prueba de resistencia del conjunto del sistema, el nivel de recursos propios m&#xED;nimos exigido en dicha prueba y hasta el l&#xED;mite de dicha exigencia.</p>
    <p class="sangrado">4. Asimismo, el Banco de Espa&#xF1;a, en el marco de la revisi&#xF3;n supervisora de la adecuaci&#xF3;n de capital a la que se refiere la letra c) del apartado 1 del art&#xED;culo d&#xE9;cimo bis de la Ley 13/1985, de 25 de mayo, podr&#xE1; exigir a las entidades o grupos citados en este art&#xED;culo contar con un exceso adicional de capital principal.</p>
    <p class="sangrado">5. En todo caso, los grupos consolidables de entidades de cr&#xE9;dito, as&#xED; como las entidades de cr&#xE9;dito no integradas en un grupo consolidable de entidades de cr&#xE9;dito sujetas a la exigencia de capital principal establecida en este art&#xED;culo no podr&#xE1;n, sin la previa autorizaci&#xF3;n del Banco de Espa&#xF1;a, reducir los componentes del capital principal por debajo de la cifra correspondiente a 31 de diciembre de 2012 cuando esa reducci&#xF3;n fuera como consecuencia de la distribuci&#xF3;n, reembolso o remuneraci&#xF3;n de los componentes del capital principal o de cualquier otra actuaci&#xF3;n que tenga por objeto el menoscabo del compromiso de los tenedores de los respectivos instrumentos para con la entidad emisora.&#xBB;</p>
    <p class="parrafo_2">Dos. El art&#xED;culo 2 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 2. Capital principal.</p>
    <p class="sangrado">1. A los efectos de lo previsto en el art&#xED;culo 1, el capital principal de una entidad de cr&#xE9;dito comprender&#xE1; los siguientes elementos de sus recursos propios:</p>
    <p class="sangrado_2">a) El capital social de las sociedades an&#xF3;nimas, excluidas, en su caso, las acciones rescatables y sin voto; los fondos fundacionales y las cuotas participativas de las cajas de ahorro y las cuotas participativas de asociaci&#xF3;n emitidas por la Confederaci&#xF3;n Espa&#xF1;ola de Cajas de Ahorros; y las aportaciones al capital social de las cooperativas de cr&#xE9;dito. En todo caso se excluir&#xE1;n del c&#xE1;lculo las acciones o valores computables mencionados en este punto que se hallen en poder de la entidad o de cualquier entidad consolidable y los que hayan sido objeto de cualquier operaci&#xF3;n o compromiso que perjudique su eficacia para cubrir p&#xE9;rdidas de la entidad o del grupo.</p>
    <p class="sangrado">b) Las primas de emisi&#xF3;n desembolsadas en la suscripci&#xF3;n de acciones ordinarias o de otros instrumentos previstos en la letra anterior.</p>
    <p class="sangrado">c) Las reservas efectivas y expresas, as&#xED; como los elementos que se clasifican como reservas, de conformidad con la normativa general sobre recursos propios, y los resultados positivos del ejercicio computables.</p>
    <p class="sangrado">d) Las participaciones representativas de los intereses minoritarios que correspondan a acciones ordinarias de las sociedades del grupo consolidable, de acuerdo con la normativa general sobre recursos propios.</p>
    <p class="sangrado">e) Los instrumentos computables suscritos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, en el marco de su normativa reguladora, que sean asimismo computables como recursos propios b&#xE1;sicos por la normativa sobre requerimientos de recursos propios aplicable.</p>
    <p class="sangrado">f) Los instrumentos convertibles en acciones ordinarias, cuotas participativas o aportaciones al capital de las cooperativas de cr&#xE9;dito, que el Banco de Espa&#xF1;a califique de computables como capital principal. Los contratos o folletos de emisi&#xF3;n, as&#xED; como cualquier modificaci&#xF3;n de sus caracter&#xED;sticas, deber&#xE1;n ser previamente remitidos al Banco de Espa&#xF1;a, a fin de que este califique su computabilidad como capital principal.</p>
    <p class="sangrado_2">2. Del resultado de la suma anterior se deducir&#xE1; el importe de:</p>
    <p class="sangrado_2">a) Los resultados negativos de ejercicios anteriores, que se contabilizan como saldo deudor de la cuenta de reservas (p&#xE9;rdidas) acumuladas, y las p&#xE9;rdidas del ejercicio corriente, incluido el importe de los resultados de ejercicio (p&#xE9;rdida) atribuidos a la minor&#xED;a, as&#xED; como los saldos deudores de las cuentas del patrimonio neto.</p>
    <p class="sangrado">b) Los activos inmateriales, incluido el fondo de comercio procedente de combinaciones de negocio, de consolidaci&#xF3;n o de la aplicaci&#xF3;n del m&#xE9;todo de la participaci&#xF3;n. El valor de dichos activos se calcular&#xE1; conforme a lo que disponga el Banco de Espa&#xF1;a.</p>
    <p class="sangrado">c) El 50% del importe de los siguientes activos:</p>
    <p class="sangrado_2">i) Las participaciones en entidades financieras consolidables por su actividad, pero no integradas en el grupo consolidable, cuando la participaci&#xF3;n sea superior al 10% del capital de la participada.</p>
    <p class="sangrado">ii) Las participaciones en entidades aseguradoras, de reaseguros, o en entidades cuya actividad principal consista en tener participaciones en entidades aseguradoras, en el sentido indicado en el primer p&#xE1;rrafo del apartado 3 del art&#xED;culo 47 del C&#xF3;digo de Comercio, o cuando, de manera directa o indirecta, se disponga del 20% o m&#xE1;s de los derechos de voto o del capital de la participada.</p>
    <p class="sangrado">iii) Las financiaciones subordinadas u otros valores computables como recursos propios emitidos por las entidades participadas a que se refieren los dos apartados anteriores y adquiridos por la entidad o grupo que ostente las participaciones.</p>
    <p class="sangrado">iv) Las participaciones iguales o inferiores al 10% del capital de entidades financieras consolidables por su actividad, pero no integradas en el grupo consolidable, y las financiaciones subordinadas u otros valores computables como recursos propios emitidos por entidades de ese car&#xE1;cter, participadas o no, y adquiridas por la entidad o grupo que ostente las participaciones, en la parte que la suma de todas ellas exceda del 10% de los elementos de recursos propios recogidos en el apartado 1 anterior netos de las deducciones a que se refieren la letra a) y b) de este apartado.</p>
    <p class="sangrado">v) El importe de las exposiciones en titulizaciones que reciban una ponderaci&#xF3;n de riesgo del 1.250% conforme a la normativa aplicable sobre requerimientos de recursos propios, salvo cuando dicho importe haya sido incluido en el c&#xE1;lculo de los riesgos ponderados para el c&#xE1;lculo de los requerimientos de recursos propios por activos titulizados, se encuentren o no dentro de la cartera de negociaci&#xF3;n.</p>
    <p class="sangrado">vi) En el caso de las entidades que calculen las posiciones ponderadas por riesgo con arreglo al m&#xE9;todo basado en calificaciones internas el saldo negativo que surja de restar las correcciones de valor por deterioro y las provisiones por los riesgos, y las p&#xE9;rdidas esperadas; y los importes de las p&#xE9;rdidas esperadas de los riesgos de renta variable cuyas exposiciones se calculen por el m&#xE9;todo basado en la probabilidad de incumplimiento y la p&#xE9;rdida en caso de incumplimiento (m&#xE9;todo PD/LGD) o por el m&#xE9;todo simple para la cartera de disponibles para la venta.&#xBB;</p>
    <p class="parrafo_2">Tres. El art&#xED;culo 3 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 3. R&#xE9;gimen sancionador.</p>
    <p class="sangrado">1. Las obligaciones previstas en este real decreto-ley se considerar&#xE1;n normas de ordenaci&#xF3;n y disciplina, incurriendo las entidades y personas que las incumplan en responsabilidad administrativa sancionable con arreglo a lo dispuesto en el T&#xED;tulo I de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="sangrado">2. Sin perjuicio de lo previsto en la disposici&#xF3;n transitoria primera de este real decreto-ley, el incumplimiento de lo previsto en el art&#xED;culo 1 se considerar&#xE1; infracci&#xF3;n muy grave o grave de acuerdo con lo previsto en la letra c) del art&#xED;culo 4 y en la letra h) del art&#xED;culo 5 de la Ley 26/1988, de 29 de julio.&#xBB;</p>
    <p class="parrafo_2">Cuatro. La disposici&#xF3;n transitoria primera queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria primera. Estrategia de cumplimiento de los requerimientos de capital.</p>
    <p class="sangrado">1. Los grupos consolidables de entidades de cr&#xE9;dito, as&#xED; como las entidades de cr&#xE9;dito no integradas en un grupo consolidable de entidades de cr&#xE9;dito deber&#xE1;n cumplir con lo dispuesto en materia de requisitos de capital principal en los apartados 1 y 2 del art&#xED;culo 1 del este real decreto-ley, el 1 de enero de 2013.</p>
    <p class="sangrado">2. Aquellas entidades o grupos consolidables de entidades de cr&#xE9;dito que el 1 de enero de 2013 no cuenten con la cifra de capital principal que les resulte exigible de acuerdo con lo dispuesto en el art&#xED;culo 1.1 deber&#xE1;n presentar ante el Banco de Espa&#xF1;a, en el plazo de 20 d&#xED;as h&#xE1;biles, la estrategia y el calendario para su cumplimiento antes del 30 de junio de 2013, sin perjuicio de lo previsto en el p&#xE1;rrafo siguiente. En el plazo de 15 d&#xED;as h&#xE1;biles, dichas medidas deber&#xE1;n ser aprobadas por el Banco de Espa&#xF1;a, quien podr&#xE1; exigir la inclusi&#xF3;n de las modificaciones o medidas adicionales que considere necesarias para garantizar el cumplimiento de la cifra de capital principal exigible. No obstante, las entidades o grupos consolidables de entidades de cr&#xE9;dito que prevean incumplir el requisito de capital principal a 1 de enero de 2013, comunicar&#xE1;n dicha previsi&#xF3;n al Banco de Espa&#xF1;a, quien deber&#xE1; aprobar la estrategia y calendario de cumplimiento tentativos presentados por la entidad para el caso de que se confirme dicho incumplimiento, todo ello seg&#xFA;n los plazos se&#xF1;alados anteriormente.</p>
    <p class="sangrado">Lo dispuesto en este apartado no ser&#xE1; de aplicaci&#xF3;n a aquellas entidades que, hubiesen presentado con anterioridad planes, en el marco del Real Decreto-ley 24/2012, de 31 de agosto, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito, que contemplen el cumplimiento de los requisitos de capital principal establecidos en el art&#xED;culo 1 de este real decreto-ley.</p>
    <p class="sangrado">3. El r&#xE9;gimen sancionador recogido en el art&#xED;culo 3 no se aplicar&#xE1; a las entidades hasta que hayan transcurrido los plazos de cumplimiento de los requerimientos de capital principal previstos en esta disposici&#xF3;n.</p>
    <p class="sangrado">4. Las entidades integradas en un sistema institucional de protecci&#xF3;n con arreglo a lo dispuesto en el art&#xED;culo 8.3.d) de la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros, deber&#xE1;n adoptar, a nivel individual, los acuerdos que requiera el cumplimiento de la estrategia y el calendario de recapitalizaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final octava. Modificaci&#xF3;n del Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">El Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. El art&#xED;culo 2.1 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;1. Se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, en adelante el Fondo, al objeto de garantizar los dep&#xF3;sitos en entidades de cr&#xE9;dito hasta el l&#xED;mite previsto en este real decreto-ley.&#xBB;</p>
    <p class="parrafo_2">Dos. El art&#xED;culo 4 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 4. Funci&#xF3;n del Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="sangrado">La funci&#xF3;n del Fondo es la de garant&#xED;a de los dep&#xF3;sitos conforme a lo previsto en este real decreto-ley y en su normativa de desarrollo.&#xBB;</p>
    <p class="parrafo_2">Tres. La letra b) del art&#xED;culo 8.1 queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;b) Que, habi&#xE9;ndose producido impago de dep&#xF3;sitos y siempre y cuando no se haya acordado la apertura de un proceso de resoluci&#xF3;n de la entidad, el Banco de Espa&#xF1;a determine que la entidad se encuentra en la imposibilidad de restituirlos inmediatamente por razones directamente relacionadas con su situaci&#xF3;n financiera. El Banco de Espa&#xF1;a tomar&#xE1; dicha determinaci&#xF3;n a la mayor brevedad posible y, en cualquier caso, deber&#xE1; resolver dentro del plazo m&#xE1;ximo que se determine reglamentariamente, tras haber comprobado que la entidad no ha logrado restituir los dep&#xF3;sitos vencidos y exigibles.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se suprime el t&#xED;tulo III.</p>
    <p class="parrafo">Cinco. Se introduce un art&#xED;culo 11 que queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 11. Medidas de apoyo a la resoluci&#xF3;n de una entidad de cr&#xE9;dito.</p>
    <p class="sangrado">1. Para el cumplimiento de la funci&#xF3;n prevista en el art&#xED;culo 4 y en defensa de los depositantes cuyos fondos est&#xE1;n garantizados y del propio Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, el Fondo podr&#xE1; adoptar medidas de apoyo a la resoluci&#xF3;n de una entidad de cr&#xE9;dito.</p>
    <p class="sangrado">A estos efectos, cuando una entidad de cr&#xE9;dito se encuentre en un proceso de resoluci&#xF3;n conforme a lo dispuesto en el Real Decreto-ley 24/2012, de 31 de agosto, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito, el Fondo, dentro del marco del plan de resoluci&#xF3;n aprobado, podr&#xE1; ejecutar cualquier medida de apoyo financiero de las previstas en el apartado siguiente que facilite la resoluci&#xF3;n de la entidad.</p>
    <p class="sangrado">Al adoptar estas medidas, el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito no podr&#xE1; asumir un coste financiero superior a los desembolsos que hubiese tenido que realizar de optar, en el momento de apertura del proceso de resoluci&#xF3;n, por realizar el pago de los importes garantizados en caso de liquidaci&#xF3;n de la entidad.</p>
    <p class="sangrado">2. Las medidas de apoyo financiero que podr&#xE1; implementar el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito podr&#xE1; concretarse en una o varias de las siguientes:</p>
    <p class="sangrado_2">a) El otorgamiento de garant&#xED;as.</p>
    <p class="sangrado">b) La concesi&#xF3;n de pr&#xE9;stamos o cr&#xE9;ditos.</p>
    <p class="sangrado">c) La adquisici&#xF3;n de activos o pasivos, pudiendo mantener su gesti&#xF3;n o encomendarla a un tercero.</p>
    <p class="sangrado_2">3. El Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito podr&#xE1; solicitar a la Comisi&#xF3;n Rectora del FROB la informaci&#xF3;n relativa al proceso de resoluci&#xF3;n necesaria para facilitar su participaci&#xF3;n conforme a lo previsto en este art&#xED;culo. Con el traslado de esta informaci&#xF3;n, el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito quedar&#xE1; sometido al r&#xE9;gimen de deber de secreto previsto en el art&#xED;culo 57 del Real Decreto-ley 24/2012, de 31 de agosto.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final novena. Modificaci&#xF3;n del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.</p>
    <p class="parrafo">El Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. La letra g) del art&#xED;culo 2.2 queda redactada del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;g) Las juntas de accionistas o asambleas generales de las entidades que se integran deber&#xE1;n votar favorablemente el acuerdo de integraci&#xF3;n antes del 31 de&#xA0;octubre de 2012. En todo caso, la integraci&#xF3;n deber&#xE1; concluirse no m&#xE1;s tarde del&#xA0;1 de enero de 2013.&#xBB;</p>
    <p class="parrafo_2">Dos. El art&#xED;culo 5.3.a).4.&#xAA; queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;Retribuci&#xF3;n fija por todos los conceptos de Presidentes ejecutivos, consejeros delegados y directivos de las entidades que, sin hallarse mayoritariamente participadas por el FROB, reciban apoyo financiero del mismo: 500.000 euros.&#xBB;</p>
    <p class="parrafo_2">Tres. El art&#xED;culo 5.6 queda modificado como sigue:</p>
    <p class="sangrado_2">&#xAB;Cuando las entidades a las que se refieren los apartados 1, 2 y 3 participen o hayan participado en un proceso de integraci&#xF3;n, las limitaciones a las remuneraciones contempladas en dichos apartados s&#xF3;lo ser&#xE1;n de aplicaci&#xF3;n a los administradores y directivos que lo fueren de aquella de las entidades que precise el apoyo financiero p&#xFA;blico o que d&#xE9; origen al mismo, y que a los efectos de este apartado deber&#xE1; identificarse como tal en el correspondiente plan de integraci&#xF3;n. Asimismo, el Ministro de Econom&#xED;a y Competitividad, a la vista del plan de retribuciones que se presente y de la situaci&#xF3;n econ&#xF3;mico-financiera de las entidades participantes en el mismo, podr&#xE1; modificar los criterios y l&#xED;mites fijados en los apartados 2 y 3 de este art&#xED;culo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final d&#xE9;cima. Modificaci&#xF3;n de la Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el a&#xF1;o 2012.</p>
    <p class="parrafo">La Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el a&#xF1;o 2012, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. Se a&#xF1;ade un art&#xED;culo 51 bis que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;De acuerdo con lo dispuesto en el art&#xED;culo 51.2 del Real Decreto-ley 24/2012, de 31 de agosto, de reestructuraci&#xF3;n y resoluci&#xF3;n de entidades de cr&#xE9;dito, el l&#xED;mite de recursos ajenos obtenidos por el FROB durante el ejercicio presupuestario de 2012, ser&#xE1; de 120.000 millones de euros.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado Uno del art&#xED;culo 52 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;El importe m&#xE1;ximo de los avales a otorgar por el Estado durante el ejercicio del a&#xF1;o 2012 no podr&#xE1; exceder de 258.278.560 miles de euros.&#xBB;</p>
    <p class="parrafo_2">Tres. La letra b) del apartado Dos del art&#xED;culo 52 queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;96.235.000 miles de euros para el otorgamiento de avales a las obligaciones econ&#xF3;micas derivadas de las emisiones de bonos y obligaciones que realicen las entidades de cr&#xE9;dito residentes en Espa&#xF1;a con una actividad significativa en el mercado de cr&#xE9;dito nacional, de los cuales 55.000.000 miles de euros se reservan para aquellos avales que se otorguen a partir de la entrada en vigor de esta ley y que se regulan en el art&#xED;culo 52 bis.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final decimoprimera. Modificaci&#xF3;n del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones p&#xFA;blicas y en el &#xE1;mbito financiero.</p>
    <p class="parrafo">El apartado 4 de la disposici&#xF3;n adicional quinta del Real Decreto-ley 21/2012, de 13 de julio, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;4. En el &#xE1;mbito de sus funciones y teniendo en cuenta el beneficio del conjunto del sistema de entidades adheridas, el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito podr&#xE1; adoptar medidas tendentes a facilitar la implementaci&#xF3;n de la asistencia financiera europea para la recapitalizaci&#xF3;n de las entidades de cr&#xE9;dito espa&#xF1;olas. En todo caso, el coste de dichas medidas habr&#xE1; de resultar inferior a los desembolsos que hubiera tenido que realizar el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito de conformidad con su normativa reguladora, de optar, en el momento de apertura del proceso de reestructuraci&#xF3;n o resoluci&#xF3;n, por realizar el pago de los importes garantizados en caso de liquidaci&#xF3;n de la entidad.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final decimosegunda. R&#xE9;gimen jur&#xED;dico aplicable a las garant&#xED;as constituidas a favor del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria y del Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">El r&#xE9;gimen jur&#xED;dico establecido en la disposici&#xF3;n adicional sexta de la Ley 13/1994, de&#xA0;1 de junio, de Autonom&#xED;a del Banco de Espa&#xF1;a, ser&#xE1; aplicable asimismo a las garant&#xED;as constituidas a favor del FROB y el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito en el ejercicio de sus funciones.</p>
    <p class="articulo">Disposici&#xF3;n final decimotercera. T&#xED;tulos competenciales.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.6.&#xAA;, 8.&#xAA;, 11.&#xAA;, 13.&#xAA; y 14.&#xAA; de la Constituci&#xF3;n espa&#xF1;ola, que atribuyen al Estado la competencia sobre legislaci&#xF3;n mercantil y procesal, legislaci&#xF3;n civil, bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros, bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y hacienda general y Deuda del Estado, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final decimocuarta. Facultad de desarrollo.</p>
    <p class="parrafo">1. El Gobierno podr&#xE1; dictar las normas reglamentarias necesarias para el desarrollo de lo dispuesto en este real decreto-ley.</p>
    <p class="parrafo">2. Se faculta al Banco de Espa&#xF1;a para dictar las disposiciones precisas para la debida ejecuci&#xF3;n de lo previsto en la disposici&#xF3;n final s&#xE9;ptima y, en particular, establecer la frecuencia y la forma de las declaraciones de cumplimiento de la ratio de capital principal, definir los conceptos contables que hayan de integrar la definici&#xF3;n de capital principal as&#xED; como la forma en que hayan de computarse, y precisar los requisitos de emisi&#xF3;n de los instrumentos de deuda obligatoriamente convertibles para su computabilidad como capital principal. Asimismo, podr&#xE1; determinar c&#xF3;mo podr&#xE1;n ajustarse las exposiciones ponderadas por riesgo para que el requerimiento de recursos propios de cada exposici&#xF3;n de riesgo no exceda del valor de la propia exposici&#xF3;n y para que se preserve la consistencia entre el valor de las exposiciones y los componentes del capital principal.</p>
    <p class="articulo">Disposici&#xF3;n final decimoquinta. Finalizaci&#xF3;n de la vigencia del cap&#xED;tulo VII.</p>
    <p class="parrafo">Lo dispuesto en el cap&#xED;tulo VII de este real decreto-ley ser&#xE1; aplicable hasta el 30 de junio de 2013.</p>
    <p class="articulo">Disposici&#xF3;n final decimosexta. Entrada en vigor.</p>
    <p class="parrafo">Este real decreto-ley entrar&#xE1; en vigor desde el momento de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 31 de agosto de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 31/08/2012</li>
  <li>Fecha de publicación: 31/08/2012</li>
  <li>Entrada en vigor el 31 de agosto de 2012.</li>
  <li>Aplicable el Capítulo VII hasta el 30 de junio de 2013.</li>
  <li>Fecha de derogación: 15/11/2012</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-11247" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA, por LEY 9/2012, de 14 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-14062">BOE-A-2012-14062</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 13 de septiembre de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11777">BOE-A-2012-11777</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 221 de 13 de septiembre de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11523">BOE-A-2012-11523</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>Art. 1.3, anexo II y MODIFICA los arts. 2 y 5 del REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-1674">BOE-A-2012-1674</a>).</li>
      <li>Disposiciones transitoria 3, final 3 y MODIFICA los arts. 1 a 3 y la disposición transitoria 1 del REAL DECRETO-LEY 2/2011, de 18 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-3254">BOE-A-2011-3254</a>).</li>
      <li>REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-10575">BOE-A-2009-10575</a>).</li>
      <li>Art. 3.2 bis y 2 ter del REAL DECRETO 2606/1996, de 20 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1996-28535">BOE-A-1996-28535</a>).</li>
    </ul>
  </li>
  <li>MODIFICA:
    <ul>
      <li>Disposición adicional 5.4 del REAL DECRETO-LEY 21/2012, de 13 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9365">BOE-A-2012-9365</a>).</li>
      <li>Arts. 52.1, 52.2 y AÑADE el art. 51.bis a la LEY 2/2012, de 29 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-8745">BOE-A-2012-8745</a>).</li>
      <li>Disposición adicional 2.2.k) de la LEY 22/2003, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-13813">BOE-A-2003-13813</a>).</li>
      <li>Art. 11.1 de la LEY 29/1998, de 13 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-16718">BOE-A-1998-16718</a>).</li>
      <li>Arts. 4, 18, 25, 30.bis, 31 y 43 de la LEY 26/1988, de 29 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1988-18845">BOE-A-1988-18845</a>).</li>
      <li>Arts. 27, 28, 30.bis, 35 y 79. bis de la LEY 24/1988, de 28 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1988-18764">BOE-A-1988-18764</a>).</li>
      <li>Art. 6.1.bis.c) del REAL DECRETO LEGISLATIVO 1298/1986, de 28 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1986-17236">BOE-A-1986-17236</a>).</li>
      <li>Disposición adicional 2.1 de la LEY 13/1985, de 25 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-9680">BOE-A-1985-9680</a>).</li>
    </ul>
  </li>
  <li>SUPRIME Título III, MODIFICA los arts. 2.1, 4, 8.1 y AÑADE el art. 11 al REAL DECRETO-LEY 16/2011, de 14 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-16173">BOE-A-2011-16173</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Activos financieros</li>
  <li>Aval</li>
  <li>Banco de España</li>
  <li>Consumidores y usuarios</li>
  <li>Crédito Oficial</li>
  <li>Entidades de crédito</li>
  <li>Fondo de Garantía de Depósitos</li>
  <li>Fondos de dinero</li>
  <li>Garantías</li>
  <li>Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados</li>
  <li>Intervención General de la Administración del Estado</li>
  <li>Jurisdicción Contencioso-Administrativa</li>
  <li>Mercado de Valores</li>
  <li>Ministerio de Economía y Competitividad</li>
  <li>Ministerio de Hacienda y Administraciones Públicas</li>
  <li>Organización de la Administración del Estado</li>
  <li>Política económica</li>
  <li>Presupuestos Generales del Estado</li>
  <li>Procedimiento concursal</li>
  <li>Procedimiento sancionador</li>
  <li>Programas de actuación, inversiones y financiación</li>
  <li>Recursos procesales</li>
  <li>Sistema financiero</li>
  <li>Sociedades</li>
  <li>Sociedades Anónimas</li>
  <li>Sociedades de capital</li>
  <li>Tesoro Público</li>
  <li>Títulos valores</li>
  <li>Venta</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
