<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2010-5294</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2010-5294">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2010-5294&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5294&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5294&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5294&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5294&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-5294&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2010-5294</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2010-5294</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 5/2010, de 31 de marzo, por el que se ampl&#xED;a la vigencia de determinadas medidas econ&#xF3;micas de car&#xE1;cter temporal.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 79 de 1 de abril de 2010, p&#xE1;ginas 30222 a 30226 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2010-5294</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2010/04/01/pdfs/BOE-A-2010-5294.pdf" title="PDF firmado BOE-A-2010-5294" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2010-5294.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2010/04/01/pdfs/BOE-A-2010-5294-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2010/04/01/pdfs/BOE-A-2010-5294-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2010/04/01/pdfs/BOE-A-2010-5294-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2010-5294" title="Libro electr&#xF3;nico de BOE-A-2010-5294" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2010-5294.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2010-5294">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">A lo largo de los a&#xF1;os 2008 y 2009 se han adoptado diversas normas legales de aplicaci&#xF3;n temporal limitada con la finalidad de reducir las consecuencias de la crisis sobre ciudadanos y empresas y estimular el mantenimiento y la recuperaci&#xF3;n de la actividad y el crecimiento econ&#xF3;micos. El transcurso del plazo inicial de vigencia de estas normas hace ineludible adoptar ahora una nueva decisi&#xF3;n con rango de ley para posibilitar su pr&#xF3;rroga mientras su aplicaci&#xF3;n sigue resultando eficaz para favorecer el mantenimiento y desarrollo de la actividad econ&#xF3;mica en los sectores afectados.</p>
    <p class="parrafo">Con esa finalidad, el presente real decreto-ley renueva, en primer lugar, la medida complementaria sobre el ordenamiento jur&#xED;dico mercantil que incluy&#xF3; el Real Decreto-ley 10/2008, de 12 de diciembre en su disposici&#xF3;n adicional &#xFA;nica. As&#xED;, se establece con una vigencia temporal limitada a dos ejercicios sociales un r&#xE9;gimen excepcional para los supuestos de reducci&#xF3;n obligatoria de capital y de disoluci&#xF3;n de sociedades an&#xF3;nimas y de responsabilidad limitada como consecuencia de determinadas p&#xE9;rdidas. Esta medida, tal como fue adoptada en 2008 a trav&#xE9;s del citado Real Decreto-ley 10/2008, ha permitido amortiguar el impacto de la crisis en muchas empresas que, de otra manera, se habr&#xED;an visto gravemente afectadas. De ah&#xED; la extraordinaria y urgente necesidad de evitar, a trav&#xE9;s de la renovaci&#xF3;n de este mismo recurso, que un apreciable n&#xFA;mero de empresas entren ahora en causa de disoluci&#xF3;n o, en su caso, en supuestos de reducci&#xF3;n obligatoria de capital. La reciente evoluci&#xF3;n de la actividad econ&#xF3;mica internacional nos sigue situando en un contexto excepcional, y las p&#xE9;rdidas por deterioro, coyunturalmente significativas en determinadas compa&#xF1;&#xED;as, al incorporarse a la cuenta de p&#xE9;rdidas y ganancias habr&#xED;an de computar a los efectos del c&#xE1;lculo de la p&#xE9;rdida del patrimonio neto en los supuestos se&#xF1;alados de reducci&#xF3;n de capital y disoluci&#xF3;n. Por esta raz&#xF3;n es necesario seguir suspendiendo con una vigencia temporal de dos ejercicios sociales a partir de la entrada en vigor del real decreto-ley, y &#xFA;nicamente para los casos de p&#xE9;rdidas por deterioro del inmovilizado material, de las inversiones inmobiliarias y de las existencias, el r&#xE9;gimen societario aplicable, sin que ello suponga, por lo dem&#xE1;s, alteraci&#xF3;n del correspondiente r&#xE9;gimen contable. La necesidad de aplicar esta previsi&#xF3;n, basada en los recientes datos de evoluci&#xF3;n financiera, a los procesos en curso imposibilita recurrir a figuras normativas distintas al Real Decreto-ley, y justifica la urgencia que es presupuesto necesario de este instrumento jur&#xED;dico.</p>
    <p class="parrafo">En segundo lugar, el presente real decreto-ley retoma la previsi&#xF3;n incluida en el apartado tres de la disposici&#xF3;n adicional cuadrag&#xE9;sima primera de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2010, en materia de reequilibrio financiero de concesiones de autopistas de peaje, que establece, con car&#xE1;cter excepcional, la posibilidad de compensar las obras adicionales ya ejecutadas al tiempo de la entrada en vigor de dicha Ley y no previstas en los proyectos iniciales, pudiendo el Ministerio de Fomento, previo informe del Ministerio de Econom&#xED;a y Hacienda, proponer al Gobierno, en los tres meses siguientes a la entrada en vigor de la Ley, la finalizaci&#xF3;n convencional de los procedimientos derivados de las reclamaciones ya presentadas por dicho concepto. El acuerdo de finalizaci&#xF3;n, seg&#xFA;n establece la disposici&#xF3;n adicional cuadrag&#xE9;sima primera, deber&#xE1; determinar las medidas necesarias para restablecer el equilibrio econ&#xF3;mico financiero de las concesiones, que consistir&#xE1;n preferentemente en un aumento de tarifas o del plazo concesional, debiendo recoger asimismo el importe de las obras reconocidas para cada concesi&#xF3;n.</p>
    <p class="parrafo">A la vista de las distintas circunstancias concurrentes en cada una de las nueve sociedades concesionarias concernidas por la citada disposici&#xF3;n, la complejidad de las obras adicionales a compensar y de los estudios requeridos para adoptar las citadas medidas de reequilibrio, resulta imprescindible, con el fin de garantizar que el proceso previsto en dicha disposici&#xF3;n culmine con &#xE9;xito, una ampliaci&#xF3;n del plazo en ella previsto para la finalizaci&#xF3;n convencional de los procedimientos derivados de las mencionadas reclamaciones por obras adicionales. Esas mismas circunstancias sobrevenidas de complejidad y nuevos estudios son las que obligan ahora a actuar con la urgencia propia del fin del plazo previsto en la citada ley 26/2009 y, en consecuencia, adoptar el presente real decreto-ley.</p>
    <p class="parrafo">El art&#xED;culo 3 del Real Decreto-ley, como medida vinculada al fomento del transporte a&#xE9;reo y respecto al tr&#xE1;fico de pasajeros operado en el conjunto de los aeropuertos de las Islas Canarias, establece desde la entrada en vigor del presente real decreto-ley y hasta&#xA0;31 de diciembre de 2010 una subvenci&#xF3;n extraordinaria para los sujetos pasivos de la tarifa B.1 en el importe &#xED;ntegro de dicha tarifa por cada pasajero adicional que hayan transportado respecto a id&#xE9;ntico per&#xED;odo del a&#xF1;o 2009. La medida constituye una renovaci&#xF3;n de la prevista por el apartado uno de la disposici&#xF3;n adicional sexag&#xE9;sima primera de la Ley&#xA0;26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010, cuyo plazo final se alcanz&#xF3; el pasado 25 de marzo. Con esa renovaci&#xF3;n, se trata de reforzar positivamente el incremento de tr&#xE1;fico alcanzado por las compa&#xF1;&#xED;as a&#xE9;reas que operan en el referido &#xE1;mbito insular y compensar la peculiaridad derivada de su insularidad. A la urgencia derivada de la finalizaci&#xF3;n de la vigencia de las previsiones de la citada Ley&#xA0;26/2009 debe a&#xF1;adirse la necesidad de que la norma est&#xE9; en vigor inmediatamente para que pueda desplegar su finalidad de incentivo de las actuaciones de las compa&#xF1;&#xED;as a&#xE9;reas y de los propios usuarios del transporte a&#xE9;reo.</p>
    <p class="parrafo">El art&#xED;culo 4 del Real Decreto-ley ampl&#xED;a el per&#xED;odo de pr&#xF3;rroga extraordinaria para la realizaci&#xF3;n de las inversiones previstas en el Real Decreto-ley 9/2008, de 28 de noviembre, por el que se crea un Fondo Estatal de Inversi&#xF3;n Local y un Fondo Especial del Estado para la Dinamizaci&#xF3;n de la Econom&#xED;a y el Empleo y se aprueban cr&#xE9;ditos extraordinarios para atender su financiaci&#xF3;n. Desde finales del mes de junio de 2009 se han producido graves situaciones de climatolog&#xED;a adversa en todo el territorio estatal, produciendo da&#xF1;os en todo tipo de infraestructuras de titularidad p&#xFA;blica y en bienes de titularidad privada. Esta circunstancia ha influido decisivamente en que la ejecuci&#xF3;n de determinados proyectos de inversi&#xF3;n a realizar por los Ayuntamientos en el marco del Real Decreto-ley 9/2008, de&#xA0;28 de noviembre, se haya demorado inevitablemente. Se trata, por tanto, de una situaci&#xF3;n generada por causas de fuerza mayor, no imputable a la Administraci&#xF3;n, que viene a a&#xF1;adirse a la complejidad propia de algunas de las obras abordadas. Como consecuencia de esta situaci&#xF3;n, se considera oportuno ampliar el plazo de pr&#xF3;rroga en la ejecuci&#xF3;n de las obras previstas en el Real Decreto-ley 9/2008 desde el m&#xE1;ximo de los seis meses inicialmente previstos, hasta doce meses.</p>
    <p class="parrafo">El hecho de que muchos Ayuntamientos se encuentren ya pr&#xF3;ximos a la conclusi&#xF3;n del plazo de pr&#xF3;rroga inicialmente concedido para la ejecuci&#xF3;n de sus proyectos, unido a la necesidad de que conozcan con la antelaci&#xF3;n necesaria antes de que finalice dicho plazo la posible ampliaci&#xF3;n del mismo, y, por tanto, la imprescindible certidumbre que debe regir en la conclusi&#xF3;n de dicha ejecuci&#xF3;n, supone la imposibilidad de acudir a una tramitaci&#xF3;n ordinaria de norma de rango legal, la cual, en todo caso, resulta necesaria por modificarse un Real Decreto-ley.</p>
    <p class="parrafo">Por &#xFA;ltimo, la disposici&#xF3;n adicional &#xFA;nica del Real Decreto-ley pretende tambi&#xE9;n evitar, en la actual situaci&#xF3;n econ&#xF3;mica, situaciones disfuncionales derivadas de la aplicaci&#xF3;n de la normativa reguladora de los aranceles de los Procuradores de los Tribunales. &#xC9;sta no se acomoda en sus tramos m&#xE1;s elevados a la realidad de la situaci&#xF3;n econ&#xF3;mica de nuestro pa&#xED;s, por lo que es urgente modificarla para evitar efectos no deseados, estableciendo un tope m&#xE1;ximo que impida liquidaciones manifiestamente desproporcionadas. Tal situaci&#xF3;n es especialmente necesaria en el &#xE1;mbito de los procedimientos concursales. En efecto, el fundamento de la Ley concursal es garantizar el cobro de sus cr&#xE9;ditos a los acreedores, bajo el principio de la &#xAB;par conditio creditorum&#xBB;. El trabajo de todos los profesionales implicados en los procesos concursales es esencial para tal fin, pero su remuneraci&#xF3;n debe ajustarse a los servicios realmente desempe&#xF1;ados y en todo caso a unos l&#xED;mites que garanticen que la masa no se reduce de tal manera que frustre el objetivo final del cobro por los acreedores. Con el Real Decreto-ley 3/2009 se fijaron una serie de reglas para la remuneraci&#xF3;n de la administraci&#xF3;n concursal basadas en los principios de efectividad y limitaci&#xF3;n. El presente Real Decreto-ley abunda en esa idea estableciendo con car&#xE1;cter general un l&#xED;mite m&#xE1;ximo para los derechos de los procuradores de los tribunales y ajustando la base de c&#xE1;lculo en los procesos concursales.</p>
    <p class="parrafo">La imperiosa necesidad de salvaguardar los leg&#xED;timos derechos de los acreedores y la reducci&#xF3;n de los costes en la administraci&#xF3;n de justicia exige que ambas reglas sean de aplicaci&#xF3;n a todos los procedimientos en tramitaci&#xF3;n y a todos los derechos que a&#xFA;n devengados no se hayan liquidado con car&#xE1;cter firme. La situaci&#xF3;n econ&#xF3;mica actual y la retribuci&#xF3;n justa y equitativa de los servicios prestados por los procuradores de los tribunales justifican la adopci&#xF3;n de esta medida con urgencia a trav&#xE9;s del presente instrumento evitando que se demore la puesta en pr&#xE1;ctica de unas medidas que ya son efectivas para otros operadores jur&#xED;dicos lo que genera desigualdad y falta de equidad en estas cuestiones.</p>
    <p class="parrafo">En consecuencia, las medidas contempladas en la presente norma re&#xFA;nen, cada una de ellas, las caracter&#xED;sticas de urgente y extraordinaria necesidad que constituyen el presupuesto para su adopci&#xF3;n.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Ministra de Econom&#xED;a y Hacienda, del Ministro de Justicia, del Ministro de Fomento y del Ministro de Pol&#xED;tica Territorial, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 30 de marzo de 2010,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. C&#xF3;mputo de p&#xE9;rdidas en los supuestos de reducci&#xF3;n obligatoria de capital social en la sociedad an&#xF3;nima y de disoluci&#xF3;n en las sociedades an&#xF3;nimas y de responsabilidad limitada.</p>
    <p class="parrafo">Se renueva, sin soluci&#xF3;n de continuidad y a todos los efectos legales, durante los dos ejercicios sociales que se cierren a partir de la entrada en vigor del presente Real Decreto-ley, la aplicaci&#xF3;n de lo dispuesto en el apartado 1 de la disposici&#xF3;n adicional &#xFA;nica del Real Decreto-ley 10/2008, de 12 de diciembre.</p>
    <p class="articulo">Art&#xED;culo 2. Reequilibrio econ&#xF3;mico financiero de las concesiones de autopistas de peaje.</p>
    <p class="parrafo">Se prorroga hasta 31 de diciembre de 2010 el plazo previsto en la disposici&#xF3;n adicional cuadrag&#xE9;sima primera, apartado tres, de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2010, relativo a la finalizaci&#xF3;n convencional de los procedimientos derivados de las reclamaciones por obras adicionales ya ejecutadas al tiempo de su entrada en vigor por las concesionarias de autopistas de peaje competencia de la Administraci&#xF3;n General de Estado.</p>
    <p class="articulo">Art&#xED;culo 3. Subvenci&#xF3;n extraordinaria para el fomento del transporte a&#xE9;reo de pasajeros.</p>
    <p class="parrafo">1. Durante el per&#xED;odo comprendido entre el d&#xED;a de entrada en vigor de esta disposici&#xF3;n&#xA0;y el 31 de diciembre de 2010, y respecto al tr&#xE1;fico de pasajeros operado en el conjunto de los aeropuertos de las Islas Canarias, se mantendr&#xE1; la subvenci&#xF3;n extraordinaria para el fomento del transporte a&#xE9;reo a los sujetos pasivos de la tarifa B.1 en el importe que se prev&#xE9; en el apartado segundo de la disposici&#xF3;n adicional primera de la Ley 5/2009, de&#xA0;29 de junio, por cada pasajero adicional que hayan transportado respecto a id&#xE9;ntico per&#xED;odo del a&#xF1;o 2009.</p>
    <p class="parrafo">2. La subvenci&#xF3;n deber&#xE1; solicitarse dentro del mes de enero de 2011, y se satisfar&#xE1; por AENA compensando su importe con cualesquiera cantidades que le adeuden los beneficiarios y, no siendo posible en todo o en parte, mediante su abono en dinero antes del 31 de julio de 2011.</p>
    <p class="articulo">Art&#xED;culo 4. Pr&#xF3;rroga de la acreditaci&#xF3;n de inversiones y finalizaci&#xF3;n de obras del Fondo Estatal de Inversi&#xF3;n Local 2009.</p>
    <p class="parrafo">Se modifica el apartado 1 del art&#xED;culo 7 del Real Decreto-ley 9/2008, de 28 de noviembre, por el que se crea un Fondo Estatal de Inversi&#xF3;n Local y un Fondo Especial del Estado para la Dinamizaci&#xF3;n de la Econom&#xED;a y el Empleo y se aprueban cr&#xE9;ditos extraordinarios para atender su financiaci&#xF3;n que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. Los Ayuntamientos deber&#xE1;n acreditar la realizaci&#xF3;n de las inversiones y la finalizaci&#xF3;n de las obras durante el primer trimestre de 2010, sin perjuicio de que la Direcci&#xF3;n General de Cooperaci&#xF3;n Local, a solicitud razonada y debidamente motivada del Ayuntamiento, pueda otorgar una pr&#xF3;rroga que no podr&#xE1; exceder de doce meses cuando incidencias no imputables a la administraci&#xF3;n contratante surgidas en la ejecuci&#xF3;n del contrato hayan retrasado &#xE9;sta. En este caso, la justificaci&#xF3;n deber&#xE1; presentarse dentro del mes siguiente a la conclusi&#xF3;n de la citada pr&#xF3;rroga.</p>
    <p class="sangrado">En el caso de incumplimiento de estos plazos se estar&#xE1; a lo previsto en el art&#xED;culo&#xA0;10.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones se opongan a lo establecido en el presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Arancel de derechos de los procuradores de los Tribunales</p>
    <p class="parrafo">1. La cuant&#xED;a global por derechos devengados por un procurador de los Tribunales en un mismo asunto, actuaci&#xF3;n o proceso no podr&#xE1; exceder de 300.000 euros.</p>
    <p class="parrafo">Excepcionalmente, y sometido a justificaci&#xF3;n y autorizaci&#xF3;n del juez, se podr&#xE1; superar el l&#xED;mite anteriormente se&#xF1;alado para remunerar justa y adecuadamente los servicios profesionales efectivamente realizados por el procurador de manera extraordinaria.</p>
    <p class="parrafo">2. En los procesos concursales la base para regular los derechos que se devenguen ser&#xE1; el 60 por 100 del pasivo resultante de la lista definitiva de acreedores presentada por la administraci&#xF3;n concursal. Cuando el n&#xFA;mero de acreedores que figuren en la lista fuera superior a 300, la base de c&#xE1;lculo se elevar&#xE1; al 70 por100 del pasivo.</p>
    <p class="parrafo">3. Las reglas establecidas en los apartados anteriores ser&#xE1;n de aplicaci&#xF3;n a todas las actuaciones o procedimientos en tramitaci&#xF3;n a la entrada en vigor del presente real decreto-ley, incluidas las cantidades devengadas por actuaciones anteriores que no se hayan liquidado con car&#xE1;cter firme.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">El presente real decreto-ley se dicta en ejercicio de las competencias estatales reconocidas en los siguientes preceptos de la Constituci&#xF3;n:</p>
    <p class="parrafo_2">a) El art&#xED;culo 1 del Real Decreto-ley en virtud de las competencias sobre legislaci&#xF3;n mercantil reconocidas en el apartado 6 del art&#xED;culo 149.1 de la Constituci&#xF3;n.</p>
    <p class="parrafo">b) El art&#xED;culo 2 del Real Decreto-ley en ejercicio de las competencias sobre obras p&#xFA;blicas de inter&#xE9;s general reconocidas en el apartado 24 del art&#xED;culo 149.1 de la Constituci&#xF3;n.</p>
    <p class="parrafo">c) El art&#xED;culo 3 del Real Decreto-ley en ejercicio de las competencias sobre aeropuertos y transporte a&#xE9;reo reconocidas en el apartado 20 del art&#xED;culo 149.1 de la Constituci&#xF3;n.</p>
    <p class="parrafo">d) El art&#xED;culo 4 del Real Decreto-ley en ejercicio de las competencias reconocidas por los apartados 14 y 18 del art&#xED;culo 149.1 de la Constituci&#xF3;n.</p>
    <p class="parrafo">e) La disposici&#xF3;n adicional &#xFA;nica en virtud de la competencia exclusiva sobre administraci&#xF3;n de justicia reconocida en el apartado 5 del art&#xED;culo 149.1 de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Palma, el 31 de marzo de 2010.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 31/03/2010</li>
  <li>Fecha de publicación: 01/04/2010</li>
  <li>Entrada en vigor el 1 de abril de 2010.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2010-5294" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de abril de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-6482">BOE-A-2010-6482</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA el art. 7.1 del REAL DECRETO-LEY 9/2008, de 28 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-19432">BOE-A-2008-19432</a>).</li>
  <li>PRORROGA:
    <ul>
      <li>El plazo de la disposición adicional 41.3 de la LEY 26/2009, de 23 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-20765">BOE-A-2009-20765</a>).</li>
      <li>Lo indicado de la disposición adicional 1 de la LEY 5/2009, de 29 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-10751">BOE-A-2009-10751</a>).</li>
      <li>La aplicación de la disposición adicional única.1 del REAL DECRETO-LEY 10/2008, de 12 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-20149">BOE-A-2008-20149</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aranceles Profesionales</li>
  <li>Autopistas</li>
  <li>Concesiones administrativas</li>
  <li>Inversiones</li>
  <li>Política económica</li>
  <li>Procuradores de los Tribunales</li>
  <li>Sociedades Anónimas</li>
  <li>Subvenciones</li>
  <li>Transportes aéreos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
