<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-6654</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-6654">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-6654&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-6654&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-6654&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-6654&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-6654&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-6654&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-6654</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-6654</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 7/2005, de 22 de abril, por el que se modifica la Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2005, en materia de financiaci&#xF3;n de la formaci&#xF3;n continua.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 99 de 26 de abril de 2005, p&#xE1;ginas 14048 a 14049 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-6654</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/04/26/pdfs/A14048-14049.pdf" title="PDF BOE-A-2005-6654" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-6654.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2005/05/02/pdfs/A01377-01378.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2005/05/02/pdfs/A00710-00712.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2005/05/02/pdfs/A00281-00282.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
La Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2005, regula en su disposici&#xF3;n adicional vig&#xE9;sima sexta la financiaci&#xF3;n de la formaci&#xF3;n continua, en cuyo apartado 3 establece los porcentajes de bonificaci&#xF3;n que las empresas que cotizan por la contingencia de formaci&#xF3;n profesional podr&#xE1;n aplicarse, durante el ejercicio 2005, para el desarrollo de acciones de formaci&#xF3;n continua para sus trabajadores. Estos porcentajes son los mismos que se establecieron en la Ley 61/2003, de 30 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2004.
En el momento en que la citada disposici&#xF3;n adicional vig&#xE9;sima sexta se incorpor&#xF3; al proyecto de Ley de Presupuestos Generales del Estado, a&#xFA;n se desconoc&#xED;a la evoluci&#xF3;n que podr&#xED;a experimentar el reci&#xE9;n implantado sistema de bonificaciones para la formaci&#xF3;n continua. La informaci&#xF3;n disponible actualmente sobre el n&#xFA;mero de empresas que se han incorporado al sistema de bonificaciones aconseja que, con la mayor urgencia, se revisen los citados porcentajes de bonificaci&#xF3;n, procediendo, al mismo tiempo, a una reordenaci&#xF3;n del gasto p&#xFA;blico, que permitir&#xE1; incrementar la financiaci&#xF3;n de la gesti&#xF3;n por las comunidades aut&#xF3;nomas de la formaci&#xF3;n continua, en los t&#xE9;rminos establecidos en el apartado 2 de la citada disposici&#xF3;n adicional vig&#xE9;sima sexta. De esta forma, aunque este real decreto ley no introduce cambios en la regulaci&#xF3;n de la formaci&#xF3;n continua, tendr&#xE1; como efecto ampliar la actuaci&#xF3;n de las comunidades aut&#xF3;nomas en la gesti&#xF3;n de la formaci&#xF3;n profesional.
Por otra parte, se ha detectado la necesidad de poner en marcha, lo antes posible, un programa experimental dirigido a garantizar el desarrollo eficaz de los planes de formaci&#xF3;n continua amparados en la negociaci&#xF3;n colectiva sectorial. Para ello, se abrir&#xE1; una l&#xED;nea de financiaci&#xF3;n para la dotaci&#xF3;n de centros de formaci&#xF3;n, en funci&#xF3;n de las necesidades de adaptaci&#xF3;n a los cambios en las tecnolog&#xED;as de producci&#xF3;n de bienes o prestaci&#xF3;n de servicios y a los avances en los modos de divisi&#xF3;n y organizaci&#xF3;n del trabajo.
Finalmente, resulta necesaria la modificaci&#xF3;n del anexo II, &#xAB;Cr&#xE9;ditos ampliables&#xBB;, de la Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2005, en lo referente al reconocimiento como ampliable del cr&#xE9;dito relativo a la financiaci&#xF3;n de las bonificaciones, para dar respuesta a los acuerdos que puedan alcanzarse en el di&#xE1;logo social sobre reforma de mercado de trabajo y que pueden afectar a la configuraci&#xF3;n de las medidas de fomento del empleo. Igualmente, resulta necesario adoptar esta medida para la financiaci&#xF3;n de determinados programas de bonificaciones, como los relativos a la celebraci&#xF3;n de la Copa del Am&#xE9;rica y a la aplicaci&#xF3;n de la Ley Org&#xE1;nica 1/2004, de 28 de diciembre, de medidas de protecci&#xF3;n integral contra la violencia de g&#xE9;nero, que por su reciente implantaci&#xF3;n pueden provocar la necesidad de ajustes a lo largo de este ejercicio.
El car&#xE1;cter estrat&#xE9;gico que la formaci&#xF3;n profesional continua desempe&#xF1;a en la mejora de la empleabilidad de los trabajadores y en el impulso de la productividad, as&#xED; como el leg&#xED;timo inter&#xE9;s empresarial en poder efectuar una valoraci&#xF3;n de la evoluci&#xF3;n de costes a lo largo del ejercicio para planificar sus actividades formativas, cuesti&#xF3;n fuertemente influida por el marco legal de apoyos p&#xFA;blicos, aconsejan, como lo han solicitado los interlocutores sociales en la Mesa de Di&#xE1;logo Social sobre Formaci&#xF3;n Continua, que con car&#xE1;cter urgente y extraordinario se adopten las medidas se&#xF1;aladas.
En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de los Ministros de Econom&#xED;a y Hacienda y de Trabajo y Asuntos Sociales y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 22 de abril de 2005,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo &#xFA;nico. Modificaci&#xF3;n de la Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2005.
</p>
    <p class="parrafo">
La Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2005, se modifica en los siguientes t&#xE9;rminos:
Uno El apartado tres de la disposici&#xF3;n adicional vig&#xE9;sima sexta queda redactado del siguiente modo:
</p>
    <p class="sangrado">
&#xAB;Tres. Las empresas que cotizan por la contingencia de formaci&#xF3;n profesional dispondr&#xE1;n de un cr&#xE9;dito para el desarrollo de las acciones de formaci&#xF3;n continua reguladas en el cap&#xED;tulo II del Real Decreto 1046/2003, de 1 de agosto, por el que se regula el subsistema de formaci&#xF3;n profesional continua, que resultar&#xE1; de aplicar a la cuant&#xED;a ingresada por la empresa en concepto de formaci&#xF3;n profesional durante el a&#xF1;o 2004 el porcentaje de bonificaci&#xF3;n que, en funci&#xF3;n del tama&#xF1;o de las empresas, se establece a continuaci&#xF3;n:
a) Empresas de seis a nueve trabajadores: 100 por cien.
b) De 10 a 49 trabajadores: 75 por ciento.
c) De 50 a 249 trabajadores: 60 por ciento.
d) De 250 o m&#xE1;s trabajadores: 50 por ciento.
Las empresas de uno a cinco trabajadores dispondr&#xE1;n de un cr&#xE9;dito de bonificaci&#xF3;n por empresa de 420 euros, en lugar de un porcentaje, en los t&#xE9;rminos que establece el art&#xED;culo 11 de la Orden TAS/500/2004, de 13 de febrero, por la que se regula la financiaci&#xF3;n de las acciones de formaci&#xF3;n continua de las empresas, incluidos los permisos individuales de formaci&#xF3;n, en desarrollo del Real Decreto 1046/2003, de 1 de agosto, por el que se regula el subsistema de formaci&#xF3;n profesional continua.
Asimismo, podr&#xE1;n beneficiarse de un cr&#xE9;dito de formaci&#xF3;n, en los t&#xE9;rminos establecidos en la citada normativa, las empresas que durante el a&#xF1;o 2005 abran nuevos centros de trabajo y las empresas de nueva creaci&#xF3;n. En estos supuestos, cuando la determinaci&#xF3;n del cr&#xE9;dito deba realizarse aplicando la bonificaci&#xF3;n media por trabajador, se tomar&#xE1; como referencia para el a&#xF1;o 2005 una bonificaci&#xF3;n media de 65 euros.
Las empresas que concedan permisos individuales de formaci&#xF3;n para sus trabajadores, dispondr&#xE1;n de un cr&#xE9;dito adicional de hasta un cinco por ciento respecto de su cr&#xE9;dito anual para la formaci&#xF3;n continua.
Durante el ejercicio 2005, la obligaci&#xF3;n de las empresas de comunicar el listado de trabajadores participantes en las acciones de formaci&#xF3;n continua acogidas a este sistema de bonificaciones se entender&#xE1; cumplida con la comunicaci&#xF3;n del citado listado antes del comienzo de la correspondiente acci&#xF3;n formativa o grupo.&#xBB;
</p>
    <p class="parrafo_2">
Dos. Se a&#xF1;ade un nuevo apartado cuatro a la disposici&#xF3;n adicional vig&#xE9;sima sexta, con la siguiente redacci&#xF3;n:
</p>
    <p class="sangrado">
&#xAB;Cuatro. Para atender con eficacia los planes de formaci&#xF3;n continua suscritos al amparo de la negociaci&#xF3;n colectiva sectorial, a trav&#xE9;s de los cuales se da cobertura a las necesidades de formaci&#xF3;n demandadas por los distintos sectores productivos, el Servicio P&#xFA;blico de Empleo Estatal podr&#xE1; regular el establecimiento de subvenciones de capital, hasta una cuant&#xED;a m&#xE1;xima de seis millones de euros, en el marco de un programa experimental para la dotaci&#xF3;n y equipamiento de los centros de formaci&#xF3;n profesional en funci&#xF3;n de las necesidades de adaptaci&#xF3;n a los cambios en las tecnolog&#xED;as de producci&#xF3;n de bienes o prestaci&#xF3;n de servicios y a los avances en los modos de divisi&#xF3;n y organizaci&#xF3;n del trabajo.&#xBB;
</p>
    <p class="parrafo_2">
Tres. Se a&#xF1;ade un nuevo p&#xE1;rrafo c) en el apartado segundo.seis del anexo II, con la siguiente redacci&#xF3;n:
</p>
    <p class="sangrado">
&#xAB;c) El cr&#xE9;dito 19.101.241-A.487.03 destinado a la financiaci&#xF3;n de las bonificaciones en las cotizaciones de la Seguridad Social acogidas a medidas de fomento de empleo por contrataci&#xF3;n laboral.&#xBB;
</p>
    <p class="articulo">
Disposici&#xF3;n transitoria &#xFA;nica. Aplicaci&#xF3;n de los porcentajes de bonificaci&#xF3;n previstos en el apartado tres de la disposici&#xF3;n adicional vig&#xE9;sima sexta de la Ley 2/2004, de 27 de diciembre.
</p>
    <p class="parrafo">
Los porcentajes de bonificaci&#xF3;n establecidos en el apartado tres de la disposici&#xF3;n adicional vig&#xE9;sima sexta de la Ley 2/2004, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2005, seg&#xFA;n la redacci&#xF3;n dada por este real decreto ley, ser&#xE1;n de aplicaci&#xF3;n con efectos del 1 de enero de 2005.
</p>
    <p class="articulo">
Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.
</p>
    <p class="parrafo">
El presente Real Decreto ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 22 de abril de 2005.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno, JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 22/04/2005</li>
  <li>Fecha de publicación: 26/04/2005</li>
  <li>Entrada en vigor el 26 de abril de 2005.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-6654" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 19 de mayo de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-8659">BOE-A-2005-8659</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA la disposición adicional 26 y el anexo II de la LEY 2/2004, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-21688">BOE-A-2004-21688</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Cotización a la Seguridad Social</li>
  <li>Empresas</li>
  <li>Formación profesional</li>
  <li>Presupuestos Generales del Estado</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
