<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-10454</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-10454">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-10454&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-10454&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-10454&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-10454&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-10454&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-10454&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-10454</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-10454</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 10/2005, de 20 de junio, por el que se adoptan medidas urgentes para paliar los da&#xF1;os producidos en el sector agrario por la sequ&#xED;a y otras adversidades clim&#xE1;ticas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 147 de 21 de junio de 2005, p&#xE1;ginas 21542 a 21551 (10 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-10454</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/06/21/pdfs/A21542-21551.pdf" title="PDF BOE-A-2005-10454" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-10454.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2005/07/01/pdfs/A01772-01784.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2005/07/01/pdfs/A01011-01021.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2005/09/01/pdfs/A00300-00310.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
La evoluci&#xF3;n clim&#xE1;tica del actual a&#xF1;o agr&#xED;cola se ha caracterizado por un acusado d&#xE9;ficit de precipitaciones, de tal manera que en muchas zonas del territorio nacional se registr&#xF3; la m&#xE1;s baja pluviometr&#xED;a conocida en muchos lustros.
Esta situaci&#xF3;n de sequ&#xED;a especialmente intensa ha afectado, en muchos casos, a la nascencia y el normal desarrollo de los cultivos de secano, as&#xED; como a los cultivos de regad&#xED;o de las zonas afectadas bien por insuficiencia del agua embalsada para atender la demanda de riego, bien por la fuerte reducci&#xF3;n de las reservas en los acu&#xED;feros que proporcionan el agua de riego. Tambi&#xE9;n la falta de precipitaciones tuvo efectos nocivos en los cultivos le&#xF1;osos, que se han sumado en muchas &#xE1;reas a los ya ocasionados por las heladas.
Particularmente desfavorable es la incidencia de esta adversidad clim&#xE1;tica en la ganader&#xED;a extensiva, en la que la ausencia de lluvia impidi&#xF3; el desarrollo de los pastos que constituyen la base de su alimentaci&#xF3;n, por lo que se ha tenido que recurrir a la compra de alimentos sustitutivos, piensos y forrajes, y, en determinadas zonas, al transporte de agua para el ganado, lo que ha incrementado de manera notable los costes de producci&#xF3;n.
Es preciso se&#xF1;alar que la insuficiente floraci&#xF3;n derivada de la sequ&#xED;a est&#xE1; teniendo una singular incidencia en la apicultura que, con mayores gastos de alimentaci&#xF3;n, tendr&#xE1; descensos acusados de producci&#xF3;n de miel y de polen, en unas circunstancias de mercado especialmente desfavorables para estos productos.
Las extremadas condiciones clim&#xE1;ticas que viene padeciendo este a&#xF1;o el sector agrario espa&#xF1;ol amenazan la viabilidad econ&#xF3;mica de muchas explotaciones agrarias y su propia pervivencia como unidades productivas, lo que afectar&#xED;a seriamente a la econom&#xED;a de las comarcas agrarias y al desenvolvimiento de otros sectores de actividad econ&#xF3;mica relacionados con la agricultura.
En consecuencia, para posibilitar la continuidad de la actividad productiva de las explotaciones agrarias que han sufrido los efectos de la sequ&#xED;a, el Gobierno considera necesario adoptar un conjunto de medidas, con car&#xE1;cter urgente, destinadas a paliar los efectos de esta importante adversidad clim&#xE1;tica, en el marco de la necesaria cooperaci&#xF3;n con las comunidades aut&#xF3;nomas afectadas.
Si bien es cierto que el Plan de seguros agrarios combinados, subvencionados por el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n y, en su caso, por las Administraciones auton&#xF3;micas, constituye la referencia obligada en la lucha contra las adversidades clim&#xE1;ticas, la extraordinaria incidencia de esta sequ&#xED;a aconseja la adopci&#xF3;n de medidas, a t&#xED;tulo excepcional, que complementen la acci&#xF3;n de los seguros agrarios en orden a minorar los serios quebrantos ocasionados en la econom&#xED;a de las explotaciones agrarias afectadas.
En este orden de ideas, se establece una l&#xED;nea de pr&#xE9;stamos de mediaci&#xF3;n del Instituto de Cr&#xE9;dito Oficial (ICO) con dos modalidades, una de intereses bonificados, y otra reservada a situaciones de excepcional gravedad en &#xE1;mbitos territoriales y producciones agrarias limitados, en la que se prev&#xE9;n, adem&#xE1;s, subvenciones a las amortizaciones de principal.
Asimismo, se establecen medidas dirigidas a adecuar las cargas tributarias a la capacidad adquisitiva de los titulares afectados y a flexibilizar el cumplimiento de las obligaciones de pago a la Seguridad Social, as&#xED; como a eximir a los titulares de las explotaciones de regad&#xED;o afectadas por la sequ&#xED;a de los pagos derivados de la utilizaci&#xF3;n del agua de riego.
Con el fin de reducir el impacto negativo de la sequ&#xED;a en los regad&#xED;os y mejorar las condiciones de aprovechamiento y gesti&#xF3;n del agua, se prev&#xE9; la realizaci&#xF3;n urgente de determinadas obras hidr&#xE1;ulicas para la modernizaci&#xF3;n y mejora de regad&#xED;os existentes que posibilitar&#xE1;n considerables ahorros en las dotaciones de agua necesaria para los regad&#xED;os. A tal fin, se declaran de inter&#xE9;s general estas obras que se realizar&#xE1;n en el marco de previsiones del Plan nacional de regad&#xED;os aprobado por el Real Decreto 329/2002, de 5 de abril.
Para atender las necesidades de agua de las explotaciones ganaderas en r&#xE9;gimen extensivo, en las que se hayan agotado sus fuentes de suministro habituales, se prev&#xE9; la construcci&#xF3;n de abrevaderos o puntos de suministro de agua y, en su caso, la mejora de los realizados con motivo de anteriores sequ&#xED;as.
Por el Real Decreto Ley 1/2005, de 4 de febrero, se adoptaron medidas urgentes para paliar los da&#xF1;os ocasionados en el sector agrario por las heladas acaecidas en el mes de enero de 2005. Posteriormente, la repetici&#xF3;n de las bajas temperaturas a lo largo del mes de febrero y en los primeros d&#xED;as del mes de marzo oblig&#xF3; a ampliar el &#xE1;mbito temporal de cobertura de las medidas inicialmente previstas, ampliaci&#xF3;n que se llev&#xF3; a cabo a trav&#xE9;s del Real Decreto Ley 6/2005, de 8 de abril.
En uso de la habilitaci&#xF3;n contenida en la disposici&#xF3;n final primera del Real Decreto Ley 1/2005, de 4 de febrero, se dict&#xF3; la Orden TAS/899/2005, de 5 de abril, para la correcta aplicaci&#xF3;n de las medidas anteriormente mencionadas en los aspectos referentes a la moratoria y exenci&#xF3;n en el pago de cuotas a la Seguridad Social en los meses afectados.
Sin embargo, la intensidad y singularidad de los perjuicios causados por las bajas temperaturas exige la adopci&#xF3;n de nuevas medidas excepcionales de car&#xE1;cter urgente para restablecer lo antes posible la normalidad econ&#xF3;mica en las zonas afectadas por las heladas. Esa situaci&#xF3;n excepcional propici&#xF3; el acuerdo de 25 de abril de 2005 entre el Ministerio de Trabajo y Asuntos Sociales y las Federaciones Agroalimentarias de la Uni&#xF3;n General de Trabajadores y de Comisiones Obreras, con objeto de paliar los efectos de dichas inclemencias meteorol&#xF3;gicas.
Estas medidas excepcionales urgentes son de dos tipos: por una parte, la magnitud y peculiaridad de los da&#xF1;os producidos por las heladas ha puesto de manifiesto la necesidad de extender las medidas laborales y de Seguridad Social a subsectores directamente vinculados con el sector agrario, como son los de manipulado y transformaci&#xF3;n de los frutos y productos agr&#xED;colas, en los que aquellos da&#xF1;os ocasionados en las explotaciones agrarias propiamente dichas por la extrema climatolog&#xED;a adversa se han traducido, de forma simult&#xE1;nea y paralela, en la reducci&#xF3;n o paralizaci&#xF3;n de la actividad productiva y laboral con igual rigor que en el sector agrario.
Por otra parte, la importancia de los da&#xF1;os ocasionados por las heladas dificulta gravemente la consecuci&#xF3;n del n&#xFA;mero m&#xED;nimo de jornadas reales cotizadas precisas para acceder a los subsidios por desempleo y a la renta agraria de los trabajadores eventuales del R&#xE9;gimen Especial Agrario de la Seguridad Social en las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura, lo que hace necesario facilitar con car&#xE1;cter urgente y transitorio el cumplimiento de los requisitos exigidos a los trabajadores eventuales agrarios de dichas comunidades aut&#xF3;nomas que residan en los territorios afectados por las heladas para acceder a esas prestaciones asistenciales en los Reales Decretos 5/1997, de 10 de enero, y 426/2003, de 11 de abril.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de los Ministros de Agricultura, Pesca y Alimentaci&#xF3;n, Econom&#xED;a y Hacienda, Trabajo y Asuntos Sociales y Medio Ambiente y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 17 de junio de 2005,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo 1. Objeto.
</p>
    <p class="parrafo">
1. Este real decreto ley tiene por objeto establecer medidas de apoyo y, en su caso, la concesi&#xF3;n de ayudas a los titulares de las explotaciones agrarias situadas en los &#xE1;mbitos territoriales afectados por la sequ&#xED;a en el presente a&#xF1;o agr&#xED;cola, que hayan sufrido p&#xE9;rdidas de producci&#xF3;n bruta en los cultivos o en los aprovechamientos ganaderos de, al menos, un 20 por ciento de la producci&#xF3;n normal en zonas desfavorecidas, y de un 30 por ciento en las dem&#xE1;s zonas, de conformidad con los criterios establecidos por la Uni&#xF3;n Europea.
</p>
    <p class="parrafo">
2. Por orden conjunta de los Ministerios de Agricultura, Pesca y Alimentaci&#xF3;n y de Medio Ambiente, o&#xED;das las comunidades aut&#xF3;nomas y las organizaciones representativas del sector, se delimitar&#xE1;n los &#xE1;mbitos territoriales afectados en orden a la aplicaci&#xF3;n de las medidas previstas.
</p>
    <p class="articulo">
Art&#xED;culo 2. Reducciones fiscales especiales para las actividades agrarias.
</p>
    <p class="parrafo">
Para las explotaciones y actividades agrarias, realizadas en las zonas que determine la orden ministerial que se dicte en desarrollo del art&#xED;culo 1 de este real decreto ley, y conforme a las previsiones contenidas en el apartado 4.1 del art&#xED;culo 35 del Reglamento del Impuesto sobre la Renta de las Personas F&#xED;sicas, aprobado por el Real Decreto 1775/2004, de 30 de julio, el Ministerio de Econom&#xED;a y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, podr&#xE1; autorizar, con car&#xE1;cter excepcional, la reducci&#xF3;n de los &#xED;ndices de rendimiento neto a los que se refiere la Orden EHA/3902/2004, de 29 de noviembre, por la que se desarrollan para el a&#xF1;o 2005 el m&#xE9;todo de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas y el r&#xE9;gimen especial simplificado del Impuesto sobre el Valor A&#xF1;adido.
</p>
    <p class="articulo">
Art&#xED;culo 3. Medidas laborales y de Seguridad Social.
</p>
    <p class="parrafo">
1. Los expedientes de regulaci&#xF3;n de empleo que tengan su causa en los da&#xF1;os producidos por la sequ&#xED;a de la que se hace menci&#xF3;n en el art&#xED;culo 1 tendr&#xE1;n la consideraci&#xF3;n de provenientes de una situaci&#xF3;n de fuerza mayor, con las consecuencias que se derivan de los art&#xED;culos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorer&#xED;a General de la Seguridad Social podr&#xE1; exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el periodo de suspensi&#xF3;n, y se mantendr&#xE1; la condici&#xF3;n de dicho periodo como efectivamente cotizado por el trabajador. En los casos en que se produzca extinci&#xF3;n del contrato, las indemnizaciones de los trabajadores correr&#xE1;n a cargo del Fondo de Garant&#xED;a Salarial, con los l&#xED;mites legalmente establecidos.
</p>
    <p class="parrafo">
En los expedientes en que se resuelva favorablemente la suspensi&#xF3;n de contratos o la reducci&#xF3;n temporal de la jornada de trabajo con base en circunstancias excepcionales, la autoridad laboral podr&#xE1; autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el t&#xED;tulo III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en la sequ&#xED;a, no se compute a efectos de consumir los periodos m&#xE1;ximos de percepci&#xF3;n establecidos. Igualmente, podr&#xE1; autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los periodos de cotizaci&#xF3;n necesarios para tener derecho a ellas.
2. Las empresas y los trabajadores por cuenta propia, titulares de las explotaciones agrarias afectadas por la sequ&#xED;a, incluidos en cualquier r&#xE9;gimen de la Seguridad Social, podr&#xE1;n solicitar y obtener, previa justificaci&#xF3;n de los da&#xF1;os sufridos, una moratoria de un a&#xF1;o sin inter&#xE9;s en el pago de las cotizaciones a la Seguridad Social correspondientes a los meses de julio de 2005 a febrero de 2006, ambos inclusive, as&#xED; como en el pago de las cuotas por las jornadas reales correspondientes al mismo periodo.
3. Los titulares de explotaciones agrarias inscritos en el R&#xE9;gimen Especial Agrario de la Seguridad Social, como trabajadores por cuenta propia, o en el R&#xE9;gimen de Trabajadores Aut&#xF3;nomos, en la actividad de agricultura, ganadera, caza y silvicultura, en las zonas afectadas por la sequ&#xED;a en los t&#xE9;rminos previstos en el art&#xED;culo 1, as&#xED; como las cooperativas agrarias, podr&#xE1;n solicitar y obtener una reducci&#xF3;n del 50 por ciento en el pago de las cotizaciones a la Seguridad Social por contingencias comunes correspondientes a los meses de julio de 2005 a febrero de 2006, ambos inclusive, con derecho a devoluci&#xF3;n de las reducciones de las cuotas ya abonadas.
La disminuci&#xF3;n de ingresos en la Tesorer&#xED;a General de la Seguridad Social como consecuencia de la aplicaci&#xF3;n de las reducciones reguladas en este apartado ser&#xE1; compensada con cargo a los Presupuestos Generales del Estado.
4. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones, a la moratoria o a las reducciones de que se trate podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas, incluidos, en su caso, los recargos y costas correspondientes. Si el que tuviera derecho a la devoluci&#xF3;n fuera deudor a la Seguridad Social por cuotas correspondientes a otros periodos, el cr&#xE9;dito por la devoluci&#xF3;n ser&#xE1; aplicado al pago de deudas pendientes con la Seguridad Social en la forma que legalmente proceda.
</p>
    <p class="articulo">
Art&#xED;culo 4. Exenci&#xF3;n de las exacciones relativas a la disponibilidad de agua para riego.
</p>
    <p class="parrafo">
En el ejercicio 2005, para las explotaciones agrarias de regad&#xED;o a que se refiere el art&#xED;culo 1.2, se conceden las siguientes exenciones:
a) La cuota de la tarifa de utilizaci&#xF3;n del agua y del canon de regulaci&#xF3;n establecidos en el texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.
</p>
    <p class="parrafo">
b) Las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducci&#xF3;n de las aguas incluidos en los p&#xE1;rrafos b) y c) del art&#xED;culo 7.1 de la Ley 52/1980, de 16 de octubre, de regulaci&#xF3;n del r&#xE9;gimen econ&#xF3;mico de la explotaci&#xF3;n del acueducto Tajo-Segura.
</p>
    <p class="parrafo_2">
Los sujetos pasivos de las exacciones se&#xF1;aladas que hubieran satisfecho total o parcialmente las cuotas correspondientes tendr&#xE1;n derecho a pedir la devoluci&#xF3;n de las cantidades ingresadas.
</p>
    <p class="articulo">
Art&#xED;culo 5. Pr&#xE9;stamos de mediaci&#xF3;n del ICO.
</p>
    <p class="parrafo">
1. Se instruye al ICO, en su condici&#xF3;n de agencia financiera del Estado, para establecer una l&#xED;nea de pr&#xE9;stamos de mediaci&#xF3;n por importe global de 750 millones de euros, que podr&#xE1; ser ampliada por el Ministerio de Econom&#xED;a y Hacienda, en funci&#xF3;n de la evaluaci&#xF3;n de los da&#xF1;os y de la demanda consiguiente.
</p>
    <p class="parrafo">
2. Esta l&#xED;nea de pr&#xE9;stamos se destina a los titulares de explotaciones de ganado bovino, ovino, caprino, equino y porcino en r&#xE9;gimen extensivo o de explotaciones ap&#xED;colas, para afrontar los costes adicionales de la alimentaci&#xF3;n del ganado y otros ocasionados por la sequ&#xED;a, as&#xED; como a los de explotaciones agr&#xED;colas de secano, afectadas por la sequ&#xED;a en los t&#xE9;rminos establecidos en el art&#xED;culo 1, o de regad&#xED;o que hayan tenido reducciones en las dotaciones de agua de riego de, al menos, el 20 por ciento de las dotaciones habitualmente disponibles y se hayan visto afectadas en su producci&#xF3;n en los t&#xE9;rminos establecidos en el art&#xED;culo 1.
3. Los titulares de las explotaciones ganaderas en r&#xE9;gimen extensivo anteriormente citadas y de las explotaciones agr&#xED;colas de secano deber&#xE1;n comprometerse a suscribir el correspondiente seguro que incluya la cobertura de riesgo de sequ&#xED;a para la pr&#xF3;xima campa&#xF1;a para ser beneficiarios de estos pr&#xE9;stamos. El incumplimiento de este compromiso dar&#xE1; lugar a la p&#xE9;rdida de las bonificaciones o, en su caso, subvenciones vinculadas a los pr&#xE9;stamos.
4. Las condiciones de los pr&#xE9;stamos ser&#xE1;n las siguientes:
</p>
    <p class="parrafo">
a) Importe m&#xE1;ximo: seg&#xFA;n baremos determinados por el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n.
</p>
    <p class="parrafo">
b) Plazo: cinco a&#xF1;os. En su caso, podr&#xE1; incluirse un a&#xF1;o de carencia para el pago del principal.
c) Intereses: el tipo de cesi&#xF3;n del ICO a las entidades financieras colaboradoras ser&#xE1; fijo e igual al establecido por el ICO para los pr&#xE9;stamos de tipo fijo en las mismas condiciones de plazo y carencia.
d) Margen de intermediaci&#xF3;n: hasta un 0,75 por ciento.
e) Vencimientos de pago: anuales para los intereses y para las amortizaciones del principal.
f) Vigencia de la l&#xED;nea: hasta el 31 de diciembre de 2005.
</p>
    <p class="parrafo_2">
5. El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n bonificar&#xE1; con cargo a sus presupuestos el tipo de inter&#xE9;s anual nominal hasta en dos puntos porcentuales, sin superar el 50 por ciento del tipo de inter&#xE9;s que resultar&#xED;a para el beneficiario sin computar subvenciones.
</p>
    <p class="parrafo">
6. El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n podr&#xE1; subvencionar el coste de los avales de la Sociedad An&#xF3;nima Estatal de Cauci&#xF3;n Agraria, en el caso de que fueran necesarios para la obtenci&#xF3;n de los pr&#xE9;stamos, en las condiciones y hasta los l&#xED;mites que se determinen.
7. En casos de incidencia especialmente grave de la sequ&#xED;a en los sectores de ganader&#xED;a en r&#xE9;gimen extensivo y de la apicultura, en determinados &#xE1;mbitos territoriales, el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n podr&#xE1; subvencionar parcialmente el importe de amortizaciones de principal de los pr&#xE9;stamos en las condiciones que determine este departamento ministerial.
8. Las subvenciones vinculadas a estos pr&#xE9;stamos ser&#xE1;n compatibles con las que puedan regular las Administraciones auton&#xF3;micas, tanto para reducir el tipo de inter&#xE9;s al beneficiario como, en su caso, para minorar el pago de amortizaciones de principal.
9. El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n podr&#xE1; modular las bonificaciones de intereses y, en su caso, las minoraciones de amortizaciones de principal, con cargo a sus presupuestos, seg&#xFA;n criterios objetivos que priorizar&#xE1;n a los asegurados en el Plan de seguros agrarios combinados y podr&#xE1;n tener en cuenta, tambi&#xE9;n, la dedicaci&#xF3;n y procedencia de las rentas de los titulares, las orientaciones productivas de las explotaciones y el r&#xE9;gimen de afiliaci&#xF3;n a la Seguridad Social.
10. A los efectos de acreditar la condici&#xF3;n de beneficiario de esta l&#xED;nea de pr&#xE9;stamos, as&#xED; como el importe m&#xE1;ximo del pr&#xE9;stamo correspondiente, la bonificaci&#xF3;n del tipo de inter&#xE9;s y, en su caso, las subvenciones para minorar el principal, se requerir&#xE1; la presentaci&#xF3;n de una certificaci&#xF3;n de reconocimiento de derechos expedida por la Administraci&#xF3;n competente.
</p>
    <p class="articulo">
Art&#xED;culo 6. Construcci&#xF3;n de abrevaderos o puntos de suministros de agua para la ganader&#xED;a extensiva.
</p>
    <p class="parrafo">
Para atender las necesidades de agua de las explotaciones ganaderas de r&#xE9;gimen extensivo en las que la sequ&#xED;a haya agotado sus fuentes de suministro habituales, se autoriza al Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n para realizar, con car&#xE1;cter de emergencia, las obras necesarias para construir puntos de suministro de agua o mejorar los existentes, previo informe favorable emitido por el Ministerio de Medio Ambiente en el plazo m&#xE1;ximo de 10 d&#xED;as, de los que ser&#xE1;n beneficiarios los municipios afectados. Estas obras tendr&#xE1;n la consideraci&#xF3;n de las previstas en el art&#xED;culo 61.a) y concordantes de la Ley de Reforma y Desarrollo Agrario y se financiar&#xE1;n con cargo a los presupuestos del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n hasta un importe m&#xE1;ximo de cinco millones de euros.
</p>
    <p class="parrafo">
El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, en coordinaci&#xF3;n con las comunidades aut&#xF3;nomas, articular&#xE1; la aplicaci&#xF3;n de lo dispuesto en el p&#xE1;rrafo anterior.
</p>
    <p class="articulo">
Art&#xED;culo 7. Obras hidr&#xE1;ulicas urgentes para la mejora y modernizaci&#xF3;n de regad&#xED;os existentes.
</p>
    <p class="parrafo">
1. Se declaran de inter&#xE9;s general las obras de mejora y modernizaci&#xF3;n de regad&#xED;os que figuran en el anexo.
</p>
    <p class="parrafo">
2. Las obras incluidas en el anexo llevar&#xE1;n impl&#xED;citas las declaraciones siguientes:
</p>
    <p class="parrafo">
a) La de utilidad p&#xFA;blica a los efectos previstos en los art&#xED;culos 9, 10 y 11 de la Ley de Expropiaci&#xF3;n Forzosa, de 16 de diciembre de 1954.
</p>
    <p class="parrafo">
b) La de urgencia a los efectos de la ocupaci&#xF3;n de los bienes afectados a que se refiere el art&#xED;culo 52 de la Ley de Expropiaci&#xF3;n Forzosa.
</p>
    <p class="parrafo_2">
3. Esta declaraci&#xF3;n de inter&#xE9;s general permitir&#xE1; las expropiaciones forzosas requeridas para dichas obras y la urgente ocupaci&#xF3;n de los bienes afectados.
</p>
    <p class="articulo">
Art&#xED;culo 8. Utilizaci&#xF3;n de infraestructuras de conexi&#xF3;n intercuencas.
</p>
    <p class="parrafo">
Las infraestructuras de conexi&#xF3;n entre el embalse del Negrat&#xED;n y el de Cuevas de Almanzora podr&#xE1;n ser utilizadas, durante los a&#xF1;os 2005 y 2006 para las transacciones reguladas en la secci&#xF3;n 2.&#xAA; del cap&#xED;tulo III del t&#xED;tulo IV del texto refundido de la Ley de Aguas, aprobado por Real Decreto Legislativo 1/2001, de 20 de julio.
</p>
    <p class="parrafo">
Sin perjuicio de lo dispuesto en el art&#xED;culo 69.3 del texto refundido de la Ley de Aguas, el r&#xE9;gimen econ&#xF3;mico financiero aplicable a estas transacciones por el uso de las infraestructuras ser&#xE1; el establecido en las normas singulares que regulan la citada transferencia.
</p>
    <p class="articulo">
Art&#xED;culo 9. R&#xE9;gimen de contrataci&#xF3;n.
</p>
    <p class="parrafo">
Podr&#xE1;n tener la consideraci&#xF3;n de emergencia, a los efectos previstos en el art&#xED;culo 72 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, las obras realizadas al amparo de este real decreto ley, as&#xED; como las actuaciones derivadas de la declaraci&#xF3;n de las situaciones excepcionales reguladas en el art&#xED;culo 58 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, cualquiera que sea su cuant&#xED;a.
</p>
    <p class="articulo">
Art&#xED;culo 10. Convenios de colaboraci&#xF3;n.
</p>
    <p class="parrafo">
El Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n y el ICO suscribir&#xE1;n el oportuno convenio de colaboraci&#xF3;n para determinar las condiciones de concesi&#xF3;n de los pr&#xE9;stamos de la l&#xED;nea ICO previstos en este real decreto ley y el pago de las subvenciones vinculadas a estos. Asimismo, el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n podr&#xE1; suscribir un convenio de colaboraci&#xF3;n con la Sociedad An&#xF3;nima Estatal de Cauci&#xF3;n Agraria para establecer las condiciones de concesi&#xF3;n de los avales que resultaran necesarios para la obtenci&#xF3;n de los pr&#xE9;stamos de la l&#xED;nea ICO y el pago de las subvenciones del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n al coste de estos avales.
</p>
    <p class="articulo">
Art&#xED;culo 11. Coordinaci&#xF3;n de actuaciones.
</p>
    <p class="parrafo">
Los Delegados del Gobierno en las comunidades aut&#xF3;nomas coordinar&#xE1;n con los departamentos ministeriales, las comunidades aut&#xF3;nomas y los entes locales afectados el seguimiento y ejecuci&#xF3;n de las medidas adoptadas en relaci&#xF3;n con la sequ&#xED;a.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. L&#xED;mites de las ayudas.
</p>
    <p class="parrafo">
El valor de las ayudas concedidas en aplicaci&#xF3;n de este real decreto ley no podr&#xE1; superar, en ning&#xFA;n caso, la diferencia entre el valor del da&#xF1;o producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos p&#xFA;blicos, nacionales o internaciones, o correspondieran en virtud de la existencia de p&#xF3;lizas de aseguramiento.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. Cr&#xE9;ditos presupuestarios.
</p>
    <p class="parrafo">
La financiaci&#xF3;n de las actuaciones que realice el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, en aplicaci&#xF3;n de lo dispuesto en este real decreto ley, se realizar&#xE1; con cargo a cr&#xE9;ditos del propio departamento, a cuyos efectos se realizar&#xE1;n las transferencias de cr&#xE9;dito que sean necesarias sin que resulten de aplicaci&#xF3;n las limitaciones contenidas en el art&#xED;culo 52.1.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realizaci&#xF3;n de transferencias de cr&#xE9;dito desde operaciones de capital a operaciones corrientes.
</p>
    <p class="parrafo">
Las disminuciones de ingresos que se produzcan en las Confederaciones Hidrogr&#xE1;ficas como consecuencia de las exenciones previstas en el art&#xED;culo 4 de este real decreto ley ser&#xE1;n compensadas, en un 50 por ciento, con cargo al Fondo de contingencia de ejecuci&#xF3;n presupuestaria.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. Anticipos de ayudas vinculadas a determinados pr&#xE9;stamos para la mejora y modernizaci&#xF3;n de estructuras agrarias.
</p>
    <p class="parrafo">
En los t&#xE9;rminos municipales afectados por la sequ&#xED;a, con car&#xE1;cter preferente, podr&#xE1; efectuarse el pago anticipado del importe total de las ayudas de minoraci&#xF3;n de anualidades de amortizaci&#xF3;n del principal de los pr&#xE9;stamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernizaci&#xF3;n de las estructuras de producci&#xF3;n de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificaci&#xF3;n final de cumplimiento de compromisos y realizaci&#xF3;n de inversiones.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional cuarta. Condicionalidad de las ayudas.
</p>
    <p class="parrafo">
La efectividad de las ayudas reguladas en este real decreto ley queda condicionada a la decisi&#xF3;n favorable de la Comisi&#xF3;n Europea sobre su compatibilidad con el ordenamiento jur&#xED;dico comunitario.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional quinta. Ampliaci&#xF3;n del &#xE1;mbito funcional de las medidas laborales y de Seguridad Social previstas en los Reales Decretos Leyes 1/2005, de 4 de febrero, y 6/2005, de 8 de abril.
</p>
    <p class="parrafo">
1. Las medidas laborales y de Seguridad Social establecidas en el art&#xED;culo 5 del Real Decreto Ley 1/2005, de 4 de febrero, por el que se adoptan medidas urgentes para paliar los da&#xF1;os ocasionados en el sector agrario por las heladas acaecidas en el mes de enero de 2005, con la extensi&#xF3;n temporal a los meses de febrero y marzo de 2005 establecida por el Real Decreto Ley 6/2005, de 8 de abril, y en el &#xE1;mbito territorial establecido por la Orden APA/1109/2005, de 25 de abril, se aplicar&#xE1;n, con el alcance temporal y territorial prescrito en dichas normas, a los da&#xF1;os ocasionados por las heladas en el volumen de actividad y trabajo en las actividades de manipulado y transformaci&#xF3;n de los productos agr&#xED;colas.
</p>
    <p class="parrafo">
2. De acuerdo con lo dispuesto en el apartado anterior, los expedientes de regulaci&#xF3;n de empleo que tengan su causa en los da&#xF1;os producidos en el sector agrario por las heladas durante los meses y en los territorios afectados, y su consiguiente repercusi&#xF3;n directa en las actividades de manipulado y transformaci&#xF3;n de los productos agr&#xED;colas, se considerar&#xE1;n provenientes de una situaci&#xF3;n de fuerza mayor cuando se acrediten las p&#xE9;rdidas de actividad y trabajo en las actividades referidas; en tales casos se aplicar&#xE1;n las medidas establecidas en el art&#xED;culo 5.1 del Real Decreto Ley 1/2005, de 4 de febrero, en sus propios t&#xE9;rminos y con arreglo a las normas de desarrollo establecidas en materia de Seguridad Social por la Orden TAS/899/2005, de 5 de abril.
3. Las medidas de moratoria en el pago de las cotizaciones a la Seguridad Social previstas en el apartado 2, as&#xED; como los procedimientos de devoluci&#xF3;n de las cantidades ingresadas a que se refiere el apartado 3, ambos del art&#xED;culo 5 del Real Decreto Ley 1/2005, de 4 de febrero, ser&#xE1;n de plena aplicaci&#xF3;n en el &#xE1;mbito funcional establecido en el apartado 1 de esta disposici&#xF3;n adicional, en los t&#xE9;rminos establecidos por la Orden TAS/899/2005, de 5 de abril.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional sexta. Reducci&#xF3;n del n&#xFA;mero m&#xED;nimo de jornadas reales cotizadas para acceder al subsidio por desempleo o a la renta agraria en favor de los trabajadores eventuales agrarios afectados por las heladas.
</p>
    <p class="parrafo">
1. Los trabajadores por cuenta ajena de car&#xE1;cter eventual incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social de las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura, que residan en el &#xE1;mbito territorial afectado por las heladas a las que hacen referencia los Reales Decretos Leyes 1/2005, de 4 de febrero, y 6/2005, de 8 de abril, que se delimita en la Orden APA 1109/2005, de 25 de abril, podr&#xE1;n ser beneficiarios del subsidio por desempleo que regula el Real Decreto 5/1997, de 10 de enero, o de la renta agraria que regula el Real Decreto 426/2003, de 11 de abril, aun cuando no tengan cubierto en el R&#xE9;gimen Especial Agrario de la Seguridad Social el n&#xFA;mero m&#xED;nimo de jornadas reales cotizadas establecido en el art&#xED;culo 2.1.c) o en el art&#xED;culo 2.1.d) de los citados reales decretos, respectivamente, siempre que tengan cubierto en el R&#xE9;gimen Especial Agrario de la Seguridad Social un m&#xED;nimo de 25 jornadas reales cotizadas en los 12 meses naturales inmediatamente anteriores a la situaci&#xF3;n de desempleo, re&#xFA;nan el resto de los requisitos exigidos y lo soliciten en los 365 d&#xED;as siguientes a la entrada en vigor de este real decreto ley.
</p>
    <p class="parrafo">
2. Cuando se aplique lo previsto en el apartado 1 de esta disposici&#xF3;n adicional, se considerar&#xE1; acreditado un n&#xFA;mero de 35 jornadas reales cotizadas a los efectos de lo establecido en:
</p>
    <p class="parrafo">
a) El art&#xED;culo 5.1.a) del Real Decreto 5/1997, de 10 de enero.
</p>
    <p class="parrafo">
b) Los art&#xED;culos 4.1 y 5.1.a) del Real Decreto 426/2003, de 11 de abril.
</p>
    <p class="parrafo_2">
3. En las solicitudes que se presenten en los 365 d&#xED;as siguientes a la entrada en vigor de este real decreto ley en el &#xE1;mbito territorial indicado en el apartado 1 de esta disposici&#xF3;n adicional:
</p>
    <p class="parrafo">
a) Para aplicar la disposici&#xF3;n transitoria primera del Real Decreto 5/1997, de 10 de enero, se deber&#xE1; completar un n&#xFA;mero m&#xED;nimo de 25 jornadas reales, cotizadas, en la forma prevista en dicha disposici&#xF3;n.
</p>
    <p class="parrafo">
b) Para aplicar lo establecido en el apartado 2 de la disposici&#xF3;n transitoria segunda del Real Decreto 5/1997, de 10 de enero, cuando se acredite un n&#xFA;mero igual o superior a 25 jornadas cotizadas, se considerar&#xE1; acreditado un n&#xFA;mero de 35 jornadas cotizadas.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional s&#xE9;ptima. R&#xE9;gimen de las cooperativas agrarias situadas en las zonas afectadas.
</p>
    <p class="parrafo">
Las cooperativas agrarias con domicilio fiscal en los &#xE1;mbitos territoriales a que se refiere el art&#xED;culo 1 de este real decreto ley y el art&#xED;culo 1 del Real Decreto Ley 1/2005, del 4 de febrero, por el que se adoptan medidas urgentes para paliar los da&#xF1;os ocasionados por las heladas acaecidas en el mes de enero de 2005, respecto de la operaciones realizadas por terceros no socios dentro del a&#xF1;o 2005, cualquiera que sea el inicio de los periodos impositivos que completen dicho plazo, tendr&#xE1;n el siguiente r&#xE9;gimen:
a) No ser&#xE1; de aplicaci&#xF3;n el l&#xED;mite m&#xE1;ximo a que se refiere el apartado 4 del art&#xED;culo 93 de la Ley 27/1999, de 16 de julio, Cooperativas.
</p>
    <p class="parrafo">
b) No ser&#xE1; de aplicaci&#xF3;n el l&#xED;mite m&#xE1;ximo a que se refiere el apartado 10 del art&#xED;culo 13 de la Ley 20/1990, de 19 de diciembre, sobre r&#xE9;gimen fiscal de las cooperativas, sin que ello determine la p&#xE9;rdida de la condici&#xF3;n de cooperativa especialmente protegida, sin perjuicio de que estas operaciones determinen rendimientos extra cooperativos.
c) Dichos l&#xED;mites ser&#xE1;n aplicables para las operaciones cooperativizadas con terceros no socios realizadas durante el resto del periodo impositivo que, en su caso, no est&#xE9; comprendido dentro del a&#xF1;o 2005.
</p>
    <p class="articulo">
Disposici&#xF3;n transitoria primera. Solicitudes del subsidio por desempleo y de la renta agraria, presentadas con anterioridad a la entrada en vigor de este real decreto ley, por los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social de las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura que residan en el &#xE1;mbito territorial afectado por las heladas.
</p>
    <p class="parrafo">
Lo dispuesto en la disposici&#xF3;n adicional sexta de este real decreto ley ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n a los trabajadores referidos en &#xE9;l que hubieran presentado, entre el 1 de enero de 2005 y antes de la entrada en vigor de este real decreto ley, la solicitud del subsidio por desempleo que regula el Real Decreto 5/1997, de 10 de enero, o la renta agraria que regula el Real Decreto 426/2003, de 11 de abril, siempre que presenten una nueva solicitud a partir de la entrada en vigor de este real decreto ley.
</p>
    <p class="articulo">
Disposici&#xF3;n transitoria segunda. Ampliaci&#xF3;n y reapertura de plazos relativos a otras disposiciones.
</p>
    <p class="parrafo">
1. Se ampl&#xED;a hasta el d&#xED;a el 15 de noviembre de 2005 el plazo para la disposici&#xF3;n de fondos de los pr&#xE9;stamos del ICO establecido en el art&#xED;culo 6.3.e) del Real Decreto Ley 1/2005, de 4 de febrero, por el que se adoptan medidas urgentes para paliar los da&#xF1;os ocasionados en el sector agrario por las heladas acaecidas en el mes de enero de 2005.
</p>
    <p class="parrafo">
2. Con car&#xE1;cter excepcional, se establece para 2005 un segundo plazo de la presentaci&#xF3;n de solicitudes de ayudas para el achatarramiento de tractores antiguos con adquisici&#xF3;n de nuevos modelos, conforme a lo establecido en el Real Decreto 178/2005, de 18 de febrero, por el que se regulan dichas ayudas.
El periodo de presentaci&#xF3;n de las solicitudes quedar&#xE1; abierto desde el d&#xED;a siguiente al de la publicaci&#xF3;n de este real decreto ley y finalizar&#xE1; en el plazo de un mes, contado desde la misma fecha, y ser&#xE1; aplicable exclusivamente al presente ejercicio de 2005.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Titulo competencial.
</p>
    <p class="parrafo">
Este real decreto ley se dicta al amparo del art&#xED;culo 149.1.1.&#xAA;, 7.&#xAA;, 13.&#xAA;, 14.&#xAA; y 17.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado la competencia exclusiva en materia de regulaci&#xF3;n de las condiciones b&#xE1;sicas sobre igualdad de derechos de los espa&#xF1;oles, bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y r&#xE9;gimen de la Seguridad Social.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Facultades de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y los distintos titulares de los departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias y establecer&#xE1;n los plazos para la ejecuci&#xF3;n de lo establecido en este real decreto ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">
El presente real decreto ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 20 de junio de 2005.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
    <p class="avisoVerImagen">Aqu&#xED; aparecen varias im&#xE1;genes en el original. Consulte el documento PDF de esta disposici&#xF3;n.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 20/06/2005</li>
  <li>Fecha de publicación: 21/06/2005</li>
  <li>Entrada en vigor el 21 de junio de 2005.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-10454" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE AMPLIA el plazo establecido en el art. 5.4.f), por ORDEN APA/3961/2005, de 13 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-20883">BOE-A-2005-20883</a>).</li>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>con el art. 3, sobre exención en el pago de cuotas de la seguridad Social: ORDEN TAS/2741/2005, de 30 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-14720">BOE-A-2005-14720</a>).</li>
      <li>determinando los ámbitos territoriales afectados: ORDEN PRE/2500/2005, de 29 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-13264">BOE-A-2005-13264</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-11640">BOE-A-2005-11640</a>).</li>
  <li>CORRECCIÓN de errores en BOE num. 151, de 25 de junio de 2005 (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-10815">BOE-A-2005-10815</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>AMPLIA:
    <ul>
      <li>Plazo establecido en la disposición transitoria única del REAL DECRETO 178/2005, de 18 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-4112">BOE-A-2005-4112</a>).</li>
      <li>Plazo establecido en el art. 6.3.e) del REAL DECRETO-LEY 1/2005, de 4 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-2055">BOE-A-2005-2055</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Agricultura</li>
  <li>Ayudas</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Exenciones</li>
  <li>Explotaciones agrarias</li>
  <li>Obras hidráulicas</li>
  <li>Préstamos</li>
  <li>Sequías</li>
  <li>Sistema tributario</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
