<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-15764</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-15764">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-15764&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-15764&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-15764&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-15764&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-15764&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-15764&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-15764</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-15764</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 29/2012, de 28 de diciembre, de mejora de gesti&#xF3;n y protecci&#xF3;n social en el Sistema Especial para Empleados de Hogar y otras medidas de car&#xE1;cter econ&#xF3;mico y social.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 314 de 31 de diciembre de 2012, p&#xE1;ginas 89536 a 89557 (22 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-15764</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/12/31/pdfs/BOE-A-2012-15764.pdf" title="PDF firmado BOE-A-2012-15764" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-15764.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-15764" title="Libro electr&#xF3;nico de BOE-A-2012-15764" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-15764.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de Seguridad Social, introdujo una serie de modificaciones tendentes a garantizar a largo plazo la sostenibilidad de nuestro sistema de pensiones, tom&#xE1;ndose como referente los compromisos adoptados en el marco del Acuerdo social y econ&#xF3;mico para el crecimiento, el empleo y la garant&#xED;a de las pensiones, suscrito con fecha 2 de febrero de 2011 entre el Gobierno y los interlocutores sociales, y en el que se abordaba con car&#xE1;cter destacado la anticipaci&#xF3;n voluntaria en la edad de jubilaci&#xF3;n e importantes modificaciones en la jubilaci&#xF3;n parcial. Tambi&#xE9;n se avanzaba en el paulatino proceso de simplificaci&#xF3;n e integraci&#xF3;n de reg&#xED;menes especiales del sistema al que se refiere la Recomendaci&#xF3;n Sexta del Pacto de Toledo, abord&#xE1;ndose al efecto, y con efectos de 1 de enero de 2012, la integraci&#xF3;n del R&#xE9;gimen Especial de la Seguridad Social de los Empleados de Hogar en el R&#xE9;gimen General.</p>
    <p class="parrafo">Con posterioridad a dicha norma legal, el Gobierno, con fecha 26 de octubre de 2012, remiti&#xF3; a la Comisi&#xF3;n Parlamentaria de Seguimiento y Evaluaci&#xF3;n de los Acuerdos del Pacto de Toledo un informe en el que analiza la situaci&#xF3;n de la jubilaci&#xF3;n anticipada con coeficiente reductor y de la jubilaci&#xF3;n parcial y en el que se propone la adopci&#xF3;n de nuevas medidas en relaci&#xF3;n con el r&#xE9;gimen jur&#xED;dico regulador de estas prestaciones, cuya implementaci&#xF3;n motiva la necesidad de suspender temporalmente &#x2013;durante un plazo de tres meses&#x2013; la entrada en vigor de las modificaciones que respecto de la regulaci&#xF3;n de estas modalidades de jubilaci&#xF3;n se realizan en los art&#xED;culos 5, 6 y otros preceptos concordantes de la Ley 27/2011; suspensi&#xF3;n que debe operar de modo inexcusable el d&#xED;a&#xA0;1 de enero de 2013, fecha en que entraban en vigor las modificaciones realizadas por la citada Ley 27/2011.</p>
    <p class="parrafo">Por lo que respecta a la integraci&#xF3;n del R&#xE9;gimen Especial de la Seguridad Social de los Empleados de Hogar en el R&#xE9;gimen General, que se realiz&#xF3; a trav&#xE9;s de la creaci&#xF3;n en este &#xFA;ltimo de un espec&#xED;fico sistema especial, la puesta en pr&#xE1;ctica del mismo durante el escaso plazo transcurrido desde su establecimiento ha puesto de manifiesto la existencia de algunas anomal&#xED;as en su funcionamiento que motivan la necesidad de introducir mejoras en su configuraci&#xF3;n jur&#xED;dica. Modificaciones que si bien afectan a la esfera de regulaci&#xF3;n de los actos instrumentales de dicho Sistema Especial &#x2013;abord&#xE1;ndose cambios en los reglamentos generales aplicables al efecto&#x2013;, tambi&#xE9;n influyen en la consideraci&#xF3;n como una situaci&#xF3;n singular merecedora de una regulaci&#xF3;n espec&#xED;fica, de los supuestos en que los trabajadores presten sus servicios durante menos de 60 horas mensuales por empleador. Igualmente se procede a modificar las cuant&#xED;as de las bases de cotizaci&#xF3;n aplicables a este colectivo, avanzando en el paulatino proceso de acercamiento en la forma de determinaci&#xF3;n de tales bases de acuerdo con las normas aplicables en el R&#xE9;gimen General.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">El cap&#xED;tulo I de este real decreto-ley establece una serie de medidas en el &#xE1;mbito del sistema especial para empleados de hogar que afectan a diversas disposiciones de rango legal y reglamentario en las que se regula el encuadramiento, la cotizaci&#xF3;n y la recaudaci&#xF3;n en dicho sistema especial.</p>
    <p class="parrafo">En su art&#xED;culo 1 se procede a modificar los n&#xFA;meros 2.&#xBA; y 3.&#xBA; del apartado 2.a) de la disposici&#xF3;n adicional trig&#xE9;sima novena de la Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de Seguridad Social.</p>
    <p class="parrafo">En el primero de los n&#xFA;meros modificados y a fin de simplificar y equilibrar las bases de cotizaci&#xF3;n en el Sistema Especial para Empleados de Hogar, se establece para el a&#xF1;o 2013 una nueva escala de cotizaci&#xF3;n con un n&#xFA;mero de tramos menor que en la inicialmente fijada, para 2012, por la disposici&#xF3;n adicional trig&#xE9;sima novena de la Ley 27/2011, de 1 de agosto. Esta escala, que queda fijada a partir de 1 de enero de 2013, ser&#xE1; de aplicaci&#xF3;n preferente respecto a la contemplada en la Ley 17/2012, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2013.</p>
    <p class="parrafo">Por su parte, la reforma del n&#xFA;mero 3.&#xBA; del apartado 2.a) de la disposici&#xF3;n adicional trig&#xE9;sima novena de la Ley 27/2011, de 1 de agosto, complementa la efectuada respecto al n&#xFA;mero 2.&#xBA; del mismo apartado, al objeto de acomodar a la nueva escala de tramos de bases de cotizaci&#xF3;n las previsiones que en dicho n&#xFA;mero 3.&#xBA; se efect&#xFA;an respecto a la cotizaci&#xF3;n en este sistema especial durante los a&#xF1;os 2013 a 2018.</p>
    <p class="parrafo">Los art&#xED;culos 2, 3 y 4 de este real decreto-ley adaptan distintos preceptos de los Reglamentos generales sobre inscripci&#xF3;n de empresas y afiliaci&#xF3;n, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, sobre cotizaci&#xF3;n y liquidaci&#xF3;n de otros derechos de la Seguridad Social y de recaudaci&#xF3;n de la Seguridad Social, en desarrollo y aplicaci&#xF3;n de la integraci&#xF3;n del R&#xE9;gimen Especial de los Empleados de Hogar en el R&#xE9;gimen General de la Seguridad Social, efectuada por la disposici&#xF3;n adicional trig&#xE9;sima novena de la Ley 27/2011, de 1 de agosto.</p>
    <p class="parrafo">Entre las reformas incorporadas en los reglamentos generales indicados destaca especialmente la consideraci&#xF3;n como sujetos responsables del cumplimiento de las obligaciones en materia de afiliaci&#xF3;n, altas, bajas y variaciones de datos, as&#xED; como de cotizaci&#xF3;n y recaudaci&#xF3;n, a determinados empleados de hogar incluidos en el sistema especial, en el supuesto de que presten sus servicios durante un tiempo inferior a 60 horas mensuales por hogar familiar y lo acuerden as&#xED; con sus respectivos empleadores, a fin de agilizar y facilitar la realizaci&#xF3;n de tales actuaciones cuando las tareas dom&#xE9;sticas se realicen durante un escaso n&#xFA;mero de horas.</p>
    <p class="parrafo">La documentaci&#xF3;n correspondiente a esas actuaciones en materia de encuadramiento deber&#xE1; ir firmada, en todo caso, por los titulares del hogar familiar, quienes tambi&#xE9;n podr&#xE1;n solicitar las bajas de sus empleados en caso de extinci&#xF3;n de la relaci&#xF3;n laboral.</p>
    <p class="parrafo">Asimismo, cuando lo hubieran acordado con los empleadores, tales empleados de hogar pasar&#xE1;n a ser los responsables de la liquidaci&#xF3;n e ingreso de la totalidad de la cotizaci&#xF3;n correspondiente a los mismos, tanto de las aportaciones propias como de las relativas a los empleadores a los que presten sus servicios. En estos supuestos, los empleadores quedar&#xE1;n obligados a entregar a los trabajadores, en el momento de abonarles su retribuci&#xF3;n, la parte de cuota que corresponda a la aportaci&#xF3;n empresarial, siendo responsables subsidiarios del ingreso de la cotizaci&#xF3;n empresarial de incumplirse el abono de la cotizaci&#xF3;n, salvo que acrediten el pago de su aportaci&#xF3;n ante la Tesorer&#xED;a General de la Seguridad Social.</p>
    <p class="parrafo">La medida descrita se ve complementada con las contenidas en la disposici&#xF3;n adicional segunda y en la disposici&#xF3;n transitoria &#xFA;nica de este real decreto-ley.</p>
    <p class="parrafo">En virtud de la primera de dichas disposiciones, los beneficios en la cotizaci&#xF3;n reconocidos por la legislaci&#xF3;n vigente a favor de los empleadores de hogar no resultar&#xE1;n de aplicaci&#xF3;n cuando los propios empleados asuman el cumplimiento de las obligaciones indicadas.</p>
    <p class="parrafo">A su vez, la disposici&#xF3;n transitoria &#xFA;nica permite la aplicaci&#xF3;n del nuevo r&#xE9;gimen de cumplimiento de obligaciones en materia de Seguridad Social a los empleados de hogar que presten sus servicios durante menos de 60 horas mensuales y que ya figuren en alta en el R&#xE9;gimen General de la Seguridad Social en la fecha de entrada en vigor de esa medida.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">En el cap&#xED;tulo II se adoptan otras medidas relevantes en el &#xE1;mbito de la Seguridad Social. En concreto, el art&#xED;culo 5 se refiere al incremento de las pensiones y otras prestaciones p&#xFA;blicas, y los art&#xED;culos 6 y 7 a varios aspectos de los complementos por m&#xED;nimos.</p>
    <p class="parrafo">El Real Decreto-ley 28/2012, de 30 de noviembre, de medidas de consolidaci&#xF3;n y garant&#xED;a del sistema de la Seguridad Social, por medio del apartado Uno de su art&#xED;culo segundo, procedi&#xF3; a dejar sin efecto para el ejercicio 2012 la actualizaci&#xF3;n de las pensiones en los t&#xE9;rminos previstos en el apartado 1.2 del art&#xED;culo 48 del texto refundido de la Ley General de la Seguridad Social, y en el p&#xE1;rrafo segundo del art&#xED;culo 27.1 del texto refundido de la Ley de Clases Pasivas del Estado, aprobado por el Real Decreto Legislativo 670/1987, de 30 de abril.</p>
    <p class="parrafo">Por su parte, mediante el apartado Dos del mismo art&#xED;culo segundo se suspende para el ejercicio 2013 la aplicaci&#xF3;n de lo previsto en el apartado 1.1 del art&#xED;culo 48 de la Ley General de la Seguridad Social, as&#xED; como en el p&#xE1;rrafo primero del apartado 1 del art&#xED;culo 27 de la Ley de Clases Pasivas del Estado.</p>
    <p class="parrafo">No obstante lo anterior, la disposici&#xF3;n adicional segunda del Real Decreto-ley 28/2012, de 30 de noviembre, establece para las pensiones abonadas por el sistema de la Seguridad Social, as&#xED; como de Clases Pasivas, un incremento en 2013 del uno por ciento, tomando como referencia la cuant&#xED;a legalmente establecida a 31 de diciembre de 2012.</p>
    <p class="parrafo">Este incremento, de acuerdo con lo establecido en el segundo p&#xE1;rrafo de la citada disposici&#xF3;n adicional segunda del Real Decreto-ley 28/2012, de 30 de noviembre, ser&#xE1; del dos por ciento para todas aquellas pensiones que no superen los 1.000 euros mensuales o 14.000 euros en c&#xF3;mputo anual.</p>
    <p class="parrafo">Sin embargo, para la correcta aplicaci&#xF3;n del incremento por tramos de cuant&#xED;a establecido en los citados preceptos legales, a fin de evitar el efecto que produce aplicar diferentes incrementos en cuant&#xED;as de pensi&#xF3;n muy pr&#xF3;ximas a 1.000 euros mensuales, es necesario establecer normas espec&#xED;ficas con la finalidad de mantener el orden de las pensiones preexistente a la aplicaci&#xF3;n del mismo.</p>
    <p class="parrafo">Igualmente, se incluye como anexo un cuadro actualizado de las cuant&#xED;as de determinadas pensiones y prestaciones aplicables en 2013.</p>
    <p class="parrafo">En este sentido, debe tenerse en cuenta que las normas contenidas en este real decreto-ley sobre materias relativas a Seguridad Social que asimismo est&#xE9;n contempladas en la Ley 17/2012, de 27 de septiembre, de Presupuestos Generales del Estado para el a&#xF1;o 2013, ser&#xE1;n de aplicaci&#xF3;n preferente con respecto a estas &#xFA;ltimas.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">La disposici&#xF3;n adicional primera prev&#xE9; la suspensi&#xF3;n de la aplicaci&#xF3;n de determinados preceptos de la Ley 27/2011, de 1 de agosto, relativos a la jubilaci&#xF3;n anticipada y a la jubilaci&#xF3;n parcial.</p>
    <p class="parrafo">El Gobierno remiti&#xF3; el 26 de octubre de 2012 a la Comisi&#xF3;n Parlamentaria de Seguimiento y Evaluaci&#xF3;n de los Acuerdos del Pacto de Toledo dos informes sobre la sostenibilidad del sistema p&#xFA;blico de pensiones.</p>
    <p class="parrafo">El primer informe contiene un an&#xE1;lisis sobre la situaci&#xF3;n de la jubilaci&#xF3;n anticipada con coeficiente reductor y de la jubilaci&#xF3;n parcial. El segundo informe versa sobre la compatibilidad entre la percepci&#xF3;n de la pensi&#xF3;n de jubilaci&#xF3;n y la realizaci&#xF3;n de una actividad por cuenta ajena o propia.</p>
    <p class="parrafo">Se constata que la jubilaci&#xF3;n anticipada, que permite al trabajador abandonar de forma prematura el mercado de trabajo, se ha convertido en una f&#xF3;rmula de regulaci&#xF3;n de empleo. Esto ha sido advertido por la Comisi&#xF3;n del Pacto de Toledo y se ha plasmado en sus recomendaciones, se&#xF1;alando &#xE9;stas que esta situaci&#xF3;n debe modificarse.</p>
    <p class="parrafo">Tambi&#xE9;n se constata, que la edad media real de jubilaci&#xF3;n de los espa&#xF1;oles se sit&#xFA;a en los 63,47 a&#xF1;os en el ejercicio 2011 frente a los 65 a&#xF1;os, que es la edad legal de jubilaci&#xF3;n que se establece en la actualidad. A d&#xED;a de hoy, una de cada dos personas que se jubilan lo hace anticipadamente, pese a que la Comisi&#xF3;n del Pacto de Toledo ha recomendado combatir la discriminaci&#xF3;n por edad en nuestro mercado laboral, restringiendo al m&#xE1;ximo el abandono prematuro de la vida laboral.</p>
    <p class="parrafo">Para cumplir con tales recomendaciones de acercar la edad real a la edad legal de jubilaci&#xF3;n, el informe incluye alternativas de reforma para su debate en el Pacto de Toledo cumpliendo con el objetivo de avanzar en el di&#xE1;logo y debate de las mismas en el seno de esta comisi&#xF3;n parlamentaria.</p>
    <p class="parrafo">A fin de evitar la existencia de consecutivas normas que podr&#xED;an operar sobre la misma materia en un breve espacio de tiempo, resulta conveniente proceder a la suspensi&#xF3;n de la entrada en vigor, durante tres meses, de la aplicaci&#xF3;n de las modificaciones en materia de jubilaci&#xF3;n anticipada y parcial contempladas en la Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de Seguridad Social.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">Por otro lado, el real decreto-ley contiene una disposici&#xF3;n adicional tercera que permite mantener la posibilidad, ya establecida en el a&#xF1;o 2012, de financiar parte de las acciones de fomento del empleo con cargo a la cuota de formaci&#xF3;n profesional para el empleo.</p>
    <p class="parrafo">La necesidad de mejora continua de las acciones de fomento del empleo, con la finalidad de adaptarse a una realidad econ&#xF3;mica en constante evoluci&#xF3;n, implica que la flexibilidad en la utilizaci&#xF3;n de los fondos que financian las acciones de pol&#xED;ticas activas de empleo en este ejercicio se configure como una garant&#xED;a de la m&#xE1;xima eficacia en su ejecuci&#xF3;n.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo_2">La disposici&#xF3;n final primera modifica la disposici&#xF3;n transitoria sexta bis del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.</p>
    <p class="parrafo">La disposici&#xF3;n adicional primera de la Ley 27/2011, de 1 de agosto, modific&#xF3; los apartados 1 y 2 del art&#xED;culo 175, as&#xED; como la disposici&#xF3;n transitoria sexta bis, ambos del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio. Dicha disposici&#xF3;n adicional ha modificado, con efectos desde el 2 de agosto de 2011, los l&#xED;mites de edad aplicables a las pensiones de orfandad, elevando la edad de los beneficiarios, con car&#xE1;cter general, desde los 18 hasta los 21 a&#xF1;os. En los casos en que los hu&#xE9;rfanos no trabajen, o los ingresos que obtengan por el trabajo no superen el salario m&#xED;nimo interprofesional, la edad se ha fijado en 25 a&#xF1;os, si bien cuando sobreviva uno de los progenitores (orfandad simple), el l&#xED;mite de edad se aplicar&#xE1; paulatinamente, pasando de los 22 a&#xF1;os en 2011 hasta los 25 a&#xF1;os a partir de 1 de enero de 2014.</p>
    <p class="parrafo">Con anterioridad a la modificaci&#xF3;n legal, el l&#xED;mite de edad aplicable a los hu&#xE9;rfanos con una discapacidad en un grado igual o superior al 33 por ciento, estaba situado en 24 a&#xF1;os, aun cuando sobreviviera uno de sus progenitores. Es decir, la situaci&#xF3;n de estas personas con discapacidad estaba equiparada, a efectos de l&#xED;mite de edad, a la orfandad absoluta.</p>
    <p class="parrafo">Un vac&#xED;o legal de la nueva redacci&#xF3;n legal establecida en el art&#xED;culo 175.1 y 2 y en la disposici&#xF3;n transitoria sexta bis del texto refundido de la Ley General de la Seguridad Social, al referirse a &#xAB;cuando sobreviva uno de los progenitores&#xBB;, podr&#xED;a conducir a la consideraci&#xF3;n de que, en estos casos de hu&#xE9;rfanos con discapacidad, y durante el periodo transitorio (2011, 2012 y 2013), se hab&#xED;a reducido el l&#xED;mite de edad.</p>
    <p class="parrafo">Es evidente que si la reforma legal ha elevado con car&#xE1;cter general el l&#xED;mite de edad de los beneficiarios de las pensiones de orfandad, mejorando el acceso a la pensi&#xF3;n en todos los casos, no existe justificaci&#xF3;n alguna para esta laguna de la Ley y, por tanto, en los casos de hu&#xE9;rfanos con discapacidad, debe mantenerse a estos efectos su equiparaci&#xF3;n con los hu&#xE9;rfanos absolutos, en los mismos t&#xE9;rminos que se contemplaban en la redacci&#xF3;n de la Ley con anterioridad a la &#xFA;ltima reforma.</p>
    <p class="parrafo">En consecuencia, con fundamento en anteriores equiparaciones normativas de los hu&#xE9;rfanos absolutos a los hu&#xE9;rfanos con discapacidad, se ha entendido que dicho colectivo ha de quedar exceptuado de la aplicaci&#xF3;n paulatina del l&#xED;mite de edad, previsto en la disposici&#xF3;n transitoria sexta bis del texto refundido de la Ley General de la Seguridad Social, para los hu&#xE9;rfanos en que sobreviva uno de los progenitores.</p>
    <p class="parrafo">Por este motivo, para una mayor seguridad jur&#xED;dica y para evitar dudas interpretativas no acordes con el esp&#xED;ritu de la reforma llevada a cabo recientemente, se modifica la disposici&#xF3;n transitoria sexta bis del texto refundido de la Ley General de la Seguridad Social.</p>
    <p class="centro_redonda">VII</p>
    <p class="parrafo_2">La disposici&#xF3;n final segunda de este real decreto-ley modifica el &#xFA;ltimo p&#xE1;rrafo del apartado 1 del art&#xED;culo 2 de la Ley 18/2007, de 4 de julio, por la que se procede a la integraci&#xF3;n de los trabajadores por cuenta propia del R&#xE9;gimen Especial Agrario de la Seguridad Social en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos, a fin de ampliar el n&#xFA;mero de ejercicios econ&#xF3;micos que han de tomarse en consideraci&#xF3;n para comprobar el cumplimiento de los requisitos relativos a las rentas y rendimientos obtenidos de las explotaciones agrarias, necesarios para el mantenimiento de la inclusi&#xF3;n en el Sistema Especial para Trabajadores por Cuenta Propia Agrarios, lo que permitir&#xE1; acreditar aqu&#xE9;llos con una mayor flexibilidad.</p>
    <p class="parrafo">Por su parte, en la disposici&#xF3;n final tercera se efect&#xFA;an dos modificaciones de la Ley 28/2011, de 22 de septiembre, por la que se procede a la integraci&#xF3;n del R&#xE9;gimen Especial Agrario de la Seguridad Social en el R&#xE9;gimen General de la Seguridad Social, que afectan al apartado 3 de su art&#xED;culo 2 y al apartado 3 de su disposici&#xF3;n adicional primera.</p>
    <p class="parrafo">Con la reforma del art&#xED;culo 2.3 de dicha ley, la inclusi&#xF3;n en el Sistema Especial para Trabajadores por Cuenta Ajena Agrarios durante los per&#xED;odos de inactividad pasa de producirse de forma autom&#xE1;tica y obligatoria para todos los trabajadores, una vez cumplido el requisito relativo a la realizaci&#xF3;n de un m&#xED;nimo de jornadas reales, a tener car&#xE1;cter voluntario, de forma que los trabajadores agrarios que re&#xFA;nan el requisito antes se&#xF1;alado habr&#xE1;n de manifestar, asimismo, su voluntad expresa de permanecer incluidos en el citado sistema especial durante la situaci&#xF3;n de inactividad.</p>
    <p class="parrafo">A su vez, con la modificaci&#xF3;n del apartado 3 de la disposici&#xF3;n adicional primera del referido texto legal se elimina uno de los supuestos en que los trabajadores agrarios por cuenta ajena procedentes del R&#xE9;gimen Especial Agrario de la Seguridad Social pueden quedar excluidos del nuevo sistema especial durante los per&#xED;odos de inactividad, consistente en la falta de realizaci&#xF3;n de jornadas reales durante un per&#xED;odo superior a seis meses naturales consecutivos, supuesto que resulta prescindible puesto que la condici&#xF3;n de profesional agrario de las personas que se encontraban incluidas en el antiguo censo agrario queda acreditada sin necesidad de realizar jornada real alguna, subsistiendo &#xFA;nicamente como supuesto para que queden excluidas del sistema especial, durante los per&#xED;odos de inactividad, la falta de ingreso de las cuotas correspondientes a dichos per&#xED;odos durante dos mensualidades consecutivas.</p>
    <p class="centro_redonda">VIII</p>
    <p class="parrafo_2">Por &#xFA;ltimo, en el Cap&#xED;tulo III se adoptan medidas en el sector el&#xE9;ctrico y de hidrocarburos. Con objeto de corregir los desajustes entre los costes del sistema el&#xE9;ctrico y los ingresos obtenidos a partir de los precios regulados, a lo largo de este a&#xF1;o se han adoptado una serie de medidas de car&#xE1;cter urgente.</p>
    <p class="parrafo">As&#xED;, en primer lugar, se promulg&#xF3; el Real Decreto-ley 1/2012, de 27 de enero, por el que se procede a la suspensi&#xF3;n de los procedimientos de preasignaci&#xF3;n de retribuci&#xF3;n y a la supresi&#xF3;n de los incentivos econ&#xF3;micos para nuevas instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica a partir de cogeneraci&#xF3;n, fuentes de energ&#xED;a renovables y residuos, que suprimi&#xF3; los incentivos para la construcci&#xF3;n de las instalaciones de tecnolog&#xED;as de r&#xE9;gimen especial, con car&#xE1;cter temporal, hasta la soluci&#xF3;n del problema del d&#xE9;ficit de ingresos del sistema el&#xE9;ctrico.</p>
    <p class="parrafo">Posteriormente, el Real Decreto-ley 13/2012, de 30 de marzo, por el que se transponen directivas en materia de mercados interiores de electricidad y gas y en materia de comunicaciones electr&#xF3;nicas, y por el que se adoptan medidas para la correcci&#xF3;n de las desviaciones por desajustes entre los costes e ingresos de los sectores el&#xE9;ctrico y gasista, introdujo una serie de medidas, fundamentalmente de reducci&#xF3;n de costes, con el objetivo de contribuir a alcanzar el principio de suficiencia tarifaria.</p>
    <p class="parrafo">Adicionalmente y de manera complementaria, se procedi&#xF3; a la revisi&#xF3;n de los peajes de acceso a las redes de transporte y distribuci&#xF3;n mediante la Orden IET/843/2012, de 25 de abril, por la que se establecen los peajes de acceso a partir de 1 de abril de 2012 y determinadas tarifas y primas de las instalaciones de r&#xE9;gimen especial.</p>
    <p class="parrafo">Por &#xFA;ltimo, fue aprobado el Real Decreto-ley 20/2012, de 13 de julio, de medidas para garantizar la estabilidad presupuestaria y de fomento de la competitividad, en el que se introducen nuevas medidas de reducci&#xF3;n de costes.</p>
    <p class="parrafo">Sin embargo, los datos comunicados por la Comisi&#xF3;n Nacional de Energ&#xED;a en su informe 35/2012, de 20 de diciembre, sobre la propuesta de orden por la que se establecen los peajes de acceso a partir de 1 de enero de 2013 y las tarifas y primas de las instalaciones del r&#xE9;gimen especial, ponen de manifiesto la aparici&#xF3;n, para el &#xFA;ltimo trimestre de este a&#xF1;o, de un nuevo desajuste motivado por distintos factores. Por un lado, la reducci&#xF3;n de la demanda ha sido m&#xE1;s acusada de lo previsto, a resultas de la reducci&#xF3;n de la actividad industrial y del consumo, teniendo como consecuencia directa una menor recaudaci&#xF3;n de los peajes de acceso a las redes. Por otra parte, el sobrecoste del r&#xE9;gimen especial se ha visto incrementado por la entrada en operaci&#xF3;n con mayor premura de la esperada de las nuevas centrales que hab&#xED;an resultado inscritas en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n, y por unas horas de funcionamiento superiores a las inicialmente estimadas.</p>
    <p class="parrafo">Asimismo, la aprobaci&#xF3;n de la Ley 17/2012, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2013, suspende la asunci&#xF3;n, para el a&#xF1;o 2013, de la parte del extracoste de generaci&#xF3;n en los sistemas el&#xE9;ctricos insulares y extrapeninsulares que se hab&#xED;a previsto asumiera el presupuesto p&#xFA;blico, lo que supone un coste adicional para el sistema con cargo al a&#xF1;o 2012 de 1.217 millones de euros.</p>
    <p class="parrafo">En definitiva, los ingresos del sistema el&#xE9;ctrico de este a&#xF1;o 2012 est&#xE1;n haciendo frente, no s&#xF3;lo a los costes del sistema durante este a&#xF1;o 2012 condicionados por las circunstancias imprevistas referidas, sino tambi&#xE9;n a un desajuste de 2011 de 1.106 millones de euros correspondiente al desajuste reflejado en la liquidaci&#xF3;n definitiva y el 17 por ciento del extracoste de generaci&#xF3;n de los sistemas insulares y extrapeninsulares como consecuencia de la suspensi&#xF3;n introducida por la disposici&#xF3;n adicional trig&#xE9;sima octava de la Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el a&#xF1;o 2012.</p>
    <p class="parrafo">Por consiguiente, a pesar de las medidas adoptadas durante este a&#xF1;o, como consecuencia de estas desviaciones se prev&#xE9; que en la liquidaci&#xF3;n definitiva de 2012 existir&#xE1; un desajuste entre los ingresos y costes del sistema el&#xE9;ctrico, resultado, como se ha indicado, del desequilibrio sobrevenido aparecido en 2012 y del desajuste arrastrado de 2011.</p>
    <p class="parrafo">Ante esta situaci&#xF3;n, la alternativa a las medidas que aqu&#xED; se plantean ser&#xED;a un nuevo y relevante incremento de los peajes de acceso que recaer&#xED;an &#xED;ntegramente en los consumidores el&#xE9;ctricos. Sin embargo, esta opci&#xF3;n no se ha considerado por el grav&#xED;simo impacto que tendr&#xED;a sobre el consumidor final, que ya ha venido soportando importantes incrementos en los &#xFA;ltimos a&#xF1;os y que debilitar&#xED;a a&#xFA;n m&#xE1;s su renta disponible y su competitividad en un contexto de recesi&#xF3;n como el presente.</p>
    <p class="parrafo">En la excepcionalidad de la situaci&#xF3;n, resulta urgente establecer en este real decreto-ley que los desajustes temporales de liquidaciones del sistema el&#xE9;ctrico que se produzcan en&#xA0;2012, por el importe que resulte de la liquidaci&#xF3;n definitiva de la Comisi&#xF3;n Nacional de Energ&#xED;a, tendr&#xE1;n la consideraci&#xF3;n de d&#xE9;ficit de ingresos del sistema de liquidaciones el&#xE9;ctrico para 2012, que generar&#xE1; derechos de cobro que podr&#xE1;n ser cedidos por sus titulares al Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico, y ello con car&#xE1;cter adicional a los 1.500 millones de euros de d&#xE9;ficit ya reconocido en la disposici&#xF3;n adicional vig&#xE9;sima primera de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico.</p>
    <p class="parrafo">Esta medida permitir&#xE1; iniciar el a&#xF1;o 2013 en un escenario de equilibrio en el sistema conforme a los datos de los que actualmente se dispone y que se han comunicado por la Comisi&#xF3;n Nacional de Energ&#xED;a en su citado informe 35/2012, de 20 de diciembre, de manera que la orden por la que se fijan los peajes de acceso para el a&#xF1;o 2013 establezca el presupuesto para ese a&#xF1;o considerando exclusivamente los ingresos y costes previstos para ese a&#xF1;o 2013.</p>
    <p class="parrafo">De esta forma, las medidas adoptadas hasta la fecha, conjuntamente con las partidas procedentes de los Presupuestos Generales del Estado para 2013 destinadas a cubrir determinadas partidas del sistema el&#xE9;ctrico permitir&#xE1;n, a partir de 2013, la sostenibilidad econ&#xF3;mica del sistema el&#xE9;ctrico conforme a los datos suministrados por la Comisi&#xF3;n Nacional de Energ&#xED;a.</p>
    <p class="parrafo">Por otro lado, para garantizar el objetivo final para el que fue establecido el mecanismo de preasignaci&#xF3;n de retribuci&#xF3;n para las instalaciones de r&#xE9;gimen especial, esto es, asegurar un r&#xE9;gimen econ&#xF3;mico bajo el presupuesto y condici&#xF3;n de la completa ejecuci&#xF3;n de la instalaci&#xF3;n en un concreto plazo, se introduce en esta norma, adem&#xE1;s, una habilitaci&#xF3;n para la supresi&#xF3;n o correcci&#xF3;n del r&#xE9;gimen econ&#xF3;mico primado en caso de constataci&#xF3;n del incumplimiento de las obligaciones que constituyen presupuesto esencial de la definitiva adquisici&#xF3;n de tal r&#xE9;gimen econ&#xF3;mico.</p>
    <p class="parrafo">Esta medida se adopta con car&#xE1;cter de urgencia dado que es el 31 de diciembre la fecha en la que deber&#xED;an estar finalizadas algunas instalaciones y resulta imprescindible para la adopci&#xF3;n de cualquier correcci&#xF3;n o supresi&#xF3;n en su r&#xE9;gimen econ&#xF3;mico en caso de incumplimiento. En caso contrario, se carecer&#xED;an de los mecanismos jur&#xED;dicos suficientes para evitar la correcci&#xF3;n del incumplimiento de las condiciones impuestas a los perceptores de primas financiadas por el sistema el&#xE9;ctrico.</p>
    <p class="parrafo">Por &#xFA;ltimo, en lo que al sector gasista concierne, la complejidad inherente a la elaboraci&#xF3;n de una nueva f&#xF3;rmula de determinaci&#xF3;n de los precios regulados de los gases licuados del petr&#xF3;leo envasados que concilie adecuadamente el est&#xED;mulo a la competencia y los elementos compensadores a que alude la Sentencia de la Sala Tercera del Tribunal Supremo de 19 de junio de 2012, por la que se declara la nulidad de la Orden ITC/2608/2009, de 28 de septiembre, por la que se modifica la Orden ITC/1858/2008, de 26 de junio, ha impedido su aprobaci&#xF3;n antes del 1 de enero de 2013. A fin de proteger a los consumidores, en el breve tiempo que mediar&#xE1; hasta la elaboraci&#xF3;n de la mencionada f&#xF3;rmula, frente a la alta volatilidad de las cotizaciones internacionales de la materia prima y del flete, se juzga necesario suspender, por el presente real decreto-ley, la aplicaci&#xF3;n de la f&#xF3;rmula de determinaci&#xF3;n del precio m&#xE1;ximo establecida en la Orden ITC/1858/2008, de 26 de junio, por la que se actualiza el sistema de determinaci&#xF3;n autom&#xE1;tica de precios m&#xE1;ximos de venta, antes de impuestos, de los gases licuados del petr&#xF3;leo envasados, durante el primer trimestre de 2013.</p>
    <p class="parrafo">Como consecuencia, el precio m&#xE1;ximo vigente desde el 1 de octubre de 2012 se mantiene transitoriamente, hasta la pr&#xF3;xima revisi&#xF3;n que se efect&#xFA;e por resoluci&#xF3;n del Director General de Pol&#xED;tica Energ&#xE9;tica y Minas, de acuerdo con lo previsto en la disposici&#xF3;n final primera de la citada Orden ITC/1858/2008, de 26 de junio, con efectos de&#xA0;1 de marzo de 2013.</p>
    <p class="centro_redonda">IX</p>
    <p class="parrafo_2">La suspensi&#xF3;n de las modalidades de jubilaci&#xF3;n parcial y anticipada debe operar de modo inexcusable el d&#xED;a 1 de enero de 2013, fecha en que entraban en vigor las modificaciones realizadas por la citada Ley 27/2011, raz&#xF3;n que justifica la extraordinaria y urgente necesidad de regular esta materia a trav&#xE9;s de real decreto-ley, conforme establece el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola.</p>
    <p class="parrafo">Igualmente, la modificaci&#xF3;n de las cuant&#xED;as de las bases de cotizaci&#xF3;n aplicables a los trabajadores integrados en el Sistema Especial de Empleados de Hogar, avanzando en el paulatino proceso de acercamiento en la forma de determinaci&#xF3;n de tales bases de acuerdo con las normas aplicables en el R&#xE9;gimen General, debe surtir efecto el d&#xED;a 1 de enero de 2013, lo que justifica la extraordinaria y urgente necesidad de su regulaci&#xF3;n mediante este real decreto-ley.</p>
    <p class="parrafo">Por otra parte, la disposici&#xF3;n final primera encuentra su justificaci&#xF3;n en el hecho de que aplicar paulatinamente el l&#xED;mite de edad a los hu&#xE9;rfanos con discapacidad, cuando dicho l&#xED;mite ya lo ten&#xED;an reconocido en la anterior redacci&#xF3;n de la Ley General de la Seguridad Social, supone excluirles durante el per&#xED;odo transitorio del mantenimiento de la prestaci&#xF3;n de orfandad, produciendo, por consiguiente, un perjuicio irreversible, de modo que es preciso aprobar sin demora la regulaci&#xF3;n con rango de ley que modifique la disposici&#xF3;n transitoria sexta bis del texto refundido de la citada Ley, a fin de clarificar la situaci&#xF3;n de este colectivo y reponer su derecho tal como lo ten&#xED;a reconocido con anterioridad a la Ley 27/2011, de 1 de agosto, lo que justifica la urgente necesidad de la aprobaci&#xF3;n de aludida disposici&#xF3;n final en virtud del presente real decreto-ley.</p>
    <p class="parrafo">Como puede advertirse de lo expuesto en el apartado VII, la reforma relativa a los Sistemas Especiales Agrarios de Trabajadores por Cuenta Ajena y por Cuenta Propia va dirigida fundamentalmente a evitar exclusiones de trabajadores del Sistema especial y, a la inversa, el mantenimiento dentro del Sistema correspondiente de trabajadores que no tienen su medio de vida en el &#xE1;mbito agrario y, por consiguiente, no tienen inter&#xE9;s en permanecer integrados en el mismo. Las modificaciones efectuadas han de realizarse en este momento de forma urgente, en especial la relativa al apartado 3 de la disposici&#xF3;n adicional primera de la Ley 28/2011, de 22 de septiembre, ya que el mantenimiento de dicho apartado en sus actuales t&#xE9;rminos determinar&#xED;a, a la finalizaci&#xF3;n del presente ejercicio 2012, la exclusi&#xF3;n de un gran n&#xFA;mero de trabajadores procedentes del extinguido R&#xE9;gimen Especial Agrario que tienen ya acreditada la condici&#xF3;n de trabajadores agrarios por haber demostrado, en su momento, el cumplimiento de los requisitos de habitualidad y medio fundamental de vida en sus tareas, tal como se exig&#xED;a para quedar incluido en dicho R&#xE9;gimen. Asimismo, debe ponerse fin cuanto antes a la permanencia en el Sistema de quienes no tienen voluntad de integrarse en &#xE9;l como trabajadores agrarios. Por consiguiente, est&#xE1; plenamente justificado el recurso a la modificaci&#xF3;n de dichos Sistemas mediante real decreto-ley.</p>
    <p class="parrafo">La necesidad de regular, por un lado, la correcta aplicaci&#xF3;n por incrementos por tramos de cuant&#xED;as establecidos en la Ley 17/2012, de 27 de septiembre, de Presupuestos Generales del Estado para el a&#xF1;o 2013, y en el Real Decreto-ley 28/2012, de 30 de noviembre, a fin de evitar el efecto que produce aplicar diferentes incrementos en cuant&#xED;as de pensiones muy pr&#xF3;ximas a 1.000 euros mensuales, con la finalidad de mantener el orden de las pensiones preexistente al mismo, y por otro lado, razones de claridad normativa y seguridad jur&#xED;dica, aconsejan la necesidad de regular tambi&#xE9;n el presente real decreto-ley los complementos por m&#xED;nimos y sus requisitos, ofreciendo un tratamiento unitario a la materia en la que se tengan en cuenta las modificaciones legales apuntadas. No existiendo otra alternativa para la urgente regulaci&#xF3;n de las materias indicadas ante la proximidad del inicio del pr&#xF3;ximo ejercicio presupuestario, y la necesidad de que la misma deba efectuarse mediante norma con rango legal, se considera necesario el recurso a la f&#xF3;rmula del real decreto-ley.</p>
    <p class="parrafo">Por otro lado, la posibilidad de financiar parte de las acciones de fomento del empleo con cargo a la cuota de formaci&#xF3;n profesional para el empleo queda justificada por la necesidad de que, a partir del 1 de enero de 2013, los Servicios P&#xFA;blicos de Empleo puedan utilizar dichos fondos de manera flexible y con la garant&#xED;a de la m&#xE1;xima eficacia en su ejecuci&#xF3;n. La proximidad de dicha fecha justificar&#xED;a la extraordinaria y urgente necesidad.</p>
    <p class="parrafo">Por &#xFA;ltimo, en la adopci&#xF3;n del conjunto de medidas del sector el&#xE9;ctrico y de hidrocarburos que se aprueban concurren las exigencias de extraordinaria y urgente necesidad requeridas por el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, derivadas de las razones ya mencionadas de protecci&#xF3;n a los consumidores en un contexto de grav&#xED;sima crisis econ&#xF3;mica, y garant&#xED;a de la sostenibilidad econ&#xF3;mica del sistema el&#xE9;ctrico y gasista, y cuya vigencia inmediata es imprescindible para que la modificaci&#xF3;n normativa pueda tener la eficacia que se pretende.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de los Ministros de Empleo y Seguridad Social, de Hacienda y Administraciones P&#xFA;blicas y de Industria, Energ&#xED;a y Turismo y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 28 de diciembre de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Medidas en el &#xE1;mbito del sistema especial para empleados de hogar</p>
    <p class="articulo">Art&#xED;culo 1. Modificaci&#xF3;n de la Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de Seguridad Social.</p>
    <p class="parrafo">Los n&#xFA;meros 2.&#xBA; y 3.&#xBA; del apartado 2.a) de la disposici&#xF3;n adicional trig&#xE9;sima novena de la Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de Seguridad Social, quedan redactados en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2.&#xBA; En el a&#xF1;o 2013, las bases de cotizaci&#xF3;n por contingencias comunes y profesionales se determinar&#xE1;n con arreglo a la siguiente escala, en funci&#xF3;n de la retribuci&#xF3;n percibida por los empleados de hogar:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Tramo</p>
        </th>
        <th>
          <p class="cabeza_tabla">Retribuci&#xF3;n mensual incrementada con la proporci&#xF3;n de pagas extraordinarias </p>
          <p class="cabeza_tabla">&#x2013; </p>
          <p class="cabeza_tabla">&#x20AC;/mes</p>
        </th>
        <th>
          <p class="cabeza_tabla">Base de cotizaci&#xF3;n </p>
          <p class="cabeza_tabla">&#x2013; </p>
          <p class="cabeza_tabla">&#x20AC;/mes</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">1.&#xBA;</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Hasta 172,05</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">147,86</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">2.&#xBA;</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Desde 172,06 hasta 268,80</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">244,62</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">3.&#xBA;</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Desde 268,81 hasta 365,60</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">341,40</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">4.&#xBA;</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Desde 365,61 hasta 462,40</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">438,17</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">5.&#xBA;</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Desde 462,41 hasta 559,10</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">534,95</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">6.&#xBA;</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Desde 559,11 hasta 655,90</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">631,73</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">7.&#xBA;</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Desde 655,91 hasta 753,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">753,00</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">8.&#xBA;</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Desde 753,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">790,65</p>
        </td>
      </tr>
    </table>
    <p class="sangrado_2">3.&#xBA; Desde el a&#xF1;o 2014 hasta el a&#xF1;o 2018, las retribuciones mensuales y las bases de cotizaci&#xF3;n de la escala se actualizar&#xE1;n en id&#xE9;ntica proporci&#xF3;n al incremento que experimente el salario m&#xED;nimo interprofesional en cada uno de esos a&#xF1;os.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n del Reglamento General sobre inscripci&#xF3;n de empresas y afiliaci&#xF3;n, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, aprobado por el Real Decreto 84/1996, de 26 de enero.</p>
    <p class="parrafo">El Reglamento General sobre inscripci&#xF3;n de empresas y afiliaci&#xF3;n, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, aprobado por el Real Decreto 84/1996, de 26 de enero, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. Se a&#xF1;ade un nuevo ordinal 7.&#xBA; al apartado 1 del art&#xED;culo 10, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;7.&#xBA; Respecto de los trabajadores incluidos en el Sistema Especial para Empleados de Hogar establecido en el R&#xE9;gimen General de la Seguridad Social, tendr&#xE1; la consideraci&#xF3;n de empresario el titular del hogar familiar, ya lo sea efectivamente o como simple titular del domicilio o lugar de residencia en el que se presten los servicios dom&#xE9;sticos. Cuando esta prestaci&#xF3;n de servicios se realice para dos o m&#xE1;s personas que, sin constituir una familia ni una persona jur&#xED;dica, convivan en la misma vivienda, asumir&#xE1; la condici&#xF3;n de titular del hogar familiar la persona que ostente la titularidad de la vivienda que habite o aquella que asuma la representaci&#xF3;n de tales personas, que podr&#xE1; recaer de forma sucesiva en cada una de ellas.&#xBB;</p>
    <p class="parrafo_2">Dos. Se suprime el apartado 3 del art&#xED;culo 10, pasando los actuales apartados 4 y 5 de dicho art&#xED;culo a constituir sus nuevos apartados 3 y 4.</p>
    <p class="parrafo">Tres. Se suprimen los ordinales 2.&#xBA; y 5.&#xBA; del apartado 1 del art&#xED;culo 16.</p>
    <p class="parrafo">Cuatro. Con efectos desde 1 de abril de 2013, se a&#xF1;ade un nuevo apartado 2 al art&#xED;culo 43 y se modifica el actual apartado 2 de dicho art&#xED;culo, que se numera como 3, quedando redactados ambos apartados en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. Los trabajadores incluidos en el Sistema Especial para Empleados de Hogar establecido en el R&#xE9;gimen General de la Seguridad Social que presten sus servicios durante menos de 60 horas mensuales por empleador, deber&#xE1;n formular directamente su afiliaci&#xF3;n, altas, bajas y variaciones de datos cuando as&#xED; lo acuerden con tales empleadores. No obstante, estos &#xFA;ltimos tambi&#xE9;n podr&#xE1;n presentar la solicitud de baja en caso de extinci&#xF3;n de la relaci&#xF3;n laboral.</p>
    <p class="sangrado">En el supuesto previsto en el p&#xE1;rrafo anterior, los trabajadores deber&#xE1;n formalizar, asimismo, la cobertura de las contingencias profesionales con la entidad gestora o colaboradora de la Seguridad Social de su elecci&#xF3;n, salvo que sus empleadores ya tuvieran aseguradas dichas contingencias respecto a otros empleados incluidos en este sistema especial, en cuyo caso la citada cobertura corresponder&#xED;a a la entidad gestora o colaboradora elegida por el titular del hogar familiar.</p>
    <p class="sangrado">Las solicitudes de alta, baja y variaciones de datos presentadas por los empleados de hogar que hayan asumido la obligaci&#xF3;n de formular esos actos de encuadramiento tambi&#xE9;n deber&#xE1;n ir firmadas, en todo caso, por sus empleadores.</p>
    <p class="sangrado">Las variaciones de datos que determinen o permitan un cambio del sujeto responsable del cumplimiento de las obligaciones a que se refiere este apartado, y de la consiguiente obligaci&#xF3;n de cotizar al Sistema Especial para Empleados de Hogar, surtir&#xE1;n efecto a partir del d&#xED;a primero del mes siguiente a aquel en que se efect&#xFA;e su comunicaci&#xF3;n.</p>
    <p class="sangrado">En las solicitudes de alta en este sistema especial, ya se formulen por el empleador o por el propio empleado de hogar, deber&#xE1;n figurar, adem&#xE1;s de los datos establecidos con car&#xE1;cter general, el c&#xF3;digo de la cuenta de la entidad financiera en la que ha de domiciliarse el pago de la cotizaci&#xF3;n y los datos correspondientes al tipo de contrato de trabajo y al contenido m&#xED;nimo del mismo, consistente en el n&#xFA;mero de horas de trabajo semanales, en el importe del salario pactado, tanto por hora realizada como mensual, incluida la parte proporcional de las pagas extraordinarias, as&#xED; como, en su caso, en el importe del salario mensual acordado en especie y en la existencia o no de pacto de horas de presencia y/o de horas de pernocta, junto con la retribuci&#xF3;n por hora pactada.</p>
    <p class="sangrado">3. La afiliaci&#xF3;n, altas, bajas y variaciones de datos relativas a trabajadores incluidos en los dem&#xE1;s sistemas especiales de los distintos reg&#xED;menes de la Seguridad Social se sujetar&#xE1;n a las formalidades, plazos y dem&#xE1;s condiciones establecidos en sus normas espec&#xED;ficas.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se suprime el art&#xED;culo 49.</p>
    <p class="articulo">Art&#xED;culo 3. Modificaci&#xF3;n del Reglamento General sobre cotizaci&#xF3;n y liquidaci&#xF3;n de otros derechos de la Seguridad Social, aprobado por el Real Decreto 2064/1995, de 22 de diciembre.</p>
    <p class="parrafo">El Reglamento General sobre cotizaci&#xF3;n y liquidaci&#xF3;n de otros derechos de la Seguridad Social, aprobado por el Real Decreto 2064/1995, de 22 de diciembre, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. Con efectos desde 1 de abril de 2013, se modifica el apartado 1 del art&#xED;culo 11, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. La cotizaci&#xF3;n por accidentes de trabajo y enfermedades profesionales por parte de los empresarios, de los trabajadores por cuenta propia y de los empleados de hogar que hubieran asumido el cumplimiento de tal obligaci&#xF3;n, en los t&#xE9;rminos establecidos en este reglamento, se efectuar&#xE1; mediante la aplicaci&#xF3;n de los tipos de cotizaci&#xF3;n que correspondan a las actividades econ&#xF3;micas de empresas y trabajadores y a las ocupaciones o situaciones de estos &#xFA;ltimos, conforme a la tarifa de primas vigente.&#xBB;</p>
    <p class="parrafo_2">Dos. Con efectos desde 1 de abril de 2013, se a&#xF1;ade un nuevo art&#xED;culo 34 bis, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 34 bis. Cotizaci&#xF3;n en el Sistema Especial para Empleados de Hogar.</p>
    <p class="sangrado">1. En el Sistema Especial para Empleados de Hogar, establecido en el R&#xE9;gimen General de la Seguridad Social, la cotizaci&#xF3;n para todas las contingencias y situaciones amparadas por su acci&#xF3;n protectora se regir&#xE1; por lo previsto en el apartado 2 de la disposici&#xF3;n adicional trig&#xE9;sima novena de la Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de la Seguridad Social, as&#xED; como por las normas de las anteriores subsecciones, con las particularidades se&#xF1;aladas en los apartados siguientes.</p>
    <p class="sangrado">2. El empleado de hogar que preste sus servicios durante menos de 60 horas mensuales por empleador y que hubiera acordado con este &#xFA;ltimo la asunci&#xF3;n de las obligaciones en materia de encuadramiento en este sistema especial, ser&#xE1; el sujeto responsable del cumplimiento de la obligaci&#xF3;n de cotizar a dicho sistema, debiendo ingresar la aportaci&#xF3;n propia y la correspondiente al empleador o empleadores con los que mantenga tal acuerdo, tanto por contingencias comunes como por contingencias profesionales.</p>
    <p class="sangrado">En estos casos, el empleador estar&#xE1; obligado a entregar al trabajador, adem&#xE1;s del recibo de salarios en todo caso, la aportaci&#xF3;n y cuota que, por los d&#xED;as del mes en que hubiera estado a su servicio, le corresponda por las contingencias comunes y profesionales.</p>
    <p class="sangrado">La responsabilidad por el incumplimiento de la obligaci&#xF3;n de cotizar al Sistema Especial para Empleados de Hogar en estos supuestos corresponder&#xE1; al propio empleado y, subsidiariamente, al empleador o empleadores, salvo que &#xE9;stos acrediten la entrega de sus aportaciones y cuotas por cualquier medio admitido en derecho.</p>
    <p class="sangrado">3. En el supuesto previsto en el apartado 2, durante las situaciones de incapacidad temporal, maternidad, paternidad, riesgo durante el embarazo y riesgo durante la lactancia natural, la entidad gestora o colaboradora de la Seguridad Social a la que corresponda el pago del respectivo subsidio descontar&#xE1; de &#xE9;ste el importe de la totalidad de la cotizaci&#xF3;n a la Seguridad Social que proceda en dichas situaciones.&#xBB;</p>
    <p class="parrafo_2">Tres. Se suprime la secci&#xF3;n quinta del cap&#xED;tulo II.</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n del Reglamento General de Recaudaci&#xF3;n de la Seguridad Social, aprobado por el Real Decreto 1415/2004, de 11 de junio.</p>
    <p class="parrafo">El Reglamento General de recaudaci&#xF3;n de la Seguridad Social, aprobado por el Real Decreto 1415/2004, de 11 de junio, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. La letra b) del apartado 2 del art&#xED;culo 59 queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;b) Los documentos de cotizaci&#xF3;n correspondientes al R&#xE9;gimen Especial de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos y los relativos a las cuotas fijas de convenios especiales, del R&#xE9;gimen Especial de los Trabajadores del Mar y de los Sistemas Especiales para Trabajadores por Cuenta Ajena Agrarios y para Empleados de Hogar, establecidos en el R&#xE9;gimen General de la Seguridad Social, que correspondan a per&#xED;odos posteriores a la presentaci&#xF3;n del alta en los supuestos en que &#xE9;sta proceda.&#xBB;</p>
    <p class="parrafo_2">Dos. La letra b) del apartado 1 del art&#xED;culo 85 queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;b) Falta de ingreso de las cuotas relativas a trabajadores en alta en el R&#xE9;gimen Especial de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos y de las cuotas fijas de convenios especiales, del R&#xE9;gimen Especial de los Trabajadores del Mar y de los Sistemas Especiales para Trabajadores por Cuenta Ajena Agrarios y para Empleados de Hogar, establecidos en el R&#xE9;gimen General de la Seguridad Social, as&#xED; como de cualquier otra cuota fija que pudiera establecerse.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;ade una nueva disposici&#xF3;n adicional, la octava, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional octava. Domiciliaci&#xF3;n del pago de cuotas en el Sistema Especial para Empleados de Hogar.</p>
    <p class="sangrado">En el Sistema Especial para Empleados de Hogar establecido en el R&#xE9;gimen General de la Seguridad Social, el ingreso de la cotizaci&#xF3;n deber&#xE1; realizarse obligatoriamente mediante el sistema de domiciliaci&#xF3;n en cuenta, abierta en una entidad financiera autorizada para actuar como oficina recaudadora de la Seguridad Social.</p>
    <p class="sangrado">La modificaci&#xF3;n de la cuenta en que est&#xE9; domiciliado el pago de las cuotas de este sistema especial tendr&#xE1; efectos el mismo mes en que se comunique, de formularse la comunicaci&#xF3;n entre los d&#xED;as 1 y 10 de cada mes, y a partir del mes siguiente a aquel en que se comunique, de formularse la comunicaci&#xF3;n entre los d&#xED;as 11 y &#xFA;ltimo de cada mes.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Otras medidas en materia de Seguridad Social</p>
    <p class="articulo">Art&#xED;culo 5. Determinaci&#xF3;n e incremento de las pensiones y otras prestaciones p&#xFA;blicas.</p>
    <p class="parrafo">1. De conformidad con la Ley 27/2012, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2013, en relaci&#xF3;n con el Real Decreto-ley 28/2012, de 30 de noviembre, de medidas de consolidaci&#xF3;n y garant&#xED;a del sistema de la Seguridad Social, las pensiones abonadas por el sistema de la Seguridad Social, as&#xED; como por el sistema de Clases Pasivas del Estado, se incrementar&#xE1;n en el a&#xF1;o 2013 un uno por ciento, tomando como referencia la cuant&#xED;a legalmente establecida a 31 de diciembre de&#xA0;2012.</p>
    <p class="parrafo">No obstante, las pensiones cuya cuant&#xED;a no exceda de 1.000 euros mensuales o&#xA0;14.000 euros en c&#xF3;mputo anual, se incrementar&#xE1;n en un dos por ciento.</p>
    <p class="parrafo">Las pensiones cuya cuant&#xED;a est&#xE9; comprendida entre 1.000,01 euros mensuales o&#xA0;14.000,01 euros anuales y 1.009,90 euros mensuales o 14.138,60 euros anuales, se incrementar&#xE1;n en la cuant&#xED;a necesaria para que la pensi&#xF3;n resultante alcance el importe de 1.020,00 euros mensuales o 14.280,00 euros anuales.</p>
    <p class="parrafo">Asimismo, de conformidad con la Ley 27/2012, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2013, en relaci&#xF3;n con el Real Decreto-ley 28/2012, de&#xA0;30 de noviembre, de medidas de consolidaci&#xF3;n y garant&#xED;a del sistema de la Seguridad Social, se incrementar&#xE1;n en un dos por ciento las cuant&#xED;as m&#xED;nimas de las pensiones del sistema de la Seguridad Social y de Clases Pasivas del Estado, del subsidio de movilidad y compensaci&#xF3;n por gastos de transporte de la Ley 13/1982, de 7 de abril, de las asignaciones por hijo a cargo minusv&#xE1;lido mayor de 18 a&#xF1;os y afectado por una discapacidad en un grado igual o superior al 65 por ciento y de las cuant&#xED;as fijas del extinguido Seguro Obligatorio de Vejez e Invalidez no concurrentes con otras pensiones p&#xFA;blicas cualquiera que sea la fecha del hecho causante, o las concurrentes con pensiones de viudedad de alguno de los reg&#xED;menes del Sistema de la Seguridad Social o con cualquier otra pensi&#xF3;n p&#xFA;blica de viudedad.</p>
    <p class="parrafo">2. La cuant&#xED;a de las prestaciones econ&#xF3;micas de gran invalidez del R&#xE9;gimen Especial de la Seguridad Social de las Fuerzas Armadas y de las reconocidas al amparo de la Ley 3/2005, de 18 de marzo, a los ciudadanos de origen espa&#xF1;ol desplazados al extranjero durante su minor&#xED;a de edad como consecuencia de la guerra civil, as&#xED; como los importes mensuales de las ayudas sociales reconocidas a favor de las personas contaminadas por el Virus de Inmunodeficiencia Humana (V.I.H.), establecidas en los p&#xE1;rrafos b), c) y d) del art&#xED;culo 2.1 del Real Decreto-ley 9/1993, de 28 de mayo, se incrementar&#xE1;n en un uno por ciento.</p>
    <p class="parrafo">3. Las pensiones en favor de familiares concedidas al amparo de la Ley 5/1979, de&#xA0;18 de septiembre, en favor de familiares de fallecidos como consecuencia de la guerra civil, y de la Ley 35/1980, de 26 de junio, de mutilados de guerra excombatientes de la zona republicana, con excepci&#xF3;n de las pensiones en favor de hu&#xE9;rfanos no incapacitados, as&#xED; como de la Ley 6/1982, de 29 de marzo, sobre retribuci&#xF3;n b&#xE1;sica a mutilados civiles de guerra, y las pensiones de viudedad del t&#xED;tulo II de la Ley 37/1984, de 22 de octubre, sobre reconocimiento de derechos y servicios prestados a quienes durante la guerra civil formaron parte de las Fuerzas Armadas y de Orden P&#xFA;blico y Cuerpo de Carabineros de la Rep&#xFA;blica, cualquiera que sea su fecha inicial de abono, no podr&#xE1;n ser inferiores a la cuant&#xED;a m&#xED;nima de las pensiones de viudedad de mayores de 65 a&#xF1;os en el sistema de la Seguridad Social.</p>
    <p class="parrafo">Asimismo, las pensiones en favor de causantes reconocidas al amparo del T&#xED;tulo II de la Ley 37/1984, de 22 de octubre, no podr&#xE1;n ser inferiores a la cuant&#xED;a m&#xED;nima de las pensiones de jubilaci&#xF3;n, con c&#xF3;nyuge a cargo, de mayores de 65 a&#xF1;os en el sistema de la Seguridad Social, cualquiera que sea su fecha inicial de abono.</p>
    <p class="parrafo">4. Quedan exceptuados de los incrementos establecidos en el apartado 1 de este art&#xED;culo las pensiones p&#xFA;blicas siguientes:</p>
    <p class="parrafo_2">a) Las pensiones abonadas con cargo a cualquiera de los reg&#xED;menes o sistemas de previsi&#xF3;n enumerados en el art&#xED;culo 42 de la Ley 37/1988, de 28 de diciembre, de Presupuestos Generales del Estado para 1989, cuyo importe &#xED;ntegro mensual, sumado, en su caso, al importe &#xED;ntegro mensual de las otras pensiones p&#xFA;blicas percibidas por su titular, exceda del l&#xED;mite mensual de percepci&#xF3;n de las pensiones p&#xFA;blicas establecido en el anexo de este real decreto-ley.</p>
    <p class="parrafo">Lo dispuesto en el p&#xE1;rrafo anterior no ser&#xE1; aplicable a las pensiones extraordinarias del R&#xE9;gimen de Clases Pasivas del Estado y de la Seguridad Social originadas por actos terroristas, ni a las pensiones excepcionales derivadas de atentados terroristas reconocidas al amparo del Real Decreto-ley 6/2006, de 23 de junio, ni a las pensiones reconocidas en virtud de la disposici&#xF3;n adicional cuadrag&#xE9;sima tercera de la Ley 62/2003, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social.</p>
    <p class="parrafo">b) Las pensiones de Clases Pasivas reconocidas a favor de los Camineros del Estado causadas con anterioridad a 1 de enero de 1985, con excepci&#xF3;n de aquellas cuyo titular s&#xF3;lo percibiera esta pensi&#xF3;n como tal Caminero.</p>
    <p class="parrafo">c) Las pensiones del extinguido Seguro Obligatorio de Vejez e Invalidez cuando entren en concurrencia con otras pensiones p&#xFA;blicas, excepto cuando concurran con pensiones de viudedad de alguno de los reg&#xED;menes del sistema de la Seguridad Social, o con alguna de estas pensiones y, adem&#xE1;s, con cualquier otra pensi&#xF3;n p&#xFA;blica de viudedad. A estos efectos, no se considerar&#xE1;n pensiones concurrentes la prestaci&#xF3;n econ&#xF3;mica reconocida al amparo de la Ley 3/2005, de 18 de marzo, ni la pensi&#xF3;n percibida por los mutilados &#xFA;tiles o incapacitados de primer grado por causa de la pasada guerra civil espa&#xF1;ola, cualquiera que fuese la legislaci&#xF3;n reguladora, ni el subsidio por ayuda de tercera persona previsto en la Ley 13/1982, de 7 de abril, de Integraci&#xF3;n Social de los Minusv&#xE1;lidos, ni las pensiones extraordinarias derivadas de actos de terrorismo.</p>
    <p class="parrafo">No obstante lo dispuesto en el p&#xE1;rrafo anterior, cuando la suma de todas las pensiones concurrentes y las del citado Seguro Obligatorio de Vejez e Invalidez, una vez revalorizadas aqu&#xE9;llas, sea inferior a la cuant&#xED;a fijada en 2013 para la pensi&#xF3;n de tal Seguro concurrente, calculadas unas y otras en c&#xF3;mputo anual, la pensi&#xF3;n del Seguro Obligatorio de Vejez e Invalidez se revalorizar&#xE1; en un importe igual a la diferencia resultante. Esta diferencia no tiene car&#xE1;cter consolidable, siendo absorbible con cualquier incremento que puedan experimentar las percepciones del interesado, ya sea en concepto de revalorizaciones o por reconocimiento de nuevas prestaciones de car&#xE1;cter peri&#xF3;dico.</p>
    <p class="parrafo">d) Las pensiones de las Mutualidades integradas en el Fondo Especial de la Mutualidad General de Funcionarios Civiles del Estado que, a 31 de diciembre de 2011, hubieran ya alcanzado las cuant&#xED;as correspondientes al 31 de diciembre de 1973.</p>
    <p class="parrafo">e) Las pensiones de las Mutualidades, Montep&#xED;os o Entidades de Previsi&#xF3;n Social referidas en el art&#xED;culo 45.Dos de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010.</p>
    <p class="parrafo_2">5. De acuerdo con lo establecido en la disposici&#xF3;n adicional sexta, apartado uno, del texto refundido de la Ley sobre Seguridad Social de los Funcionarios Civiles del Estado, aprobado por Real Decreto Legislativo 4/2000, de 23 de junio, las pensiones de las Mutualidades integradas en el Fondo Especial de la Mutualidad General de Funcionarios Civiles del Estado, cuando hubieran sido causadas con posterioridad a 31 de diciembre de 2007, experimentar&#xE1;n el 1 de enero del a&#xF1;o 2013 una reducci&#xF3;n, respecto de los importes percibidos en 31 de diciembre de 2012, del 20 por 100 de la diferencia entre la cuant&#xED;a correspondiente a 31 de diciembre de 1978 &#x2013;o trat&#xE1;ndose del Montep&#xED;o de Funcionarios de la Organizaci&#xF3;n Sindical, a 31 de diciembre de 1977&#x2013; y la que corresponder&#xED;a en 31 de diciembre de 1973.</p>
    <p class="parrafo">6. A efectos de lo dispuesto en este art&#xED;culo, las cuant&#xED;as de las pensiones y prestaciones p&#xFA;blicas aplicables en 2013 ser&#xE1;n las que figuran en el anexo de este real decreto-ley.</p>
    <p class="articulo">Art&#xED;culo 6. Complementos por m&#xED;nimos en las pensiones de la Seguridad Social. L&#xED;mite de ingresos y otros requisitos.</p>
    <p class="parrafo">1. Los complementos por m&#xED;nimos no tienen car&#xE1;cter consolidable y ser&#xE1;n absorbibles con cualquier incremento futuro que puedan experimentar las percepciones del interesado, ya sea en concepto de incrementos o por reconocimiento de nuevas prestaciones de car&#xE1;cter peri&#xF3;dico que den lugar a la concurrencia de pensiones. En este &#xFA;ltimo supuesto, la absorci&#xF3;n del complemento por m&#xED;nimo tendr&#xE1; efectos desde el d&#xED;a primero del mes siguiente a la fecha de la resoluci&#xF3;n de reconocimiento de la nueva pensi&#xF3;n.</p>
    <p class="parrafo">2. Los complementos por m&#xED;nimos ser&#xE1;n incompatibles con la percepci&#xF3;n por el pensionista de rendimientos del trabajo, del capital o de actividades econ&#xF3;micas y ganancias patrimoniales, de acuerdo con el concepto de rendimiento neto reducido establecido para dichas rentas en el Impuesto sobre la Renta de las Personas F&#xED;sicas o que, percibi&#xE9;ndolos, no excedan de 7.063,07 euros al a&#xF1;o.</p>
    <p class="parrafo">3. Cuando la suma, en c&#xF3;mputo anual, de los rendimientos referidos en el apartado anterior y los correspondientes a la pensi&#xF3;n resulte inferior a la suma de 7.063,07 euros m&#xE1;s el importe, tambi&#xE9;n en c&#xF3;mputo anual, de la cuant&#xED;a m&#xED;nima fijada para la clase de pensi&#xF3;n de que se trate, se reconocer&#xE1; un complemento igual a la diferencia, distribuido entre el n&#xFA;mero de mensualidades en que se devenga la pensi&#xF3;n.</p>
    <p class="parrafo">4. Se entender&#xE1; que concurren los requisitos indicados en los apartados anteriores cuando el interesado manifieste que va a percibir durante 2013 rendimientos computados en la forma se&#xF1;alada en el apartado 2, por cuant&#xED;a igual o inferior a 7.063,07 euros.</p>
    <p class="parrafo">Los pensionistas que a lo largo del ejercicio 2013 perciban rentas acumuladas superiores al l&#xED;mite a que se refiere el apartado anterior, estar&#xE1;n obligados a comunicar tal circunstancia a las entidades gestoras en el plazo de un mes desde que se produzca.</p>
    <p class="parrafo">Para acreditar las rentas e ingresos las entidades gestoras de la Seguridad Social podr&#xE1;n en todo momento requerir a los perceptores de complementos por m&#xED;nimos una declaraci&#xF3;n de estos, as&#xED; como de sus bienes patrimoniales y, en su caso, la aportaci&#xF3;n de las declaraciones tributarias presentadas.</p>
    <p class="parrafo">5. En el m&#xED;nimo asignado a las pensiones de gran invalidez, estar&#xE1;n comprendidos los dos elementos que integran la pensi&#xF3;n: pensi&#xF3;n y complemento para la persona que asiste al gran inv&#xE1;lido.</p>
    <p class="parrafo">6. Con respecto a las pensiones causadas a partir de 1 de enero de 2013, para tener derecho al complemento para alcanzar la cuant&#xED;a m&#xED;nima de las pensiones, ser&#xE1; necesario residir en territorio espa&#xF1;ol. Para las pensiones causadas a partir de la indicada fecha, el importe de dichos complementos en ning&#xFA;n caso podr&#xE1; superar la cuant&#xED;a establecida en cada ejercicio para las pensiones de jubilaci&#xF3;n e invalidez en su modalidad no contributiva.</p>
    <p class="parrafo">7. Cuando la pensi&#xF3;n de orfandad se incremente en la cuant&#xED;a de la pensi&#xF3;n de viudedad, el l&#xED;mite de la cuant&#xED;a de los complementos a m&#xED;nimos s&#xF3;lo quedar&#xE1; referido al de la pensi&#xF3;n de viudedad que genere el incremento de la pensi&#xF3;n de orfandad.</p>
    <p class="parrafo">8. Los pensionistas de gran invalidez que tengan reconocido el complemento destinado a remunerar a la persona que le atiende, no resultar&#xE1;n afectados por los l&#xED;mites establecidos en el apartado 6.</p>
    <p class="parrafo">9. Cuando el complemento por m&#xED;nimo de pensi&#xF3;n se solicite con posterioridad al reconocimiento de aqu&#xE9;lla, surtir&#xE1; efectos a partir de los tres meses anteriores a la fecha de la solicitud, siempre que en aquel momento se reunieran todos los requisitos para tener derecho al mencionado complemento.</p>
    <p class="articulo">Art&#xED;culo 7. Complementos por m&#xED;nimos en las pensiones de la Seguridad Social en funci&#xF3;n de las diferentes modalidades de convivencia y dependencia econ&#xF3;mica.</p>
    <p class="parrafo">1. Se considerar&#xE1; que existe c&#xF3;nyuge a cargo del titular de una pensi&#xF3;n, a los efectos del reconocimiento de las cuant&#xED;as m&#xED;nimas establecidas en el anexo, cuando aqu&#xE9;l se halle conviviendo con el pensionista y dependa econ&#xF3;micamente de &#xE9;l.</p>
    <p class="parrafo">Salvo en el caso de separaci&#xF3;n judicial, se presumir&#xE1; la convivencia siempre que se conserve el v&#xED;nculo matrimonial, sin perjuicio de que esa presunci&#xF3;n pueda destruirse por la actividad investigadora de la Administraci&#xF3;n.</p>
    <p class="parrafo">Asimismo, se entender&#xE1; que existe dependencia econ&#xF3;mica del c&#xF3;nyuge cuando concurran las circunstancias siguientes:</p>
    <p class="parrafo_2">a) Que el c&#xF3;nyuge del pensionista no sea, a su vez, titular de una pensi&#xF3;n a cargo de un r&#xE9;gimen b&#xE1;sico p&#xFA;blico de previsi&#xF3;n social, entendiendo comprendidos en dicho concepto los subsidios de garant&#xED;a de ingresos m&#xED;nimos y de ayuda por tercera persona, ambos de la Ley 13/1982, de 7 de abril, de integraci&#xF3;n social de los minusv&#xE1;lidos, y las pensiones asistenciales reguladas en la Ley 45/1960, de 21 de julio.</p>
    <p class="parrafo">b) Que los rendimientos por cualquier naturaleza del pensionista y de su c&#xF3;nyuge, computados en la forma se&#xF1;alada en el apartado 2 del art&#xED;culo anterior, resulten inferiores a 8.239,15 euros anuales.</p>
    <p class="parrafo">c) Cuando la suma, en c&#xF3;mputo anual, de los rendimientos referidos en el p&#xE1;rrafo anterior y del importe, tambi&#xE9;n en c&#xF3;mputo anual, de la pensi&#xF3;n que se vaya a complementar resulte inferior a la suma de 8.239,15 euros y de la cuant&#xED;a anual de la pensi&#xF3;n m&#xED;nima con c&#xF3;nyuge a cargo de que se trate, se reconocer&#xE1; un complemento igual a la diferencia, distribuido entre el n&#xFA;mero de mensualidades que corresponda.</p>
    <p class="parrafo_2">2. Se considerar&#xE1; que existe c&#xF3;nyuge no a cargo del titular de una pensi&#xF3;n, a los efectos del reconocimiento de las cuant&#xED;as m&#xED;nimas establecidas en el anexo, cuando aqu&#xE9;l se halle conviviendo con el pensionista y no dependa econ&#xF3;micamente de &#xE9;l en los t&#xE9;rminos previstos en el apartado anterior.</p>
    <p class="parrafo">3. Se considerar&#xE1; que el pensionista constituye una unidad econ&#xF3;mica unipersonal, a los efectos de la aplicaci&#xF3;n de lo previsto en la disposici&#xF3;n adicional vig&#xE9;sima cuarta de la Ley 40/2007, de 4 de diciembre, de medidas en materia de Seguridad Social, cuando, acreditando derecho a complemento por m&#xED;nimos en atenci&#xF3;n a sus ingresos, conforme a lo dispuesto en el art&#xED;culo anterior, no se encuentre comprendido en ninguno de los supuestos previstos en los apartados anteriores de este art&#xED;culo.</p>
    <p class="parrafo">4. Los perceptores de complementos por c&#xF3;nyuge a cargo vendr&#xE1;n obligados a declarar, dentro del mes siguiente al momento en que se produzca, cualquier variaci&#xF3;n de su estado civil que afecte a dicha situaci&#xF3;n, as&#xED; como cualquier cambio en la situaci&#xF3;n de dependencia econ&#xF3;mica de su c&#xF3;nyuge.</p>
    <p class="parrafo">Sin perjuicio de lo establecido en el p&#xE1;rrafo precedente, las entidades gestoras de la Seguridad Social podr&#xE1;n solicitar, en cualquier momento, los datos identificativos del c&#xF3;nyuge, as&#xED; como declaraci&#xF3;n de los ingresos que perciban ambos c&#xF3;nyuges.</p>
    <p class="parrafo">5. La p&#xE9;rdida del derecho al complemento por c&#xF3;nyuge a cargo tendr&#xE1; efectos a partir del d&#xED;a 1 del mes siguiente a aquel en que cesen las causas que dieron lugar a su reconocimiento.</p>
    <p class="parrafo">6. La omisi&#xF3;n por parte de los beneficiarios del cumplimiento de lo dispuesto en el art&#xED;culo 6.4 y en el apartado 4 de este art&#xED;culo ser&#xE1; constitutiva de infracci&#xF3;n, a tenor de lo dispuesto en la secci&#xF3;n 2.&#xAA; del cap&#xED;tulo III del texto refundido de la Ley sobre infracciones y sanciones en el orden social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Medidas en el sector el&#xE9;ctrico y de hidrocarburos</p>
    <p class="articulo">Art&#xED;culo 8. Inaplicaci&#xF3;n del r&#xE9;gimen econ&#xF3;mico primado para las instalaciones de generaci&#xF3;n de r&#xE9;gimen especial no finalizadas con anterioridad al plazo l&#xED;mite o con equipos no previstos en el proyecto de ejecuci&#xF3;n.</p>
    <p class="parrafo">1. El r&#xE9;gimen econ&#xF3;mico primado correspondiente para las instalaciones de generaci&#xF3;n de r&#xE9;gimen especial devendr&#xE1; inaplicable si como consecuencia de una inspecci&#xF3;n o de cualquier otro medio v&#xE1;lido en derecho, quedase constatado que una instalaci&#xF3;n de generaci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial inscrita en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n no est&#xE1; totalmente finalizada al vencimiento del plazo l&#xED;mite establecido para ser inscrita con car&#xE1;cter definitivo en el Registro administrativo de instalaciones de producci&#xF3;n en r&#xE9;gimen especial y comenzar la venta de energ&#xED;a.</p>
    <p class="parrafo">A estos efectos, se considerar&#xE1; que la instalaci&#xF3;n est&#xE1; totalmente finalizada si cuenta con todos los elementos, equipos e infraestructuras que son necesarios para producir energ&#xED;a y verterla al sistema el&#xE9;ctrico y cuyas caracter&#xED;sticas se corresponden con el proyecto de ejecuci&#xF3;n aprobado. En todo caso, se entender&#xE1; que la instalaci&#xF3;n no est&#xE1; totalmente finalizada en los siguientes casos:</p>
    <p class="parrafo_2">a) Si no est&#xE1;n totalmente ejecutadas y en servicio todas las infraestructuras de evacuaci&#xF3;n necesarias para verter la energ&#xED;a a la red de distribuci&#xF3;n o transporte.</p>
    <p class="parrafo">b) Si no est&#xE1;n totalmente ejecutados y en servicio todos los equipos generadores de electricidad.</p>
    <p class="parrafo">c) Si no est&#xE1; instalada y en servicio la totalidad del campo solar, en los casos aplicables.</p>
    <p class="parrafo">d) Si no est&#xE1; operativo la totalidad del almacenamiento previsto en el proyecto de ejecuci&#xF3;n, en los casos aplicables.</p>
    <p class="parrafo_2">2. Sin perjuicio de lo anterior, aquellos elementos que no est&#xE9;n expresamente reflejados en el proyecto de ejecuci&#xF3;n aprobado que dio lugar a la inscripci&#xF3;n definitiva de la instalaci&#xF3;n, no podr&#xE1;n considerarse constitutivos de la instalaci&#xF3;n ni ponerse en funcionamiento, salvo que se tramite la correspondiente modificaci&#xF3;n del proyecto de ejecuci&#xF3;n ante el &#xF3;rgano competente. En este caso, las instalaciones ver&#xE1;n corregido el r&#xE9;gimen econ&#xF3;mico de la energ&#xED;a imputable a las modificaciones realizadas, percibiendo el precio de mercado de producci&#xF3;n.</p>
    <p class="parrafo">No obstante, el Gobierno podr&#xE1; establecer reglamentariamente el r&#xE9;gimen retributivo espec&#xED;fico de las instalaciones de r&#xE9;gimen especial que, con posterioridad al reconocimiento de su r&#xE9;gimen retributivo, hubieran sido objeto de una modificaci&#xF3;n sustancial o de una ampliaci&#xF3;n de potencia.</p>
    <p class="parrafo">3. Las circunstancias recogidas en este art&#xED;culo y la consiguiente inaplicaci&#xF3;n o modificaci&#xF3;n, seg&#xFA;n corresponda, del r&#xE9;gimen econ&#xF3;mico primado aplicable a las distintas instalaciones ser&#xE1;n declaradas por la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas previa la tramitaci&#xF3;n de un procedimiento que garantizar&#xE1;, en todo caso, la audiencia al interesado. El plazo m&#xE1;ximo para resolver este procedimiento y notificar su resoluci&#xF3;n ser&#xE1; de un a&#xF1;o.</p>
    <p class="articulo">Art&#xED;culo 9. Precios m&#xE1;ximos de venta, antes de impuestos, de los gases licuados del petr&#xF3;leo envasados, en envases de capacidad igual o superior a 8 kg, e inferior a 20 kg, excluidos los envases de mezcla para usos de los gases licuados del petr&#xF3;leo como carburante.</p>
    <p class="parrafo">A partir del 1 de enero de 2013, el precio m&#xE1;ximo de venta, antes de impuestos, de los gases licuados del petr&#xF3;leo envasados, definidos en el apartado segundo de la Orden ITC/1858/2008, de 26 de junio, por la que se actualiza el sistema de determinaci&#xF3;n autom&#xE1;tica de precios m&#xE1;ximos de venta, antes de impuestos, de los gases licuados del petr&#xF3;leo envasados, ser&#xE1; el determinado en la Resoluci&#xF3;n de 24 de septiembre de 2012, de la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas, por la que se publican los nuevos precios m&#xE1;ximos de venta, antes de impuestos, de los gases licuados del petr&#xF3;leo envasados, en envases de capacidad igual o superior a 8 kg, e inferior a 20 kg, excluidos los envases de mezcla para usos de los gases licuados del petr&#xF3;leo como carburante, hasta la siguiente revisi&#xF3;n trimestral prevista para el 1 de marzo de 2013, de conformidad con lo establecido en la disposici&#xF3;n final primera de la citada orden.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Suspensi&#xF3;n de la aplicaci&#xF3;n de determinados preceptos de la Ley 27/2011, de 1 de agosto, relativos a la jubilaci&#xF3;n anticipada y a la jubilaci&#xF3;n parcial.</p>
    <p class="parrafo">1. Se suspende durante tres meses la aplicaci&#xF3;n del apartado Uno del art&#xED;culo 5, de los apartados Uno y Tres del art&#xED;culo 6 y de la disposici&#xF3;n final primera de la Ley 27/2011, de 1 de agosto, sobre actualizaci&#xF3;n, adecuaci&#xF3;n y modernizaci&#xF3;n del sistema de la Seguridad Social.</p>
    <p class="parrafo">De conformidad con lo establecido en el p&#xE1;rrafo anterior, la regulaci&#xF3;n de las modalidades de acceso anticipado a la jubilaci&#xF3;n, as&#xED; como de la jubilaci&#xF3;n parcial, se regir&#xE1; por lo establecido en la legislaci&#xF3;n vigente a 31 de diciembre de 2012, si bien las referencias a la edad de jubilaci&#xF3;n ordinaria se entender&#xE1;n realizadas a la contenida en el art&#xED;culo 161.1.a) y disposici&#xF3;n transitoria vig&#xE9;sima del texto refundido de la Ley General de la Seguridad Social, en la redacci&#xF3;n dada, respectivamente, por los apartados uno y dos del art&#xED;culo 4 de la Ley 27/2011, de 1 de agosto.</p>
    <p class="parrafo">2. Asimismo, se suspende durante tres meses la aplicaci&#xF3;n de lo previsto en el apartado 3 del art&#xED;culo 163 del texto refundido de la Ley General de la Seguridad Social, en la redacci&#xF3;n dada por el apartado Cinco del art&#xED;culo 4 de la Ley 27/2011, de 1 de agosto.</p>
    <p class="parrafo">3. Se suspende durante tres meses la aplicaci&#xF3;n de lo establecido en las disposiciones adicionales vig&#xE9;sima cuarta, vig&#xE9;sima s&#xE9;ptima y trig&#xE9;sima cuarta de la Ley 27/2011, de 1 de agosto.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Exclusi&#xF3;n de beneficios en la cotizaci&#xF3;n al Sistema Especial para Empleados de Hogar.</p>
    <p class="parrafo">Los beneficios en la cotizaci&#xF3;n reconocidos por la legislaci&#xF3;n vigente a favor de los empleadores de hogar no resultar&#xE1;n de aplicaci&#xF3;n en el supuesto en que los empleados de hogar que presten servicios durante menos de 60 horas mensuales por empleador asuman el cumplimiento de las obligaciones en materia de encuadramiento, cotizaci&#xF3;n y recaudaci&#xF3;n en dicho sistema especial, en los t&#xE9;rminos previstos en los art&#xED;culos 43.2 del Reglamento General sobre inscripci&#xF3;n de empresas y afiliaci&#xF3;n, altas, bajas y variaciones de datos de trabajadores en la Seguridad Social, aprobado por el Real Decreto 84/1996, de 26 de enero, y 34 bis del Reglamento General sobre cotizaci&#xF3;n y liquidaci&#xF3;n de otros derechos de la Seguridad Social, aprobado por el Real Decreto 2064/1995, de 22 de diciembre.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Flexibilidad en la aplicaci&#xF3;n de los fondos destinados al fomento del empleo.</p>
    <p class="parrafo">En el ejercicio 2013, con car&#xE1;cter excepcional y previo informe del Servicio P&#xFA;blico de Empleo competente, se podr&#xE1; aplicar hasta un m&#xE1;ximo del 20 por cien de los fondos que inicialmente se vayan a destinar, con arreglo a la Ley 27/2012, de 27 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2013, a financiar las acciones formativas dirigidas prioritariamente a trabajadores desempleados y los programas p&#xFA;blicos de empleo formaci&#xF3;n, a la realizaci&#xF3;n de acciones de fomento del empleo, siempre que est&#xE9;n incluidas en el Plan Anual de Pol&#xED;tica de Empleo y que en las mismas participen personas desempleadas inscritas como demandantes de empleo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. Asunci&#xF3;n de obligaciones de Seguridad Social por trabajadores ya incluidos en el Sistema Especial para Empleados de Hogar establecido en el R&#xE9;gimen General de la Seguridad Social.</p>
    <p class="parrafo">Los trabajadores que figuren incluidos en el Sistema Especial para Empleados de Hogar en la fecha de entrada en vigor del apartado Cuatro del art&#xED;culo 2 y del apartado Dos del art&#xED;culo 3 de este real decreto-ley, que presten sus servicios durante menos de 60 horas mensuales por empleador, podr&#xE1;n asumir el cumplimiento de las obligaciones en materia de encuadramiento, cotizaci&#xF3;n y recaudaci&#xF3;n en dicho sistema, de acordarlo as&#xED; con sus empleadores.</p>
    <p class="parrafo">El citado acuerdo surtir&#xE1; efectos a partir del d&#xED;a primero del mes siguiente al de su comunicaci&#xF3;n a la Tesorer&#xED;a General de la Seguridad Social, mediante documento firmado por ambas partes, correspondiendo desde entonces a los empleados de hogar el cumplimiento de las referidas obligaciones, con exclusi&#xF3;n de los beneficios de cotizaci&#xF3;n que resultaran de aplicaci&#xF3;n, en su caso, en los t&#xE9;rminos previstos por este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.</p>
    <p class="parrafo">La disposici&#xF3;n transitoria sexta bis del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;En los casos previstos en el apartado 2 del art&#xED;culo 175 de esta Ley, cuando sobreviva uno de los progenitores, el l&#xED;mite de edad determinante de la condici&#xF3;n de beneficiario de la pensi&#xF3;n de orfandad, ser&#xE1; aplicable a partir de 1 de enero de&#xA0;2014.</p>
    <p class="sangrado">Hasta alcanzar dicha fecha, el indicado l&#xED;mite ser&#xE1; el siguiente:</p>
    <p class="sangrado_2">a) Durante el a&#xF1;o 2012, de veintitr&#xE9;s a&#xF1;os.</p>
    <p class="sangrado">b) Durante el a&#xF1;o 2013, de veinticuatro a&#xF1;os.</p>
    <p class="sangrado_2">La aplicaci&#xF3;n paulatina del l&#xED;mite de edad establecida en los p&#xE1;rrafos anteriores no ser&#xE1; de aplicaci&#xF3;n a los hu&#xE9;rfanos que presenten una discapacidad en un grado igual o superior al 33 por ciento, a quienes ser&#xE1; de aplicaci&#xF3;n el l&#xED;mite de edad determinante de la condici&#xF3;n de beneficiario previsto en el apartado 2 del art&#xED;culo 175 de esta Ley a partir del d&#xED;a 2 de agosto de 2011.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n de la Ley 18/2007, de 4 de julio, por la que se procede a la integraci&#xF3;n de los trabajadores por cuenta propia del R&#xE9;gimen Especial Agrario de la Seguridad Social en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos.</p>
    <p class="parrafo">El &#xFA;ltimo p&#xE1;rrafo del apartado 1 del art&#xED;culo 2 de la Ley 18/2007, de 4 de julio, por la que se procede a la integraci&#xF3;n de los trabajadores por cuenta propia del R&#xE9;gimen Especial Agrario de la Seguridad Social en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos,<em> </em>queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Para determinar el cumplimiento de los requisitos establecidos en las letras a) y b) se podr&#xE1; tomar en consideraci&#xF3;n la media simple de las rentas totales y de los rendimientos anuales netos de los seis ejercicios econ&#xF3;micos inmediatamente anteriores a aquel en que se efect&#xFA;e su comprobaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera Modificaci&#xF3;n de la Ley 28/2011, de 22 de septiembre, por la que se procede a la integraci&#xF3;n del R&#xE9;gimen Especial Agrario de la Seguridad Social en el R&#xE9;gimen General de la Seguridad Social.</p>
    <p class="parrafo">La Ley 28/2011, de 22 de septiembre, por la que se procede a la integraci&#xF3;n del R&#xE9;gimen Especial Agrario de la Seguridad Social en el R&#xE9;gimen General de la Seguridad Social, queda modificada como sigue:</p>
    <p class="parrafo_2">Uno. Se modifica el apartado 3 del art&#xED;culo 2, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3. Para quedar incluido en el Sistema Especial durante los per&#xED;odos de inactividad ser&#xE1;n requisitos necesarios que el trabajador haya realizado un m&#xED;nimo de 30 jornadas reales en un per&#xED;odo continuado de 365 d&#xED;as y que solicite expresamente la inclusi&#xF3;n dentro de los tres meses naturales siguientes al de la realizaci&#xF3;n de la &#xFA;ltima de dichas jornadas.</p>
    <p class="sangrado">Una vez cumplidos los requisitos se&#xF1;alados en el p&#xE1;rrafo anterior, la inclusi&#xF3;n en el Sistema Especial y la cotizaci&#xF3;n al mismo durante los per&#xED;odos de inactividad tendr&#xE1;n efectos a partir del d&#xED;a primero del mes siguiente a aquel en que se haya presentado la solicitud de inclusi&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el apartado 3 de la disposici&#xF3;n adicional primera, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3. La exclusi&#xF3;n de tales trabajadores del Sistema Especial durante los per&#xED;odos de inactividad, con la consiguiente baja en el R&#xE9;gimen General, cuando no haya sido expresamente solicitada por ellos, &#xFA;nicamente proceder&#xE1; en el caso de que el trabajador no ingrese la cuota correspondiente a dichos per&#xED;odos, en los t&#xE9;rminos se&#xF1;alados en el art&#xED;culo 2.5.b).2.&#xBA; de esta ley.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Modificaci&#xF3;n de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico.</p>
    <p class="parrafo">Se modifica la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, en los siguientes aspectos:</p>
    <p class="parrafo_2">Uno. Se suprime el primer p&#xE1;rrafo del apartado 1 de la disposici&#xF3;n adicional vig&#xE9;sima primera.</p>
    <p class="parrafo">Dos. Se modifica el apartado 4 de la disposici&#xF3;n adicional vig&#xE9;sima primera, que queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;4. No obstante, para los a&#xF1;os 2009, 2010, 2011 y 2012, el d&#xE9;ficit de ingresos previsto en la disposici&#xF3;n por la que se aprobaron los peajes de acceso correspondientes no ser&#xE1; superior a 3.500 millones de euros, 3.000 millones de euros, 3.000 millones de euros y 1.500 millones de euros, respectivamente.</p>
    <p class="sangrado">Asimismo, los desajustes temporales de liquidaciones del sistema el&#xE9;ctrico que se produzcan en 2010, hasta una cuant&#xED;a m&#xE1;xima de 2.500 millones de euros, y en 2012, en el importe que resulte de la liquidaci&#xF3;n definitiva emitida por la Comisi&#xF3;n Nacional de la Energ&#xED;a, tendr&#xE1;n la consideraci&#xF3;n de d&#xE9;ficit de ingresos del sistema de liquidaciones el&#xE9;ctrico para 2010 y 2012, respectivamente, que generar&#xE1; derechos de cobro que podr&#xE1;n ser cedidos por sus titulares al Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Modificaci&#xF3;n de disposiciones reglamentarias.</p>
    <p class="parrafo">Las determinaciones incluidas en normas reglamentarias que son objeto de modificaci&#xF3;n por este real decreto-ley podr&#xE1;n ser modificadas en el futuro por normas del rango reglamentario correspondiente a la norma en que figuran.</p>
    <p class="articulo">Disposici&#xF3;n final sexta. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.7.&#xAA;, 17.&#xAA; y 18.&#xAA; de la Constituci&#xF3;n Espa&#xF1;ola, que atribuyen al Estado la competencia exclusiva sobre las materias de legislaci&#xF3;n laboral, sin perjuicio de su ejecuci&#xF3;n por los &#xF3;rganos de las Comunidades Aut&#xF3;nomas, de legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social, y de las bases del r&#xE9;gimen jur&#xED;dico de las Administraciones p&#xFA;blicas y del r&#xE9;gimen estatutario de sus funcionarios, respectivamente.</p>
    <p class="parrafo">No obstante, lo dispuesto en los art&#xED;culos 8 y 9 y en la disposici&#xF3;n final cuarta de este real decreto-ley tienen car&#xE1;cter b&#xE1;sico al dictarse al amparo de las competencias que corresponden al Estado, de acuerdo con el art&#xED;culo 149.1.13.&#xAA; y 25.&#xAA; de la Constituci&#xF3;n Espa&#xF1;ola, que le atribuyen la competencia exclusiva para determinar las bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y las bases del r&#xE9;gimen minero y energ&#xE9;tico, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final s&#xE9;ptima. Facultades de desarrollo.</p>
    <p class="parrafo">Se faculta al Gobierno y a los titulares de los Ministerios de Empleo y Seguridad Social, de Hacienda y Administraciones P&#xFA;blicas, y de Industria, Energ&#xED;a y Turismo para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final octava. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 28 de diciembre de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY.</p>
    <p class="anexo_num">ANEXO</p>
    <p class="anexo_tit">Cuant&#xED;as de determinadas pensiones y prestaciones aplicables en 2013</p>
    <p class="centro_cursiva">
      <em>Cuadro de cuant&#xED;as m&#xED;nimas de las pensiones del Sistema de la Seguridad Social en su</em>
      <em>modalidad contributiva para el a&#xF1;o 2013</em>
    </p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th rowspan="2">
          <p class="cabeza_tabla">Clase de pensi&#xF3;n</p>
        </th>
        <th colspan="3">
          <p class="cabeza_tabla">Titulares</p>
        </th>
      </tr>
      <tr>
        <th>
          <p class="cabeza_tabla">Con c&#xF3;nyuge </p>
          <p class="cabeza_tabla">a cargo </p>
          <p class="cabeza_tabla">&#x2013; </p>
          <p class="cabeza_tabla">Euros/a&#xF1;o</p>
        </th>
        <th>
          <p class="cabeza_tabla">Sin c&#xF3;nyuge: unidad econ&#xF3;mica unipersonal </p>
          <p class="cabeza_tabla">&#x2013; </p>
          <p class="cabeza_tabla">Euros/a&#xF1;o</p>
        </th>
        <th>
          <p class="cabeza_tabla">Con c&#xF3;nyuge </p>
          <p class="cabeza_tabla">no a cargo </p>
          <p class="cabeza_tabla">&#x2013; </p>
          <p class="cabeza_tabla">Euros/a&#xF1;o</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">
            <em>Jubilaci&#xF3;n</em>
          </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Titular con sesenta y cinco a&#xF1;os.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">10.904,60</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.838,20</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.383,20</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Titular menor de sesenta y cinco a&#xF1;os.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">10.220,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.267,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">7.812,00</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Titular con sesenta y cinco a&#xF1;os procedente de gran invalidez.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">16.357,60</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">13.258,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">12.574,80</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">
            <em>Incapacidad permanente</em>
          </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Gran invalidez.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">16.357,60</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">13.258,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">12.574,80</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Absoluta.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">10.904,60</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.838,20</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.383,20</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Total: Titular con sesenta y cinco a&#xF1;os.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">10.904,60</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.838,20</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.383,20</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Total: Titular con edad entre sesenta y sesenta y cuatro a&#xF1;os.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">10.220,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.267,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">7.812,00</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Total: Derivada de enfermedad com&#xFA;n menor de sesenta a&#xF1;os.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">5.496,40</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">5.496,40</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">(*)</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Parcial del r&#xE9;gimen de Accidente de Trabajo: Titular con sesenta y cinco a&#xF1;os.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">10.904,60</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.838,20</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.383,20</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">
            <em>Viudedad</em>
          </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Titular con cargas familiares.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">10.220,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Titular con sesenta y cinco a&#xF1;os, o con discapacidad en grado igual o superior al 65 por 100.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.838,20</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Titular con edad entre sesenta y sesenta y cuatro a&#xF1;os.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.267,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Titular con menos de sesenta a&#xF1;os.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">6.690,60</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
    </table>
    <p class="cita">(*) 55 por 100 de la Base m&#xED;nima de cotizaci&#xF3;n al R&#xE9;gimen General.</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Clase de pensi&#xF3;n</p>
        </th>
        <th>
          <p class="cabeza_tabla">Euros/a&#xF1;o</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">
            <em>Orfandad</em>
          </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Por beneficiario.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">2.699,20</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Por beneficiario discapacitado menor de 18 a&#xF1;os con una discapacidad en grado igual o superior al 65 por 100.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">5.311,60</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">En la orfandad absoluta, el m&#xED;nimo se incrementar&#xE1; en 6.690,60 euros/a&#xF1;o, distribuidos, en su caso, entre los beneficiaros.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">
            <em>En favor de</em>
            <em> familiares</em>
          </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Por beneficiario.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">2.699,20</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Si no existe viudo ni hu&#xE9;rfano pensionistas:</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">&#x2013; Un solo beneficiario con sesenta y cinco a&#xF1;os.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">6.525,40</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">&#x2013; Un solo beneficiario menor de sesenta y cinco a&#xF1;os.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">6.146,00</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">&#x2013; Varios beneficiarios: El m&#xED;nimo asignado a cada uno de ellos se incrementar&#xE1; en el importe que resulte de prorratear 3.991,40 euros/a&#xF1;o entre el n&#xFA;mero de beneficiarios.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
    </table>
    <p class="centro_redonda">Cuadro de cuant&#xED;as m&#xED;nimas de las pensiones de Clases Pasivas</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th rowspan="2">
          <p class="cabeza_tabla">Clase de pensi&#xF3;n</p>
        </th>
        <th colspan="3">
          <p class="cabeza_tabla">Titulares</p>
        </th>
      </tr>
      <tr>
        <th>
          <p class="cabeza_tabla">Con c&#xF3;nyuge a cargo </p>
          <p class="cabeza_tabla">&#x2013; </p>
          <p class="cabeza_tabla">Euros/a&#xF1;o</p>
        </th>
        <th>
          <p class="cabeza_tabla">Sin c&#xF3;nyuge: unidad econ&#xF3;mica unipersonal </p>
          <p class="cabeza_tabla">&#x2013; </p>
          <p class="cabeza_tabla">Euros/a&#xF1;o</p>
        </th>
        <th>
          <p class="cabeza_tabla">Con c&#xF3;nyuge no a cargo </p>
          <p class="cabeza_tabla">&#x2013; </p>
          <p class="cabeza_tabla">Euros/a&#xF1;o</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Pensi&#xF3;n de jubilaci&#xF3;n o retiro</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">10.904,60</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">8.838,20</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">8.383,20</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Pensi&#xF3;n de viudedad</p>
        </td>
        <td colspan="3">
          <p class="cuerpo_tabla_centro">8.838,20</p>
        </td>
      </tr>
      <tr>
        <td rowspan="2">
          <p class="cuerpo_tabla_izq">Pensi&#xF3;n familiar distinta de la de viudedad, siendo N el n&#xFA;mero de beneficiarios de la pensi&#xF3;n o pensiones</p>
        </td>
        <td colspan="3">
          <p class="cuerpo_tabla_centro">
            <u> 8.612,80 </u>
          </p>
        </td>
      </tr>
      <tr>
        <td colspan="3">
          <p class="cuerpo_tabla_centro">N</p>
        </td>
      </tr>
    </table>
    <p class="parrafo_2">L&#xED;mite de pensi&#xF3;n p&#xFA;blica: 35.673,68 euros/a&#xF1;o.</p>
    <p class="parrafo">Pensiones del extinguido seguro obligatorio de vejez e invalidez no concurrentes: 5.651,80 euros/a&#xF1;o.</p>
    <p class="parrafo">Pensiones del extinguido seguro obligatorio de vejez e invalidez concurrentes con pensiones de viudedad de alguno de los reg&#xED;menes del sistema de la Seguridad Social o con alguna de estas pensiones y, adem&#xE1;s, con cualquier otra pensi&#xF3;n p&#xFA;blica de viudedad: 5.490,80 euros/a&#xF1;o.</p>
    <p class="parrafo">Pensiones de la Seguridad Social en su modalidad no contributiva: 5.108,60 euros/a&#xF1;o.</p>
    <p class="parrafo">Prestaciones por hijo a cargo mayor de 18 a&#xF1;os:</p>
    <p class="parrafo_2">&#x2013; Con un grado de discapacidad igual o superior al 65 por 100: 4.378,80 euros/a&#xF1;o.</p>
    <p class="parrafo">&#x2013; Con un grado de discapacidad igual o superior al 75 por 100 y necesitado del concurso de otra persona para la realizaci&#xF3;n de los actos esenciales de la vida: 6.568,80 euros/a&#xF1;o.</p>
    <p class="parrafo_2">Subsidio de movilidad y compensaci&#xF3;n para gastos de transporte: 752,40 euros/a&#xF1;o.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 28/12/2012</li>
  <li>Fecha de publicación: 31/12/2012</li>
  <li>Entrada en vigor el 1 de enero de 2013.</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 2.3 y la disposición adicional 1.3 de la LEY 28/2011, de 22 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-15038">BOE-A-2011-15038</a>).</li>
      <li>Disposición adicional 39 y SUSPENDE la aplicación de los arts. 5.1, 6.1 y 3, disposiciones adicionales 24, 27 y 34 la disposición final 1 y lo indicado de la LEY 27/2011, de 1 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-13242">BOE-A-2011-13242</a>).</li>
      <li>Art. 2.1 de la LEY 18/2007, de 4 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-13025">BOE-A-2007-13025</a>).</li>
      <li>Arts. 59, 85 y AÑADE la disposición adicional 8 al reglamento aprobado por REAL DECRETO 1415/2004, de 11 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-11836">BOE-A-2004-11836</a>).</li>
      <li>Disposición adicional 21 de la LEY 54/1997, de 27 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-25340">BOE-A-1997-25340</a>).</li>
      <li>Arts. 10, 16, 43 y SUPRIME el art. 49 del reglamento aprobado por REAL DECRETO 84/1996, de 26 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-1996-4447">BOE-A-1996-4447</a>).</li>
      <li>Arts. 11, 34.bis y SUPRIME la sección 5 del capítulo II del reglamento aprobado por REAL DECRETO 2064/1995, de 22 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1996-1579">BOE-A-1996-1579</a>).</li>
      <li>Disposición transitoria 6.bis y SUSPENDE la aplicación del art. 163.3 en la redacción dada por el art. 4.5 de la LEY 27/2011, de 1 de agosto, de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
    </ul>
  </li>
  <li>DE CONFORMIDAD con:
    <ul>
      <li>LEY 17/2012, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-15651">BOE-A-2012-15651</a>).</li>
      <li>Disposición final 1 de la ORDEN ITC/1858/2008, de 26 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-10969">BOE-A-2008-10969</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Carburantes y combustibles</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Empleados de Hogar</li>
  <li>Energía eléctrica</li>
  <li>Gas</li>
  <li>Jubilación</li>
  <li>Pensiones</li>
  <li>Precios</li>
  <li>Producción de energía</li>
  <li>Seguridad Social</li>
  <li>Sistemas especiales de la Seguridad Social</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
