<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-454</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-454">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-454&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-454&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-454&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-454&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-454&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-454&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-454</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-454</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Pleno. Auto 179/2011, de 13 de diciembre de 2011. Inadmite a tr&#xE1;mite la cuesti&#xF3;n de inconstitucionalidad 2298-2011, planteada por el Juzgado de lo Contencioso-Administrativo n&#xFA;m. 2 de Badajoz en relaci&#xF3;n con diversos preceptos del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 9 de 11 de enero de 2012, p&#xE1;ginas 271 a 286 (16 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">Suplemento del Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-454</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/01/11/pdfs/BOE-A-2012-454.pdf" title="PDF firmado BOE-A-2012-454" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-454.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Excms. Srs. don Pascual Sala S&#xE1;nchez, don Eugeni Gay Montalvo, don Javier Delgado Barrio, do&#xF1;a Elisa P&#xE9;rez Vera, don Ram&#xF3;n Rodr&#xED;guez Arribas, don Manuel Arag&#xF3;n Reyes, don Pablo P&#xE9;rez Tremps, don Francisco Jos&#xE9; Hernando Santiago, do&#xF1;a Adela Asua Batarrita y don Luis Ignacio Ortega &#xC1;lvarez.</p>
    <p class="centro_redonda">AUTO</p>
    <p class="centro_negrita">I. Antecedentes</p>
    <p class="parrafo_2">1. El 25 de abril de 2011 tuvo entrada en el Registro General de este Tribunal escrito del Juzgado de lo Contencioso-Administrativo n&#xFA;m. 2 de Badajoz, al que se acompa&#xF1;a, junto con el testimonio del procedimiento abreviado n&#xFA;m. 368-2010, que se tramita ante dicho Juzgado, el Auto de 21 de marzo de 2011, por el que se acuerda plantear cuesti&#xF3;n de inconstitucionalidad respecto de los arts. 22, 24 y 28 de la Ley&#xA0;26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacci&#xF3;n dada por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, por posible vulneraci&#xF3;n de los arts.&#xA0;14, 31, 33.3, 86.1 y 134 CE.</p>
    <p class="parrafo_2">2. Los hechos de los que trae causa la presente cuesti&#xF3;n de inconstitucionalidad son los siguientes:</p>
    <p class="parrafo_2">a) La federaci&#xF3;n de servicios a la ciudadan&#xED;a de la Uni&#xF3;n regional de Comisiones Obreras de Extremadura interpuso el d&#xED;a 28 de octubre de 2010 recurso contencioso-administrativo contra la resoluci&#xF3;n presunta desestimatoria del recurso de alzada interpuesto contra la reducci&#xF3;n de retribuciones practicada por el Ayuntamiento de Badajoz a sus empleados en la n&#xF3;mina del mes de junio de 2010, solicit&#xE1;ndose en la demanda que se dictara Sentencia declarando contraria a derecho la indicada resoluci&#xF3;n y reconociendo el derecho de los empleados del Ayuntamiento demandado a que las n&#xF3;minas correspondientes a los meses de junio de 2010 y sucesivos se liquiden sin disminuci&#xF3;n retributiva alguna. En el acto de la vista el sindicato demandante, adem&#xE1;s de ratificarse en su demanda, solicit&#xF3; que se planteara cuesti&#xF3;n de inconstitucionalidad ante el Tribunal Constitucional, por considerar que el Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, y en el que el Ayuntamiento demandado pretende fundamentar la reducci&#xF3;n retributiva impugnada, vulnera los arts. 9.1 y 3, 7, 14, 28.1, 33.3, 37.1, 86.1 y 134 CE.</p>
    <p class="parrafo">b) Concluso el procedimiento y dentro del plazo para dictar Sentencia, el Juzgado dict&#xF3; providencia el 10 de febrero de 2011 por la que, al amparo de lo establecido en el art. 35.2 de la Ley Org&#xE1;nica del Tribunal Constitucional (LOTC), acord&#xF3; o&#xED;r a las partes y al Ministerio Fiscal para que en el plazo com&#xFA;n e improrrogable de diez d&#xED;as alegaran lo que estimaran pertinente sobre la necesidad de plantear cuesti&#xF3;n de inconstitucionalidad respecto de los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacci&#xF3;n dada a los mismos por el Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, en cuanto determinan una reducci&#xF3;n de retribuciones para los funcionarios p&#xFA;blicos. Considera el Juzgado que esta reducci&#xF3;n retributiva vulnera los siguientes preceptos constitucionales: el art. 86.1 CE, por afectar a derechos, deberes y libertades de los ciudadanos regulados en el t&#xED;tulo I CE (en concreto a los derechos reconocidos por los arts. 14, 31 y 33.3 CE); el art. 14 CE, porque la reducci&#xF3;n de salarios no afecta a todos los funcionarios ni empleados p&#xFA;blicos por igual; el art. 31 CE, porque configura el recorte retributivo como una norma fiscal, de alcance progresivo y casi confiscatorio; el art. 33.3 CE, porque recorta derechos econ&#xF3;micos adquiridos de los funcionarios, cuando tales derechos estaban reconocidos para toda la anualidad presupuestaria por la Ley 26/2009; y el art. 134 CE, por invadir el Real Decreto-ley 8/2010 materia reservada a la ley de presupuestos generales del Estado. A&#xF1;ade el Juzgado que la decisi&#xF3;n del proceso depende de la validez de los preceptos cuestionados, porque la demanda impugna el acto administrativo consistente en la reducci&#xF3;n de n&#xF3;minas producida a partir del mes de junio de 2010, reducci&#xF3;n que se produce por la obligaci&#xF3;n que tiene la Administraci&#xF3;n demandada de aplicar el Real Decreto-ley 8/2010.</p>
    <p class="parrafo">c) El Letrado del Ayuntamiento de Badajoz present&#xF3; su escrito de alegaciones el 25 de febrero de 2011, interesando que por el Juzgado se acordara no plantear cuesti&#xF3;n de inconstitucionalidad, al entender que el Real Decreto-ley 8/2010 no infringe precepto constitucional alguno.</p>
    <p class="parrafo">d) El Ministerio Fiscal present&#xF3; su escrito de alegaciones el d&#xED;a 4 de marzo de 2011, oponi&#xE9;ndose al planteamiento de la cuesti&#xF3;n de inconstitucionalidad, por entender que el Real Decreto-ley 8/2010 no vulnera los arts. 14, 31, 33.3, 86 y 134 CE.</p>
    <p class="parrafo">e) La representaci&#xF3;n procesal del sindicato demandante present&#xF3; sus alegaciones el 4 de marzo de 2011 interesando el planteamiento de la cuesti&#xF3;n, por entender que el Real Decreto-ley 8/2010, en el que se fundamenta la disminuci&#xF3;n de retribuciones de los empleados p&#xFA;blicos, lesiona el art. 86 CE, tanto por la ausencia del presupuesto habilitante de la extraordinaria y urgente necesidad, como por afectar a los derechos reconocidos en los arts. 14 CE, en relaci&#xF3;n con los arts. 31 y 33.3 CE, y en los arts. 28.1 y&#xA0;37.1 CE; y que vulnera asimismo el art. 134 CE.</p>
    <p class="parrafo_2">3. Por Auto de 21 de marzo de 2009 se eleva por el Juzgado cuesti&#xF3;n de inconstitucionalidad respecto de los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacci&#xF3;n dada a los mismos por el Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, por posible vulneraci&#xF3;n de los arts.&#xA0;14, 31, 33.3, 86.1 y 134 CE.</p>
    <p class="parrafo_2">4. El Auto de planteamiento de la cuesti&#xF3;n comienza en sus razonamientos jur&#xED;dicos por afirmar que se ha dado debido cumplimiento al requisito del tr&#xE1;mite de audiencia y que el planteamiento de la cuesti&#xF3;n de inconstitucionalidad es relevante para resolver el litigio planteado, pues el &#xE9;xito o el fracaso de la pretensi&#xF3;n deducida por el sindicato demandante depende precisamente del juicio sobre la constitucionalidad de los preceptos cuestionados, toda vez que la minoraci&#xF3;n de retribuciones de los funcionarios que se impugna en el proceso <em>a quo</em> se fundamenta precisamente en la aplicaci&#xF3;n de lo dispuesto en el Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, que modifica lo establecido en materia de retribuciones de los funcionarios por los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010.</p>
    <p class="parrafo">La exposici&#xF3;n de las razones en las que se funda la duda de constitucionalidad comienza por la posible vulneraci&#xF3;n del art. 86.1 CE, por no estar justificado en el caso del Real Decreto-ley 8/2010, a juicio del Juzgado promotor de la cuesti&#xF3;n, el presupuesto habilitante de la extraordinaria y urgente necesidad, y por afectar dicho decreto-ley a derechos, deberes y libertades de los ciudadanos, en concreto los reconocidos en los arts. 14, 31 y 33.3 CE.</p>
    <p class="parrafo">En relaci&#xF3;n con el presupuesto habilitante, se&#xF1;ala el Juzgado que de la exposici&#xF3;n de motivos del Real Decreto-ley 8/2010 no se obtiene una justificaci&#xF3;n contundente de la existencia de una situaci&#xF3;n de extraordinaria y urgente necesidad, pues en la misma se utilizan expresiones vagas e, incluso, ambiguas (crisis, evoluci&#xF3;n de la coyuntura econ&#xF3;mica, compromisos con la Uni&#xF3;n Europea, situaci&#xF3;n de los mercados, etc.), pero sin justificar en ning&#xFA;n momento la urgencia de las medidas adoptadas, su eficacia y su suficiencia. Adem&#xE1;s, aunque se alude a la necesidad de un esfuerzo de toda la sociedad para contribuir a la sostenibilidad de las finanzas p&#xFA;blicas, las medidas que la norma adopta afectan exclusivamente a los salarios de los empleados p&#xFA;blicos y a la pensiones, concentrando as&#xED; el esfuerzo en una parte de la sociedad, y no precisamente la que mayor capacidad econ&#xF3;mica tiene.</p>
    <p class="parrafo">Por otra parte &mdash;contin&#xFA;a el Juzgado&mdash; la lectura de la exposici&#xF3;n de motivos del Real Decreto-ley 8/2010 induce a pensar que las circunstancias extraordinarias y urgentes que llevan al Gobierno a la adopci&#xF3;n de las medidas contenidas en dicha norma son sobrevenidas e imprevisibles; sin embargo, cinco meses antes se hab&#xED;a aprobado la Ley de presupuestos generales del Estado para 2010, cuando tales circunstancias eran ya conocidas y previsibles, como los actos del Gobierno y del Consejo Europeo durante 2009 lo ponen de manifiesto, siendo notorio que este &#xFA;ltimo concedi&#xF3; en 2009 un plazo a Espa&#xF1;a para que corrigiera su d&#xE9;ficit excesivo. En definitiva, tanto cuando se alcanzaron los acuerdos con los sindicatos que fijaban el incremento de las retribuciones de los empleados p&#xFA;blicos para el a&#xF1;o 2010, como cuando se aprob&#xF3; la Ley de presupuestos generales del Estado para 2010, las circunstancias econ&#xF3;micas a las que se alude en el Real Decreto-ley 8/2010 eran sobradamente conocidas, de modo que la situaci&#xF3;n de extraordinaria y urgente necesidad que se alega como presupuesto habilitante no fue algo sobrevenido o imposible de prever, por lo que no resultaba justificada la utilizaci&#xF3;n de la figura del decreto-ley, infringi&#xE9;ndose as&#xED; el art. 86.1 CE.</p>
    <p class="parrafo">A ello se a&#xF1;ade que tampoco se cumple, seg&#xFA;n el Juzgado promotor de la cuesti&#xF3;n, el requisito negativo del art. 86.1 CE, al vulnerar la reducci&#xF3;n de retribuciones impuesta por el Real Decreto-ley 8/2010 derechos y deberes reconocidos en el t&#xED;tulo I de la Constituci&#xF3;n, en concreto en sus arts. 14, 31 y 33.3.</p>
    <p class="parrafo">Por lo que se refiere al derecho a la igualdad ante la ley (art. 14 CE), sostiene el Juzgado que se vulnera este derecho fundamental al no afectar la reducci&#xF3;n de salarios a todos los funcionarios y empleados p&#xFA;blicos por igual, no existiendo justificaci&#xF3;n para este trato salarial tan diferenciado. Se trata, as&#xED;, de una reducci&#xF3;n discriminatoria, al aplicarse reducciones que oscilan entre el 0 por 100 para algunos grupos funcionariales y el 15 por&#xA0;100 para otros. El Real Decreto-ley 8/2010 pretende justificar esta diferenciaci&#xF3;n por el objetivo de minimizar el efecto de las medidas para los salarios m&#xE1;s reducidos, de manera que contribuya m&#xE1;s quien m&#xE1;s gana. Sin embargo, ello se conseguir&#xED;a tambi&#xE9;n aplicando el mismo porcentaje de reducci&#xF3;n a todos los grupos, lo que supondr&#xED;a una reducci&#xF3;n mayor para el que tiene m&#xE1;s sueldo que para el que tiene menos. Adem&#xE1;s, cuando en los a&#xF1;os anteriores se han fijado los incrementos retributivos, se ha hecho de forma lineal para todos los grupos, por lo que la reducci&#xF3;n se deber&#xED;a haber hecho de la misma manera. Por &#xFA;ltimo, este criterio no se aplica al personal laboral de la Administraci&#xF3;n, imponi&#xE9;ndose a &#xE9;ste con car&#xE1;cter general en la norma una reducci&#xF3;n salarial uniforme del 5 por 100 en todos los casos, y excluyendo incluso de la reducci&#xF3;n salarial al personal laboral de RENFE, ADIF y AENA, as&#xED; como a otros colectivos (disposici&#xF3;n adicional novena).</p>
    <p class="parrafo">Sostiene asimismo el Juzgado proponente que el Real Decreto-ley 8/2010 vulnera lo dispuesto en el art. 31 CE, porque entiende que lo que se presenta como una simple reducci&#xF3;n de retribuciones de los funcionarios no es tal, sino que su verdadera naturaleza es la de una prestaci&#xF3;n patrimonial de car&#xE1;cter p&#xFA;blico, determinada con arreglo a la capacidad econ&#xF3;mica de los funcionarios, de alcance progresivo, con la finalidad de paliar o reducir el d&#xE9;ficit p&#xFA;blico. La aplicaci&#xF3;n de un criterio progresivo en la reducci&#xF3;n de las n&#xF3;minas supone en la pr&#xE1;ctica la creaci&#xF3;n de un impuesto encubierto. Tiene, adem&#xE1;s, un alcance casi confiscatorio, porque incide sobre derechos adquiridos y grava por segunda vez las rentas de trabajo del empleado p&#xFA;blico. Se trata, por lo tanto, de un tributo o impuesto en el que no se cumple la exigencia constitucional de reserva de ley.</p>
    <p class="parrafo">Se vulnera igualmente, seg&#xFA;n el Juzgado promotor de la cuesti&#xF3;n, el art. 33.3 CE, porque el Real Decreto-ley 8/2010 recorta derechos econ&#xF3;micos adquiridos del funcionario p&#xFA;blico, que estaban reconocidos para toda la anualidad presupuestaria por la Ley 26/2009, de presupuestos generales del Estado para 2010, debiendo considerarse, por tanto, si esa reducci&#xF3;n de retribuciones no tiene en realidad un car&#xE1;cter expropiatorio. Aun cuando se aceptara hipot&#xE9;ticamente la posibilidad de que una norma con fuerza de ley pueda privar a los funcionarios p&#xFA;blicos de derechos econ&#xF3;micos que tienen consolidados, no lo podr&#xED;a hacer cuando esos derechos han sido establecidos y reconocidos para un ejercicio econ&#xF3;mico concreto, m&#xE1;xime cuando la limitaci&#xF3;n y reducci&#xF3;n de retribuciones se produce durante la vigencia de la Ley de presupuestos que hab&#xED;a establecido y reconocido tales derechos. El Real Decreto-ley 8/2010 es, pues, una norma que no afecta a meras expectativas de derechos, sino que se trata de una norma que afecta retroactivamente a derechos ya nacidos, aunque los mismos no hayan sido todav&#xED;a ejecutados, por no haberse devengado a&#xFA;n las correspondientes n&#xF3;minas. En fin, es dif&#xED;cilmente aceptable que se reduzcan las retribuciones b&#xE1;sicas, que tienen su proyecci&#xF3;n futura en los derechos pasivos, y los trienios, que se devengan en el momento de su perfecci&#xF3;n.</p>
    <p class="parrafo">Entiende asimismo el Juzgado proponente de la cuesti&#xF3;n que el Real Decreto-ley 8/2010 vulnera el art. 134 CE, por invadir materia reservada a la ley de presupuestos generales del Estado: las retribuciones de los empleados p&#xFA;blicos deben ser determinadas por la ley de presupuestos generales del Estado, no siendo admisible su modificaci&#xF3;n a trav&#xE9;s de un decreto-ley. Con tal modificaci&#xF3;n se vulnera tambi&#xE9;n el principio de anualidad presupuestaria del art. 134.2 CE, al alterarse sustancialmente a mitad de a&#xF1;o las previsiones de la Ley 26/2009, de presupuestos generales del Estado para 2010, y se establece un impuesto encubierto, lo que infringe el art. 134.7 CE, que veda que las leyes de presupuestos puedan crear tributos.</p>
    <p class="parrafo">Todo ello debe ser puesto en relaci&#xF3;n &mdash;concluye el Juzgado&mdash; con el principio de protecci&#xF3;n de la confianza leg&#xED;tima que consagra el art. 3 de la Ley 30/1992, de 26 de noviembre, que es manifestaci&#xF3;n del principio constitucional de seguridad jur&#xED;dica y que ha sido reconocido por la jurisprudencia del Tribunal de Justicia de la Uni&#xF3;n Europea, pues el Real Decreto-ley 8/2010 introduce una reducci&#xF3;n sorpresiva de las retribuciones de los funcionarios p&#xFA;blicos a partir del mes de junio del a&#xF1;o 2010 y para el resto del ejercicio, cercenando as&#xED; derechos econ&#xF3;micos que ya hab&#xED;an sido reconocidos previamente para toda la anualidad presupuestaria por la Ley 26/2009, de presupuestos generales del Estado para 2010.</p>
    <p class="parrafo_2">5. Mediante providencia de 21 de junio de 2011 la Secci&#xF3;n Primera de este Tribunal acord&#xF3;, a los efectos que determina el art. 37.1 LOTC, o&#xED;r al Fiscal General del Estado para que en el plazo de diez d&#xED;as alegase lo que considerara conveniente acerca de la admisibilidad de la presente cuesti&#xF3;n de inconstitucionalidad, por si fuere notoriamente infundada.</p>
    <p class="parrafo_2">6. El Fiscal General del Estado present&#xF3; su escrito de alegaciones con fecha 26 de julio de 2011, interesando la inadmisi&#xF3;n de la cuesti&#xF3;n de inconstitucionalidad por defecto en el cumplimiento en el cumplimiento de los requisitos procesales del tr&#xE1;mite de audiencia y del juicio de relevancia, y por entender que resulta notoriamente infundada.</p>
    <p class="parrafo">En relaci&#xF3;n con el primero de los aspectos se&#xF1;alados, afirma en primer lugar el Fiscal General que el &#xF3;rgano judicial proponente no ha cumplido de manera correcta el tr&#xE1;mite de audiencia a las partes y al Ministerio Fiscal sobre la conveniencia de plantear la cuesti&#xF3;n de inconstitucionalidad, ni ha expresado adecuadamente el juicio de relevancia. Tanto en la providencia con la que se abri&#xF3; el tr&#xE1;mite de audiencia como en el Auto por el que se acuerda plantear la cuesti&#xF3;n de inconstitucionalidad, el Juzgado se&#xF1;ala como preceptos legales cuestionados los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacci&#xF3;n dada a los mismos por el Real Decreto-ley 8/2010, de 20 de mayo; esa identificaci&#xF3;n en bloque de los arts. 22, 24 y 28 de la Ley 26/2009 como normas cuestionadas, sin especificar los concretos apartados que realmente se cuestionan, resulta defectuosa en cuanto a la identificaci&#xF3;n de los preceptos legales a los que se contrae la duda de constitucionalidad del Juzgado, ligada a la reducci&#xF3;n de retribuciones de los empleados p&#xFA;blicos, deficiencia que afecta no s&#xF3;lo al correcto cumplimiento del tr&#xE1;mite de audiencia del art. 35.2 LOTC, sino tambi&#xE9;n al juicio de aplicabilidad y relevancia respecto de las disposiciones cuestionadas, particularmente en lo que se refiere a la aplicaci&#xF3;n de los distintos apartados de los preceptos cuestionados que determinan la reducci&#xF3;n de retribuciones a quienes tengan la condici&#xF3;n de funcionarios del Ayuntamiento de Badajoz.</p>
    <p class="parrafo">En cuanto al fondo del asunto, sostiene el Fiscal General que la pretendida vulneraci&#xF3;n del art. 86.1 CE por no estar justificado, a juicio del Juzgado promotor de la cuesti&#xF3;n, el presupuesto habilitante de la extraordinaria y urgente necesidad en el Real Decreto-ley 8/2010, debe ser descartada. La apreciaci&#xF3;n de la concurrencia de circunstancias de extraordinaria y urgente necesidad, que determinan la necesidad de acudir al decreto-ley, constituye un juicio pol&#xED;tico que corresponde al Gobierno, no siendo posible un control jurisdiccional de esa valoraci&#xF3;n que permita una revisi&#xF3;n de fondo del juicio pol&#xED;tico, m&#xE1;s all&#xE1; de la constataci&#xF3;n de que no se trata de una decisi&#xF3;n abusiva o arbitraria (por todas, STC 189/2005, de 7 de julio). Por otra parte, es posible la apreciaci&#xF3;n de la concurrencia de circunstancias de extraordinaria y urgente necesidad al margen de su imprevisibilidad (STC 68/2007, de 28 de marzo). Pues bien, el examen de la exposici&#xF3;n de motivos del Real Decreto-ley 8/2010 y de los debates parlamentarios que culminaron en su convalidaci&#xF3;n, permite concluir que concurr&#xED;an circunstancias objetivas extraordinarias y urgentes, referidas a la evoluci&#xF3;n de la crisis econ&#xF3;mica de los mercados en la eurozona y su impacto en las finanzas p&#xFA;blicas, que justificaban el recurso al mecanismo legislativo del decreto-ley, y que las medidas adoptadas en el mismo guardan una relaci&#xF3;n de adecuaci&#xF3;n o idoneidad para abordar aquellas circunstancias y lograr el objetivo de la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</p>
    <p class="parrafo">Asimismo rechaza el Fiscal General que la reducci&#xF3;n de retribuciones de los funcionarios impuesta por el Real Decreto-ley 8/2010 vulnere el art. 86.1 CE en cuanto al requisito material negativo de no afectar a derechos, deberes y libertades de los ciudadanos reconocidos en el t&#xED;tulo I de la Constituci&#xF3;n, en concreto en sus arts. 14, 31 y&#xA0;33.3, frente a lo que sostiene el &#xF3;rgano judicial promotor de la cuesti&#xF3;n.</p>
    <p class="parrafo">Por lo que se refiere a la pretendida vulneraci&#xF3;n del derecho a la igualdad ante la ley (art. 14 CE), sostiene el Fiscal General que el razonamiento del Juzgado no se corresponde con el contenido de este derecho fundamental tal como ha sido precisado por la doctrina del Tribunal Constitucional, pues no concurre el requisito del tratamiento desigual en identidad de supuestos, toda vez que el diferente trato retributivo se establece, como se indica en el propio Auto de planteamiento de la cuesti&#xF3;n, en funci&#xF3;n del distinto v&#xED;nculo entre los empleados p&#xFA;blicos y la Administraci&#xF3;n o en funci&#xF3;n de los diferentes grupos o categor&#xED;as en que se clasifican los funcionarios, as&#xED; como en el r&#xE9;gimen de progresividad que demanda la mayor o menor capacidad econ&#xF3;mica de los afectados. Y la invocaci&#xF3;n de los supuestos excluidos de la reducci&#xF3;n salarial por la disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010 carece asimismo de validez para fundamentar la pretendida vulneraci&#xF3;n del art. 14 CE, puesto que dicha disposici&#xF3;n establece un r&#xE9;gimen excepcional de exclusi&#xF3;n para el personal laboral de determinadas empresas p&#xFA;blicas del Estado que en ning&#xFA;n caso podr&#xED;a llegar a convertirse en regla general y resultar de aplicaci&#xF3;n a los funcionarios de una entidad local a los que se refiere el proceso del que trae causa la presente cuesti&#xF3;n, tray&#xE9;ndose a colaci&#xF3;n por el Fiscal General lo declarado respecto a la referida disposici&#xF3;n en ATC 85/2011, de 7 de junio.</p>
    <p class="parrafo">Por lo que se refiere a la supuesta vulneraci&#xF3;n del art. 31 CE considera el Fiscal General que el razonamiento del Juzgado carece de fundamento. La reducci&#xF3;n de retribuciones impuesta por el Real Decreto-ley 8/2010 no configura un tributo encubierto, por cuanto no establece un hecho imponible al que se anude una obligaci&#xF3;n de contribuir, de acuerdo con el deber constitucional de los ciudadanos de contribuir al sostenimiento de los gastos p&#xFA;blicos, por lo que no cabe considerar que se haya producido ninguna vulneraci&#xF3;n del art. 31 CE ni del principio de reserva de ley en materia tributaria.</p>
    <p class="parrafo">En cuanto a la pretendida vulneraci&#xF3;n del art. 33.3 CE, porque seg&#xFA;n el Juzgado promotor de la cuesti&#xF3;n el Real Decreto-ley 8/2010 recorta derechos econ&#xF3;micos adquiridos del funcionario p&#xFA;blico reconocidos para toda la anualidad presupuestaria por la Ley de presupuestos generales del Estado para 2010, se&#xF1;ala el Fiscal General que esta consideraci&#xF3;n de los derechos retributivos como derechos adquiridos se contradice con lo afirmado en el propio Auto de que se trata de derechos aun no ejecutados por no haberse devengado. En todo caso, conforme a la doctrina establecida en la STC 99/1987, de 11 de junio, no es posible considerar que las retribuciones no devengadas, por corresponder a mensualidades en las que a&#xFA;n no se ha prestado el servicio p&#xFA;blico, se encuentren incorporadas al patrimonio del funcionario y tengan el car&#xE1;cter de derechos adquiridos, trat&#xE1;ndose, por el contrario, de meras expectativas de derechos. Por otra parte, del art. 38.10 de la Ley 7/2007, de 12 de abril, del estatuto b&#xE1;sico del empleado p&#xFA;blico, se desprende la posibilidad de modificaci&#xF3;n de las retribuciones no devengadas, cuando concurra causa de inter&#xE9;s p&#xFA;blico derivada de una alteraci&#xF3;n sustancial en las circunstancias econ&#xF3;micas, que es justamente lo acontecido en virtud de lo dispuesto en el Real Decreto-ley 8/2010, por lo que debe descartarse que se haya producido una expropiaci&#xF3;n de derechos econ&#xF3;micos que contravenga lo previsto en el art. 33 CE.</p>
    <p class="parrafo">Asimismo rechaza el Fiscal General que el Real Decreto-ley 8/2010 vulnere el art.&#xA0;134 CE, pues no invade &mdash;en contra de lo que afirma el Juzgado proponente de la cuesti&#xF3;n&mdash; materia reservada a la Ley de presupuestos generales del Estado. No estamos ante un supuesto del art. 134.5 CE de aumento del gasto p&#xFA;blico o disminuci&#xF3;n de ingresos fijados en ley de presupuestos generales del Estado ya aprobada, que requiere la tramitaci&#xF3;n de una ley en sentido formal, sino ante medidas de restricci&#xF3;n del gasto p&#xFA;blico, entre ellas la reducci&#xF3;n de retribuciones de los funcionarios, en una situaci&#xF3;n de extraordinaria y urgente necesidad, por lo que resulta perfectamente justificada la utilizaci&#xF3;n del decreto-ley.</p>
    <p class="parrafo">Por &#xFA;ltimo, descarta igualmente el Fiscal General que se haya producido la pretendida contravenci&#xF3;n del principio de protecci&#xF3;n de la confianza leg&#xED;tima, como expresi&#xF3;n del principio de seguridad jur&#xED;dica (art. 9.3 CE), sin perjuicio de se&#xF1;alar que, en cualquier caso, esa pretendida vulneraci&#xF3;n no se puso de manifiesto en la providencia por la que se procedi&#xF3; a la apertura del tr&#xE1;mite de audiencia del art. 35.2 CE, por lo que ha de quedar fuera del objeto de la presente cuesti&#xF3;n.</p>
    <p class="centro_negrita">II. Fundamentos jur&#xED;dicos</p>
    <p class="parrafo_2">1. El Juzgado de lo Contencioso-Administrativo n&#xFA;m. 2 de Badajoz plantea cuesti&#xF3;n de inconstitucionalidad respecto de los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, en la redacci&#xF3;n dada a los mismos por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</p>
    <p class="parrafo">El &#xF3;rgano judicial considera, en s&#xED;ntesis, que el art. 1 del Real Decreto-ley 8/2010 vulnera el art. 86.1 CE, por no concurrir el presupuesto habilitante de la extraordinaria y urgente necesidad, y por transgredir el l&#xED;mite material que para el decreto-ley dispone el citado precepto constitucional de no afectar a los derechos, deberes y libertades regulados en el t&#xED;tulo I CE, pues la reducci&#xF3;n de retribuciones impuesta por el Real Decreto-ley 8/2010 afecta a los derechos reconocidos en los arts. 14, 31 y 33.3 CE. Asimismo considera que el precepto cuestionado, al modificar la Ley 26/2009, de presupuestos generales del Estado para 2010, vulnera el art. 134 CE por invadir materia reservada a la ley de presupuestos generales del Estado, y tambi&#xE9;n infringe el principio de anualidad presupuestaria (art. 134.2 CE), as&#xED; como la prohibici&#xF3;n de crear tributos mediante las leyes de presupuestos (art. 134.7 CE), pues la reducci&#xF3;n de retribuciones constituye en realidad un impuesto encubierto. En fin, el &#xF3;rgano judicial considera que el precepto cuestionado vulnera el principio de protecci&#xF3;n de la confianza leg&#xED;tima, como expresi&#xF3;n del principio de seguridad jur&#xED;dica (art. 9.3 CE).</p>
    <p class="parrafo">Por su parte, el Fiscal General del Estado, por las razones de las que se ha dejado constancia en los antecedentes, se opone a la admisi&#xF3;n a tr&#xE1;mite de la cuesti&#xF3;n de inconstitucionalidad tanto por apreciar el incumplimiento de los requisitos procesales (art.&#xA0;35.2 de la Ley Org&#xE1;nica del Tribunal Constitucional: LOTC) como por estimarla notoriamente infundada (art. 37.1 LOTC).</p>
    <p class="parrafo_2">2. Conforme a lo dispuesto en el art. 37.1 LOTC, este Tribunal puede rechazar en tr&#xE1;mite de admisi&#xF3;n y mediante Auto aquellas cuestiones de inconstitucionalidad que adolezcan de la falta de los necesarios requisitos procesales o que fueren notoriamente infundadas.</p>
    <p class="parrafo">Por lo que se refiere al cumplimiento de los requisitos procesales previstos en el art.&#xA0;35.2 LOTC sostiene en el Fiscal General del Estado que el Juzgado promotor de la cuesti&#xF3;n no ha cumplido de manera correcta el tr&#xE1;mite de audiencia, ni ha justificado debidamente el juicio de aplicabilidad y relevancia.</p>
    <p class="parrafo">As&#xED;, para el Fiscal General la referencia, tanto en la providencia de apertura del tr&#xE1;mite de audiencia como en el Auto por el que se acuerda plantear la cuesti&#xF3;n de inconstitucionalidad, a los arts. 22, 24 y 28 de la Ley 26/2009 (en la redacci&#xF3;n dada a los mismos por el art. 1 del Real Decreto-ley 8/2010) como preceptos cuestionados, sin especificar los concretos apartados de dichos art&#xED;culos que se cuestionan, resulta defectuosa en cuanto a la identificaci&#xF3;n de las concretas normas a las que se contrae la duda de constitucionalidad del Juzgado promotor, ligada a la reducci&#xF3;n de retribuciones de los empleados p&#xFA;blicos, deficiencia que afectar&#xED;a no s&#xF3;lo al correcto cumplimiento del tr&#xE1;mite de audiencia del art. 35.2 LOTC, sino tambi&#xE9;n al juicio de aplicabilidad y relevancia respecto de los preceptos cuestionados, particularmente en lo que se refiere a la aplicaci&#xF3;n a los funcionarios de una corporaci&#xF3;n local &mdash;Ayuntamiento de Badajoz&mdash; de unos preceptos referidos a la reducci&#xF3;n de las retribuciones de los funcionarios del Estado y del personal funcionario y estatutario del sector p&#xFA;blico estatal.</p>
    <p class="parrafo_2">3. En respuesta a los &#xF3;bices se&#xF1;alados por el Fiscal General del Estado debemos se&#xF1;alar, en primer lugar, que si bien es cierto que el Juzgado identifica como preceptos cuestionados los arts. 22, 24 y 28 de la Ley 26/2009 en su integridad, no lo es menos que, como se deduce de la fundamentaci&#xF3;n de la providencia y del Auto por el que se acuerda plantear la cuesti&#xF3;n, las dudas de constitucionalidad del &#xF3;rgano judicial se ci&#xF1;en a los arts. 22.Dos.B) y cinco.B), 24.Uno.B) y 28.Dos.B) de la Ley 26/2009, de 23 de diciembre (en la redacci&#xF3;n dada a los mismos por el art. 1 del Real Decreto-ley 8/2010), en cuanto disponen que, con efectos del 1 de junio de 2010, las retribuciones del personal funcionario y estatutario al servicio del sector p&#xFA;blico estatal, en general, y en particular las retribuciones de los funcionarios del Estado incluidos en el &#xE1;mbito de aplicaci&#xF3;n de la Ley 30/1984, sufrir&#xE1;n una minoraci&#xF3;n del 5 por 100, en t&#xE9;rminos anuales y respecto a las vigentes a 31 de mayo de 2010, fijando los criterios para aplicar esta reducci&#xF3;n respecto de las retribuciones b&#xE1;sicas y complementarias a percibir por los diferentes grupos y subgrupos de funcionarios a partir del 1 de junio de 2010.</p>
    <p class="parrafo">Por otra parte, no podemos obviar que la apuntada imprecisi&#xF3;n del &#xF3;rgano judicial en la identificaci&#xF3;n de los concretos apartados de los preceptos a los que se refiere su duda de constitucionalidad no ha sido obst&#xE1;culo, como ponen de manifiesto las actuaciones, para que todos los personados en el proceso <em>a quo</em> hayan situado en sus exactos t&#xE9;rminos la duda de constitucionalidad del &#xF3;rgano judicial y que hayan podido pronunciarse sobre la misma, por lo que debe entenderse satisfecho, en consecuencia, la finalidad del tr&#xE1;mite de audiencia. Esta circunstancia, sin perjuicio de insistir una vez m&#xE1;s en la importancia de que se lleve a cabo dicho tr&#xE1;mite en sus adecuados t&#xE9;rminos para que se satisfaga con total garant&#xED;a la finalidad que con &#xE9;l se persigue, ha de conducirnos a desestimar en este caso el primero de los &#xF3;bices procesales opuestos por el Fiscal General del Estado a la admisi&#xF3;n de la presente cuesti&#xF3;n.</p>
    <p class="parrafo_2">4. En cuanto al defecto en el juicio de aplicabilidad y relevancia que advierte el Fiscal General del Estado en el Auto de planteamiento de la cuesti&#xF3;n (en estrecha conexi&#xF3;n con la referida imprecisi&#xF3;n en cuanto a la identificaci&#xF3;n de los preceptos cuestionados), debe recordarse que el art. 35.1 LOTC exige que la norma con rango de ley de la que tenga dudas el &#xF3;rgano judicial debe ser &#xAB;aplicable al caso y de cuya validez dependa el fallo&#xBB;. Es decir, la norma cuestionada debe superar el denominado &#xAB;juicio de relevancia&#xBB; o, lo que es lo mismo, la justificaci&#xF3;n de la medida en que la decisi&#xF3;n del proceso depende de su validez, habida cuenta que la cuesti&#xF3;n de inconstitucionalidad, por medio de la cual se garantiza el control de la constitucionalidad de la ley, no puede resultar desvirtuada por un uso no acomodado a su naturaleza y finalidad propias, lo que suceder&#xED;a si se permitiera que se utilizase para obtener pronunciamientos innecesarios o indiferentes para la decisi&#xF3;n del proceso en que la cuesti&#xF3;n se suscita.</p>
    <p class="parrafo">Sobre este particular tambi&#xE9;n hemos se&#xF1;alado que es a los &#xF3;rganos judiciales que plantean las cuestiones de inconstitucionalidad a los que corresponde, <em>prima facie</em>, comprobar y exteriorizar la existencia del llamado juicio de relevancia, de modo que el Tribunal Constitucional no puede invadir &#xE1;mbitos que, primera y principalmente, corresponden a aqu&#xE9;llos, adentr&#xE1;ndose a sustituir o rectificar el criterio de los &#xF3;rganos judiciales proponentes, salvo en los supuestos en que de manera notoria, sin necesidad de examinar el fondo debatido y en aplicaci&#xF3;n de principios jur&#xED;dicos b&#xE1;sicos se advierta que la argumentaci&#xF3;n judicial en relaci&#xF3;n con el juicio de relevancia resulta falta de consistencia, ya que en tales casos s&#xF3;lo mediante la revisi&#xF3;n del juicio de relevancia es posible garantizar el control de constitucionalidad que corresponde a la cuesti&#xF3;n de inconstitucionalidad en los t&#xE9;rminos en los que &#xE9;sta es definida por el art. 163 CE.</p>
    <p class="parrafo">Por tanto, aunque es a los &#xF3;rganos judiciales a los que corresponde formular el pertinente juicio de aplicabilidad y relevancia, sobre los que este Tribunal &#xFA;nicamente ejerce un control meramente externo, es lo cierto que existen supuestos en los que este Tribunal, en el ejercicio de sus facultades de control externo del juicio de aplicabilidad y de relevancia formulado por los &#xF3;rganos judiciales al plantear la cuesti&#xF3;n de inconstitucionalidad, puede revisar ese juicio y declarar la inadmisibilidad de la cuesti&#xF3;n de inconstitucionalidad por resultar inconsistente o equivocada la argumentaci&#xF3;n judicial sobre la aplicabilidad al caso de la norma cuestionada (por todas, SSTC 141/2008, de 30 de octubre, FJ 4; 115/2009, de 18 de mayo, FJ 2; y 4/2011, de 14 de febrero, FJ 2).</p>
    <p class="parrafo">En el presente caso el &#xF3;rgano judicial promotor de la cuesti&#xF3;n de inconstitucionalidad exterioriza su juicio de relevancia en el Auto de planteamiento en los t&#xE9;rminos siguientes: &#xAB;la decisi&#xF3;n del proceso depende de la validez de los preceptos cuestionados, porque la demanda impugna el acto administrativo consistente en la reducci&#xF3;n de n&#xF3;minas producida a partir del mes de junio de 2010, reducci&#xF3;n que se produce por la obligaci&#xF3;n que tiene la Administraci&#xF3;n demandada de aplicar el Real Decreto-ley 8/2010, de 20 de mayo, por lo que esta norma con rango de Ley es imprescindible para resolver el presente recurso contencioso-administrativo&#xBB;.</p>
    <p class="parrafo">Pues bien, aunque ciertamente hubiera sido deseable que el &#xF3;rgano judicial promotor de la presente cuesti&#xF3;n hubiera expresado con mayor precisi&#xF3;n t&#xE9;cnica el juicio de relevancia, explicitando de qu&#xE9; manera la reducci&#xF3;n de retribuciones de los empleados p&#xFA;blicos impuesta por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, que da nueva redacci&#xF3;n a (entre otros) los arts. 22, 24 y 28 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, resulta de aplicaci&#xF3;n a los funcionarios de las entidades locales, de suerte que el Ayuntamiento de Badajoz viene obligado a practicar esa minoraci&#xF3;n de retribuciones en las n&#xF3;minas de sus funcionarios a partir del&#xA0;1 de junio de 2010, lo cierto es que ese juicio de relevancia puede estimarse suficiente en el presente caso, habida cuenta que el propio Real Decreto-ley 8/2010 declara el car&#xE1;cter b&#xE1;sico de lo dispuesto en su art. 1, apartados dos y tres (que modifican los apartados dos y cinco del art. 22 de la Ley 26/2009), y de que el r&#xE9;gimen retributivo de los funcionarios de Administraci&#xF3;n local se rige por los mismos criterios que la Administraci&#xF3;n General del Estado (art. 3.1 de la Ley 7/2007, del estatuto b&#xE1;sico del empleado p&#xFA;blico, art. 93 de la Ley 7/1985, reguladora de las bases de r&#xE9;gimen local, y Real Decreto 861/1986, de 25 de abril, por el que se establece el r&#xE9;gimen de las retribuciones de los funcionarios de la Administraci&#xF3;n local). En tal sentido cabe recordar que en la propia exposici&#xF3;n de motivos del Real Decreto-ley 8/2010 se advierte que la reducci&#xF3;n de retribuciones de los empleados p&#xFA;blicos &#xAB;que opera tanto sobre las retribuciones b&#xE1;sicas como sobre las de car&#xE1;cter complementario, es de obligada aplicaci&#xF3;n a todas las administraciones, lo que supondr&#xE1; un importante ahorro para las Comunidades Aut&#xF3;nomas y Corporaciones Locales dado el importante peso que el empleo p&#xFA;blico tiene en las mismas&#xBB;.</p>
    <p class="parrafo">No cabe duda, en suma, de que el Ayuntamiento de Badajoz, Administraci&#xF3;n demandada en el proceso <em>a quo</em>, ven&#xED;a obligado a aplicar en las n&#xF3;minas de sus funcionarios a partir del 1 de junio de 2010 la reducci&#xF3;n de retribuciones impuesta por el art. 1 del Real Decreto-ley 8/2010, por lo que el juicio de relevancia ha de entenderse cumplido.</p>
    <p class="parrafo_2">5. Sin perjuicio de lo expuesto, la cuesti&#xF3;n planteada ha de ser inadmitida por resultar notoriamente infundada (art. 37.1 LOTC), en el significado que a esta noci&#xF3;n le viene dando nuestra reiterada doctrina, por las razones que a continuaci&#xF3;n se exponen.</p>
    <p class="parrafo">De conformidad con dicha doctrina, el concepto de &#xAB;cuesti&#xF3;n notoriamente infundada&#xBB; del art. 37.1 LOTC encierra un cierto grado de indefinici&#xF3;n, el cual se traduce procesalmente en la necesidad de otorgar a este Tribunal un determinado margen de apreciaci&#xF3;n a la hora de controlar la solidez de la fundamentaci&#xF3;n de las cuestiones de inconstitucionalidad, de modo que existen supuestos en los que un examen preliminar de las cuestiones de inconstitucionalidad permite apreciar la falta de viabilidad de la cuesti&#xF3;n suscitada, sin que ello signifique, necesariamente, que carezca de forma total y absoluta de fundamentaci&#xF3;n o que &#xE9;sta resulte arbitraria, pudiendo resultar conveniente en tales casos resolver la cuesti&#xF3;n en la primera fase procesal, m&#xE1;xime si su admisi&#xF3;n pudiera provocar efectos no deseables, como la paralizaci&#xF3;n de otros procesos en los que resulta aplicable la norma cuestionada (entre otros muchos, AATC 389/1990, de 29 de octubre, FJ 1; 134/1995, de 9 de mayo, FJ 2; 380/1996, de 17 de diciembre, FJ 2; 229/1999, de 28 de septiembre, FJ 2; 119/2000, de 10 de mayo, FJ 2; 46/2001, de 27 de febrero, FJ 2; 269/2003, de 15 de julio, FJ 2; 63/2004, de 24 de febrero, FJ 2; 306/2008, de 7 de octubre, FJ 3; 30/2009, de 27 de enero, FJ 4; y 54/2010, de 19 de mayo, FJ 3; as&#xED; lo hemos apreciado tambi&#xE9;n en ATC 85/2011, de 7 de junio, que inadmite a tr&#xE1;mite la cuesti&#xF3;n de inconstitucionalidad planteada por la Sala de lo Social de la Audiencia Nacional en relaci&#xF3;n con la redacci&#xF3;n dada por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, a los arts. 22.4 y 25 de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010).</p>
    <p class="parrafo_2">6. Por lo que se refiere a la pretendida vulneraci&#xF3;n del art. 86.1 CE por no concurrir, a juicio del Juzgado promotor de la cuesti&#xF3;n, en el Real Decreto-ley 8/2010 el presupuesto habilitante de la extraordinaria y urgente necesidad, en los t&#xE9;rminos de los que antes se ha dejado constancia, la duda de constitucionalidad ha de ser rechazada, pues, como se&#xF1;ala el Fiscal General del Estado, el Real Decreto-ley 8/2010 satisface cumplidamente las exigencias establecidas por la doctrina constitucional en relaci&#xF3;n con la concurrencia del presupuesto habilitante del art. 86.1 CE, tanto en lo que se refiere a los motivos tenidos en cuenta por el Gobierno en su aprobaci&#xF3;n y explicitados de una forma razonada en la exposici&#xF3;n de motivos de la norma, como en lo relativo a la existencia de la necesaria conexi&#xF3;n entre la situaci&#xF3;n de urgencia definida y las medidas concretas adoptadas para subvenir a la misma.</p>
    <p class="parrafo">De acuerdo con nuestra doctrina al respecto, la apreciaci&#xF3;n de la concurrencia de circunstancias de extraordinaria y urgente necesidad constituye un juicio pol&#xED;tico o de oportunidad que corresponde al Gobierno en primer t&#xE9;rmino y al Congreso de los Diputados en el ejercicio de la funci&#xF3;n de control parlamentario, no siendo posible un control por parte de este Tribunal de esa valoraci&#xF3;n que permita una revisi&#xF3;n de fondo del juicio pol&#xED;tico, m&#xE1;s all&#xE1; de la constataci&#xF3;n de que no se trata de una decisi&#xF3;n abusiva o arbitraria (por todas, SSTC 182/1997, de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ&#xA0;4; 137/2003, de 3 de julio, FJ 3; y 189/2005, de 7 de julio, FJ 3).</p>
    <p class="parrafo">A este respecto, conviene recordar que el examen de la concurrencia del citado presupuesto habilitante de la &#xAB;extraordinaria y urgente necesidad&#xBB; siempre se ha de llevar a cabo mediante la valoraci&#xF3;n conjunta de todos aquellos factores que determinaron al Gobierno a dictar el decreto-ley y que son, b&#xE1;sicamente, &#xAB;los que quedan reflejados en la exposici&#xF3;n de motivos de la norma, a lo largo del debate parlamentario de convalidaci&#xF3;n, y en el propio expediente de elaboraci&#xF3;n de la misma&#xBB; (SSTC 29/1982, de 31 de mayo, FJ 4; 182/1997, de 28 de octubre, FJ 4; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3), debiendo siempre tenerse presentes &#xAB;las situaciones concretas y los objetivos gubernamentales que han dado lugar a la aprobaci&#xF3;n de cada uno de los Decretos-leyes enjuiciados&#xBB; (SSTC 6/1983, de 4 de febrero, FJ 5; 182/1997, de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3).</p>
    <p class="parrafo">Pues bien, tanto de la exposici&#xF3;n de motivos de la norma cuestionada como del ulterior debate parlamentario de convalidaci&#xF3;n cabe concluir, sin entrar en un juicio pol&#xED;tico que este Tribunal tiene vedado, que se ha cumplido por el Gobierno la exigencia de explicitar y razonar de forma suficiente la existencia de una situaci&#xF3;n de &#xAB;extraordinaria y urgente necesidad&#xBB; que justifica la necesidad de dictar el Real Decreto-ley 8/2010; y, asimismo, que resulta igualmente acreditada la existencia de una necesaria conexi&#xF3;n entre la situaci&#xF3;n de urgencia definida y las medidas que en el decreto-ley se adoptan, de manera que estas &#xFA;ltimas guardan una relaci&#xF3;n directa o de congruencia con la situaci&#xF3;n que se trata de afrontar (STC 29/1982, de 31 de mayo, FJ 3; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4).</p>
    <p class="parrafo">En efecto, en la exposici&#xF3;n de motivos del Real Decreto-ley 8/2010 el Gobierno ofrece, de forma expl&#xED;cita y razonada, y en consonancia con la previa explicaci&#xF3;n ofrecida al respecto en el Congreso de los Diputados por el Presidente del Gobierno, una justificaci&#xF3;n rotunda para la adopci&#xF3;n de las medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico contenidas en el Real Decreto-ley 8/2010, de 20 de mayo, entre las que destaca la minoraci&#xF3;n de retribuciones de los empleados p&#xFA;blicos. As&#xED;, se se&#xF1;ala que, como consecuencia de la imprescindible pol&#xED;tica fiscal expansiva llevada a cabo por todos los pa&#xED;ses industrializados, entre ellos el nuestro, para paliar las consecuencias de la grave crisis econ&#xF3;mica que venimos padeciendo y preservar los niveles alcanzados de desarrollo y bienestar, las finanzas p&#xFA;blicas han sufrido un grave deterioro que ahora debe ser corregido como requisito esencial para alcanzar una recuperaci&#xF3;n econ&#xF3;mica s&#xF3;lida y duradera, para lo cual son necesarias medidas de contenci&#xF3;n del gasto p&#xFA;blico, con la finalidad de acelerar la senda de consolidaci&#xF3;n fiscal, restableciendo de esta manera la confianza de los mercados en el cumplimiento de las perspectivas de reducci&#xF3;n del d&#xE9;ficit.</p>
    <p class="parrafo">Entre esas medidas de ajuste que introduce el Real Decreto-ley 8/2010 se recogen las disposiciones encaminadas a reducir, con criterios de progresividad, la masa salarial del sector p&#xFA;blico en un 5 por 100 en t&#xE9;rminos anuales, razon&#xE1;ndose al respecto que &#xAB;los gastos de personal en las Administraciones p&#xFA;blicas suponen una parte significativa de los gastos corrientes&#xBB; (el n&#xFA;mero de empleados en el sector p&#xFA;blico supone un 13 por&#xA0;100 de la poblaci&#xF3;n activa), por lo que &#xAB;en un escenario econ&#xF3;mico caracterizado por la intensidad de la crisis econ&#xF3;mica con origen en la crisis financiera internacional y con efectos sobre el crecimiento y el empleo, resulta urgente adoptar medidas de contenci&#xF3;n en los gastos de personal de las diversas Administraciones p&#xFA;blicas. Dicha reducci&#xF3;n, que opera tanto sobre las retribuciones b&#xE1;sicas como sobre las de car&#xE1;cter complementario, es de obligada aplicaci&#xF3;n a todas las administraciones, lo que supondr&#xE1; un importante ahorro para las Comunidades Aut&#xF3;nomas y Corporaciones Locales dado el importante peso que el empleo p&#xFA;blico tiene en las mismas. La normativa b&#xE1;sica es trascendental para el logro de los objetivos comunes de racionalizaci&#xF3;n y eficacia de los gastos de personal as&#xED; como de su reducci&#xF3;n mientras persistan las circunstancias econ&#xF3;micas extraordinarias actuales, de manera que esta normativa b&#xE1;sica, en los t&#xE9;rminos redactados por el presente Real Decreto-ley, debe estar orientada a la consecuci&#xF3;n de los mismos. No obstante, y con la finalidad de minimizar sus efectos sobre los salarios m&#xE1;s bajos las medidas de reducci&#xF3;n se aplican con criterios de progresividad para el personal funcionario, dict&#xE1;ndose normas espec&#xED;ficas para el personal laboral con el fin de reconocer la funci&#xF3;n de la negociaci&#xF3;n colectiva y garantizar a la vez la eficacia de la decisi&#xF3;n de reducci&#xF3;n&#xBB;.</p>
    <p class="parrafo">El posterior debate de convalidaci&#xF3;n del Real Decreto-ley 8/2010 no hace sino confirmar las razones sobre la existencia de la situaci&#xF3;n de extraordinaria y urgente necesidad que da lugar a la adopci&#xF3;n de las dr&#xE1;sticas medidas de reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico adoptadas mediante dicha norma (particularmente la minoraci&#xF3;n de retribuciones de los empleados p&#xFA;blicos y la suspensi&#xF3;n de la revalorizaci&#xF3;n de las pensiones contributivas), al margen de la posici&#xF3;n expresada por los distintos grupos pol&#xED;ticos parlamentarios sobre la correcci&#xF3;n, adecuaci&#xF3;n y suficiencia de las medidas adoptadas por el Gobierno de la Naci&#xF3;n.</p>
    <p class="parrafo">Por lo dem&#xE1;s, tampoco resulta fundado el reproche que el Juzgado promotor de la cuesti&#xF3;n dirige al Real Decreto-ley 8/2010 en cuanto que no impone un esfuerzo solidario a toda la sociedad, limit&#xE1;ndose a la reducci&#xF3;n de los salarios de los empleados p&#xFA;blicos y a la congelaci&#xF3;n de las pensiones. Con independencia de que esto no sea exactamente as&#xED; (el Real Decreto-ley 8/2010 incorpora otras medidas de ajuste en las que ahora no podemos entrar, que afectan tambi&#xE9;n a otros sectores y &#xAB;que tratan de distribuir de la forma m&#xE1;s equitativa posible el esfuerzo que toda la sociedad debe realizar para contribuir a la sostenibilidad de las finanzas p&#xFA;blicas&#xBB;, conforme se se&#xF1;ala en su exposici&#xF3;n de motivos), es preciso advertir que, siendo el objetivo principal de la norma introducir determinadas medidas urgentes y extraordinarias para la contenci&#xF3;n y reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, es evidente que la reducci&#xF3;n de las dos principales partidas del gasto p&#xFA;blico corriente de la ley de presupuestos &mdash;los salarios de los empleados p&#xFA;blicos y las pensiones p&#xFA;blicas&mdash; guarda la necesaria conexi&#xF3;n de sentido con la situaci&#xF3;n de urgencia definida, tal y como ha sido exigida por la doctrina constitucional.</p>
    <p class="parrafo">Y por lo que se refiere a las dudas del &#xF3;rgano judicial relativas al pretendido car&#xE1;cter no imprevisible o sobrevenido de la situaci&#xF3;n econ&#xF3;mica a la que el Real Decreto-ley 8/2010 trata de dar respuesta, baste se&#xF1;alar que, al margen de que nada impide, claro est&#xE1;, que una determinada situaci&#xF3;n extraordinaria que se hubiera producido en el pasado pueda volver a presentarse, demandando de nuevo &mdash;incluso con mayor motivo&mdash; una respuesta urgente mediante las medidas que se aprecien como necesarias, como ha se&#xF1;alado este Tribunal en diversas ocasiones la valoraci&#xF3;n de la extraordinaria y urgente necesidad de una medida puede ser independiente de su imprevisibilidad e, incluso, de que tenga su origen en la previa inactividad del propio Gobierno siempre que concurra efectivamente la excepcionalidad de la situaci&#xF3;n, pues &#xAB;lo que aqu&#xED; debe importar no es tanto la causa de las circunstancias que justifican la legislaci&#xF3;n de urgencia cuanto el hecho de que tales circunstancias efectivamente concurran&#xBB; (SSTC 11/2002, de 17 de enero, FJ 6 y 68/2007, de 28 de marzo, FJ 8, por todas), que es justamente lo que resulta acreditado en el presente caso.</p>
    <p class="parrafo">En consecuencia, que la grav&#xED;sima situaci&#xF3;n econ&#xF3;mica en general y de las finanzas p&#xFA;blicas en particular pudiera haberse previsto de alguna manera por la Uni&#xF3;n Europea desde unos meses antes, o que el Gobierno pudiera haber adoptado ya medidas al respecto cuando remiti&#xF3; a las Cortes los presupuestos generales del Estado para 2010, constituyen hip&#xF3;tesis que, aun cuando fueren ciertas, no tienen por qu&#xE9; afectar a la constataci&#xF3;n de la existencia unos meses m&#xE1;s tarde de una situaci&#xF3;n de extraordinaria y urgente necesidad que legitima la adopci&#xF3;n de medidas urgentes para hacer frente a la misma, como las contenidas en art. 1 del Real Decreto-ley 8/2010.</p>
    <p class="parrafo">En fin, cabe se&#xF1;alar que tampoco concurren razones para dudar de la existencia de la necesaria conexi&#xF3;n exigida por nuestra doctrina entre la situaci&#xF3;n de extraordinaria y urgente necesidad de reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico definida y las medidas que el Real Decreto-ley 8/2010 adopta para afrontarla, en particular la reducci&#xF3;n de la masa salarial del sector p&#xFA;blico en un 5 por 100 en t&#xE9;rminos anuales, m&#xE1;xime desde la perspectiva que nos otorga en estos momentos el conocimiento de la evoluci&#xF3;n de la situaci&#xF3;n, en Espa&#xF1;a y en otros pa&#xED;ses de la Uni&#xF3;n Europea, dado el tiempo transcurrido desde la aprobaci&#xF3;n del Real Decreto-ley 8/2010.</p>
    <p class="parrafo_2">7. Una vez que hemos rechazado que el art. 1 del Real Decreto-ley 8/2010, en cuanto da nueva redacci&#xF3;n a los arts. 22.Dos.B) y cinco.B), 24.Uno.B) y 28.Dos.B) de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, haya excedido los l&#xED;mites impuestos por el art. 86.1 CE en lo que se refiere al requisito del presupuesto habilitante, debemos descartar igualmente, por las razones que ahora se expondr&#xE1;n, que el art. 1 del Real Decreto-ley 8/2010 incurra en infracci&#xF3;n de los limites materiales establecidos por el art. 86.1 CE para los decretos-leyes.</p>
    <p class="parrafo">En relaci&#xF3;n con el l&#xED;mite material que para la figura del decreto-ley resulta de la prohibici&#xF3;n (art. 86.1 CE) de afectar a los derechos, deberes y libertades de los ciudadanos regulados en el t&#xED;tulo I CE, este Tribunal ha rechazado una interpretaci&#xF3;n expansiva del mismo, que supondr&#xED;a el vaciamiento de la figura del decreto-ley, haci&#xE9;ndolo &#xAB;inservible para regular con mayor o menor incidencia cualquier aspecto concerniente a las materias incluidas en el t&#xED;tulo I de la Constituci&#xF3;n sin m&#xE1;s base interpretativa que el otorgamiento al verbo &ldquo;afectar&rdquo; de un contenido literal ampl&#xED;simo&#xBB;, lo que conducir&#xED;a &#xAB;a la inutilidad absoluta del decreto-ley, pues es dif&#xED;cil imaginar alguno cuyo contenido no afectase a alg&#xFA;n derecho comprendido en el t&#xED;tulo I&#xBB; CE (STC 111/1983, de 2 de diciembre, FJ 8). Por ello este Tribunal viene manteniendo en la interpretaci&#xF3;n del l&#xED;mite material del decreto-ley una posici&#xF3;n equilibrada que evite las concepciones extremas, de modo que la cl&#xE1;usula restrictiva del art. 86.1 CE (&#xAB;no podr&#xE1;n afectar&#xBB;) debe ser entendida de modo que no reduzca a la nada el decreto-ley, que es un instrumento normativo previsto por la Constituci&#xF3;n &#xAB;del que es posible hacer uso para dar respuesta a las perspectivas cambiantes de la vida actual&#xBB; (STC 6/1983, de 4 de febrero, FJ 5). De conformidad con ese criterio hermen&#xE9;utico, lo que le est&#xE1; vedado al decreto-ley es la regulaci&#xF3;n del &#xAB;r&#xE9;gimen general de los derechos, deberes y libertades del t&#xED;tulo I CE&#xBB; o que &#xAB;vaya en contra del contenido o elementos esenciales de alguno de tales derechos&#xBB; (STC 111/1983, de 2 de diciembre, FJ 8, doctrina que se reitera en las SSTC 182/1997, de 28 de octubre, FJ 7; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; y&#xA0;189/2005, de 7 de julio, FJ 7, por todas).</p>
    <p class="parrafo">En el mismo sentido hemos declarado reiteradamente que, al interpretar el l&#xED;mite material del art. 86.1 CE, este Tribunal no debe atender al modo en que se manifiesta el principio de reserva de ley en una determinada materia, sino m&#xE1;s bien al examen de si ha existido &#xAB;afectaci&#xF3;n&#xBB; por el decreto-ley de un derecho, deber o libertad regulado en el t&#xED;tulo I CE, lo que exigir&#xE1; tener en cuenta la configuraci&#xF3;n constitucional del derecho, deber o libertad afectado en cada caso e incluso su ubicaci&#xF3;n sistem&#xE1;tica en el texto constitucional y la naturaleza y alcance de la concreta regulaci&#xF3;n de que se trate (SSTC 111/1983, de 2 de diciembre, FJ 2; 182/1997, de 28 de octubre, FJ 8; 137/2003, de 3 de julio, FJ 6; 108/2004, de 30 de junio, FJ 7; 189/2005, de 7 de julio, FJ 7; y 329/2005, de 15 de diciembre, FJ 8).</p>
    <p class="parrafo">Como ha quedado se&#xF1;alado, el Juzgado promotor de la presente cuesti&#xF3;n entiende que la reducci&#xF3;n de retribuciones de los empleados p&#xFA;blicos impuesta por el Real Decreto-ley 8/2010 afecta a los derechos reconocidos en los arts. 14, 31 y 33.3 CE, por lo que resulta infringido el art. 86.1 CE en cuanto proh&#xED;be que los Decretos-leyes puedan afectar a derechos, deberes y libertades de los ciudadanos regulados en el t&#xED;tulo I CE. Pues bien, tal apreciaci&#xF3;n del &#xF3;rgano judicial resulta infundada, como acertadamente pone de relieve en sus alegaciones el Fiscal General del Estado.</p>
    <p class="parrafo_2">a) La pretendida vulneraci&#xF3;n del derecho a la igualdad ante la ley (art. 14 CE) se produce, seg&#xFA;n el Juzgado promotor de la cuesti&#xF3;n, al no afectar la reducci&#xF3;n de retribuciones impuesta por el Real Decreto-ley 8/2010 a todos los funcionarios por igual, ya que se establecen distintos porcentajes de reducci&#xF3;n, y al no seguirse, adem&#xE1;s, este criterio con el personal laboral de la Administraci&#xF3;n, al que se impone una reducci&#xF3;n salarial uniforme del 5 por 100 en todos los casos, y excluirse incluso de la reducci&#xF3;n salarial a los empleados de RENFE, ADIF y AENA, as&#xED; como a otros colectivos de personal laboral del sector p&#xFA;blico estatal (disposici&#xF3;n adicional novena).</p>
    <p class="parrafo">Pues bien, de acuerdo con la doctrina antes expuesta cabe se&#xF1;alar que los preceptos legales cuestionados, en la redacci&#xF3;n que les ha dado el art. 1 del Real Decreto-ley 8/2010, no suponen una &#xAB;afectaci&#xF3;n&#xBB;, en el sentido constitucional del t&#xE9;rmino, del derecho a la igualdad ante la ley (art. 14 CE), por cuanto no regulan el r&#xE9;gimen general de este derecho ni contradicen el contenido esencial del mismo tal como ha sido precisado por nuestra reiterada doctrina al respecto (entre otras muchas, SSTC 49/1982, de 14 de julio, FJ 2; 212/1993, de 28 de junio, FJ 6; 80/1994, de 13 de marzo, FJ 5; 181/2000, de&#xA0;29 de junio, FJ 10; 200/2001, de 4 de octubre, FJ 5; y 125/2003, de 19 de junio, FJ 4), pues las situaciones subjetivas que quieren traerse a comparaci&#xF3;n no son efectivamente homog&#xE9;neas o equiparables, toda vez que, como bien se&#xF1;ala el Fiscal General del Estado, el diferente trato retributivo se establece (como se indica en el propio Auto de planteamiento de la cuesti&#xF3;n), en funci&#xF3;n del distinto v&#xED;nculo entre los empleados p&#xFA;blicos y la Administraci&#xF3;n (funcionarios y personal laboral) o en funci&#xF3;n de los diferentes grupos o categor&#xED;as en que se clasifican los funcionarios, as&#xED; como en el r&#xE9;gimen de progresividad que demanda la mayor o menor capacidad econ&#xF3;mica de los afectados. Y en cuanto a los supuestos excluidos de la reducci&#xF3;n salarial por la disposici&#xF3;n adicional novena del Real Decreto-ley 8/2010 no existe tampoco un t&#xE9;rmino de comparaci&#xF3;n adecuado que permita fundar el juicio de igualdad, puesto que dicha disposici&#xF3;n establece un r&#xE9;gimen excepcional de exclusi&#xF3;n para el personal laboral de determinadas empresas p&#xFA;blicas del Estado que en ning&#xFA;n caso resulta de aplicaci&#xF3;n a los funcionarios de una entidad local, a los que se refiere el proceso del que trae causa la presente cuesti&#xF3;n.</p>
    <p class="parrafo">b) Entiende asimismo el Juzgado proponente que la reducci&#xF3;n de retribuciones impuesta por el Real Decreto-ley 8/2010 vulnera la reserva de ley establecida en el art. 31 CE, porque la verdadera naturaleza de esta medida es la de una prestaci&#xF3;n patrimonial de car&#xE1;cter p&#xFA;blico, determinada con arreglo a la capacidad econ&#xF3;mica de los funcionarios, de alcance progresivo, que supone en la pr&#xE1;ctica la creaci&#xF3;n de un impuesto encubierto (que tendr&#xED;a, adem&#xE1;s, un alcance casi confiscatorio, al incidir sobre derechos adquiridos y gravar por segunda vez las rentas de trabajo del empleado p&#xFA;blico).</p>
    <p class="parrafo">Esta duda de constitucionalidad del &#xF3;rgano judicial carece por completo de fundamento, puesto que, como acertadamente se&#xF1;ala el Fiscal General del Estado, la reducci&#xF3;n de retribuciones de los empleados p&#xFA;blicos impuesta por el Real Decreto-ley 8/2010 no configura un tributo encubierto, por cuanto no establece un hecho imponible al que se anude una obligaci&#xF3;n de contribuir, de acuerdo con el deber constitucional de los ciudadanos de contribuir al sostenimiento de los gastos p&#xFA;blicos, por lo que no cabe considerar que se haya producido lesi&#xF3;n alguna de lo dispuesto en el art. 31 CE. Obvio es que la reducci&#xF3;n de retribuciones cuestionada es una medida dirigida a la contenci&#xF3;n de los gastos de personal que afecta a la partida de gastos del presupuesto de las distintas Administraciones p&#xFA;blicas, no al presupuesto de ingresos, mientras que para los empleados p&#xFA;blicos significa la percepci&#xF3;n de retribuciones en cuant&#xED;a inferior a la anteriormente percibida, que nada tiene que ver con la obligaci&#xF3;n de contribuir al sostenimiento de los gastos p&#xFA;blicos mediante el pago de tributos configurados mediante ley (art. 31.3 CE) conforme a los principios establecidos en el art. 31.1 CE, en contra de lo afirmado con argumentos sof&#xED;sticos por el &#xF3;rgano judicial promotor de la presente cuesti&#xF3;n.</p>
    <p class="parrafo">c) En fin, debemos rechazar igualmente que los preceptos legales cuestionados, en la redacci&#xF3;n que les ha dado el art. 1 del Real Decreto-ley 8/2010, hayan afectado, en el sentido constitucional de la expresi&#xF3;n, al derecho de propiedad y m&#xE1;s en concreto a la interdicci&#xF3;n constitucional de la expropiaci&#xF3;n de derechos sin indemnizaci&#xF3;n (art. 33.3 CE).</p>
    <p class="parrafo">El Juzgado promotor de la cuesti&#xF3;n fundamenta, como ha quedado expuesto, la pretendida vulneraci&#xF3;n del art. 33.3 CE, en la afirmaci&#xF3;n de que el art. 1 del Real Decreto-ley 8/2010 recorta derechos econ&#xF3;micos adquiridos de los funcionarios p&#xFA;blicos reconocidos para toda la anualidad presupuestaria por la Ley 26/2009 de presupuestos generales del Estado para 2010. Ahora bien, tal argumento carece de fundamento, por cuanto la reducci&#xF3;n de retribuciones impuesta por el art. 1 del Real Decreto-ley 8/2010, de 20 de mayo, mediante la modificaci&#xF3;n de los arts. 22, 24 y 28 de la Ley 26/2009, de presupuestos generales del Estado para 2010, lo es con efectos de 1 de junio de 2010 respecto de las retribuciones vigentes a 31 de mayo de 2010, esto es, afecta a derechos econ&#xF3;micos a&#xFA;n no devengados por corresponder a mensualidades en las que a&#xFA;n no se ha prestado el servicio p&#xFA;blico y, en consecuencia, no se encuentran incorporados al patrimonio del funcionario, por lo que no cabe hablar de derechos adquiridos de los que los funcionarios hayan sido privados sin indemnizaci&#xF3;n (art. 33.3 CE), ni de una regulaci&#xF3;n que afecta retroactivamente a derechos ya nacidos. Por la misma raz&#xF3;n &mdash;y sin perjuicio de que esta pretendida vulneraci&#xF3;n no se puso de manifiesto en la providencia por la que se procedi&#xF3; a la apertura del tr&#xE1;mite de audiencia del art. 35.2 CE, como advierte el Fiscal General del Estado, lo que ser&#xED;a motivo suficiente para quedar fuera de nuestra consideraci&#xF3;n&mdash; ha de descartarse que la reducci&#xF3;n de retribuciones impuesta por el art. 1 del Real Decreto-ley 8/2010 quiebre el principio de protecci&#xF3;n de la confianza leg&#xED;tima, en cuanto manifestaci&#xF3;n del principio de seguridad jur&#xED;dica (art. 9.3 CE).</p>
    <p class="parrafo">Conviene recordar al respecto que, como advertimos en la STC 99/1987, de 11 de junio, FJ 6 a), resulta inapropiado el intento de aplicar la controvertida teor&#xED;a de los derechos adquiridos en el &#xE1;mbito estatutario, toda vez que &#xAB;en el campo de la relaci&#xF3;n funcionarial, el funcionario adquiere y tiene derechos subjetivos que la ley ha de respetar &hellip;. Pero una cosa es o son esos derechos y otra la pretensi&#xF3;n de que aparezcan como inmodificables en su contenido concreto. El funcionario que ingresa al servicio de la Administraci&#xF3;n p&#xFA;blica se coloca en una situaci&#xF3;n jur&#xED;dica objetiva, definida legal y reglamentariamente y, por ello, modificable por uno u otro instrumento normativo de acuerdo con los principios de reserva de ley y de legalidad, sin que, consecuentemente, pueda exigir que la situaci&#xF3;n estatutaria quede congelada en los t&#xE9;rminos en que se hallaba regulada al tiempo de su ingreso &hellip;, porque ello se integra en las determinaciones unilaterales l&#xED;citas del legislador, al margen de la voluntad de quien entra al servicio de la Administraci&#xF3;n, quien, al hacerlo, acepta el r&#xE9;gimen que configura la relaci&#xF3;n estatutaria funcionarial (art. 103.3 CE)&#xBB;.</p>
    <p class="parrafo">En tal sentido, la reducci&#xF3;n de las retribuciones no devengadas de los empleados p&#xFA;blicos, cuando concurra una situaci&#xF3;n de extraordinaria y urgente necesidad derivada de una alteraci&#xF3;n sustancial en las circunstancias econ&#xF3;micas, es una decisi&#xF3;n que puede ser leg&#xED;timamente adoptada mediante la figura del decreto-ley, que es justamente lo acontecido en virtud de la modificaci&#xF3;n introducida en los arts. 22, 24 y 28 de la Ley de presupuestos generales del Estado para 2010 por el art. 1 del Real Decreto-ley 8/2010, por lo que debe descartarse que se haya producido una expropiaci&#xF3;n de derechos econ&#xF3;micos de los funcionarios que contravenga lo dispuesto en el art. 33.3 CE.</p>
    <p class="parrafo">En suma, los preceptos legales cuestionados, en la redacci&#xF3;n dada a los mismos por el art. 1 del Real Decreto-ley 8/2010, no han franqueado el l&#xED;mite material que al decreto-ley impone el art. 86.1 CE de no afectar a los derechos, deberes y libertades del t&#xED;tulo I CE.</p>
    <p class="parrafo_2">8. Llegados a este punto, s&#xF3;lo resta por examinar las dudas de constitucionalidad que el Juzgado promotor de la presente cuesti&#xF3;n dirige a los preceptos legales cuestionados en relaci&#xF3;n con la presunta infracci&#xF3;n del art. 134 CE.</p>
    <p class="parrafo">Seg&#xFA;n qued&#xF3; expuesto, el Juzgado proponente de la cuesti&#xF3;n sostiene que la modificaci&#xF3;n introducida en los arts. 22, 24 y 28 de la Ley de presupuestos generales del Estado para 2010 por el art. 1 del Real Decreto-ley 8/2010 vulnera el art. 134 CE, por invadir materia reservada a la Ley de presupuestos generales del Estado, toda vez que las retribuciones de los empleados p&#xFA;blicos, en cuanto gasto p&#xFA;blico que son, deben ser determinadas por la Ley de presupuestos generales del Estado (art. 134.2), no siendo admisible su modificaci&#xF3;n a trav&#xE9;s de un decreto-ley. Asimismo sostiene que esa modificaci&#xF3;n vulnera el principio de anualidad presupuestaria del art. 134.2 CE, al alterarse sustancialmente a mitad de a&#xF1;o las previsiones de la Ley 26/2009, de presupuestos generales del Estado para 2010, y que mediante la reducci&#xF3;n de retribuciones impuesta por dicha modificaci&#xF3;n se viene a establecer en realidad un tributo encubierto, lo que infringe el art. 134.7 CE, que veda que las leyes de presupuestos puedan crear tributos.</p>
    <p class="parrafo">Descartada la pretendida infracci&#xF3;n del art. 134.7 CE por las razones ya indicadas al abordar la pretendida infracci&#xF3;n del art. 31 CE, hemos de rechazar igualmente la pretendida infracci&#xF3;n del art. 134.2 CE. La medida de reducci&#xF3;n de la cuant&#xED;a global de las retribuciones de los empleados p&#xFA;blicos que introduce el art. 1 del Real Decreto-ley 8/2010 modificando los preceptos correspondientes de la Ley 26/2009, de presupuestos generales del Estado para 2010, no vulnera el art. 134 CE, pues no invade materia reservada a la ley de presupuestos generales del Estado.</p>
    <p class="parrafo">Este Tribunal tiene declarado que &#xAB;puede hablarse en propiedad de la existencia en la Constituci&#xF3;n de una reserva de un contenido de ley de presupuestos&#xBB; (STC 3/2003, de&#xA0;16 de enero, FJ 4), en la medida que la Constituci&#xF3;n atribuye a una ley espec&#xED;fica la regulaci&#xF3;n de los presupuestos generales del Estado (art. 134). De suerte que &#xAB;la Constituci&#xF3;n y las leyes que integran el bloque de la constitucionalidad establecen una reserva material de la ley de presupuestos &mdash;la previsi&#xF3;n de ingresos y autorizaciones de gastos para un a&#xF1;o&mdash;, reserva que, aun cuando no excluye que otras normas con contenido presupuestario alteren la cuant&#xED;a y destino del gasto p&#xFA;blico autorizados en dicha Ley, s&#xED; impide una modificaci&#xF3;n de la misma que no obedezca a circunstancias excepcionales&#xBB; (STC 3/2003, FJ 9), doctrina que reitera la STC 136/2011, de 13 de septiembre, FJ 4.</p>
    <p class="parrafo">Estas circunstancias excepcionales a las que hace referencia nuestra doctrina concurren efectivamente, conforme antes se ha se&#xF1;alado, de manera especialmente intensa en el caso ahora considerado, por lo que la utilizaci&#xF3;n del instrumento normativo del decreto-ley para la modificaci&#xF3;n que se cuestiona de la Ley 26/2009, de presupuestos generales del Estado para 2010, no plantea objeci&#xF3;n constitucional desde la perspectiva de la reserva material de la Ley de presupuestos. Por otra parte, debe recordarse que la reserva de ley ordinaria no significa que quede prohibida toda intervenci&#xF3;n normativa por medio de decreto-ley, pues si as&#xED; fuera &#xAB;carecer&#xED;an de sentido los l&#xED;mites formales y materiales que respecto de los Decretos-leyes se establecen en el art. 86 CE. Que una materia est&#xE9; reservada a la ley ordinaria, con car&#xE1;cter absoluto o relativo, no excluye necesariamente la regulaci&#xF3;n extraordinaria y provisional de la misma mediante Decreto-ley, porque, como tambi&#xE9;n declar&#xF3; el Tribunal en la STC 111/1983, de 2 de diciembre, la menci&#xF3;n a la Ley no es identificable en exclusividad con el de ley en sentido formal. Para comprobar si tal disposici&#xF3;n legislativa provisional se ajusta a la Norma fundamental, habr&#xE1; que ver si re&#xFA;ne los requisitos establecidos en el art. 86 de la Constituci&#xF3;n y si no invade ninguno de los l&#xED;mites en &#xE9;l enumerados o los que, en su caso, se deduzcan racionalmente de otros preceptos del Texto constitucional, como, por ejemplo, las materias reservadas a Ley org&#xE1;nica, o aquellas otras para las que la Constituci&#xF3;n prevea <em>expressis verbis</em> la intervenci&#xF3;n de los &#xF3;rganos parlamentarios bajo forma de ley&#xBB; (STC 60/1986, de&#xA0;20 de mayo, FJ 2).</p>
    <p class="parrafo">Esta exigencia de ley en sentido formal se establece precisamente en el supuesto de modificaci&#xF3;n de la ley de presupuestos previsto en el art. 134.5 CE, esto es, cuando la modificaci&#xF3;n implique aumento del gasto p&#xFA;blico o disminuci&#xF3;n de los ingresos correspondientes al mismo ejercicio presupuestario (SSTC 3/2003, FFJJ 5 y 9; y&#xA0;136/2011, FJ 4). Pero en el presente caso no estamos ante una modificaci&#xF3;n de la ley de presupuestos que suponga incremento de gastos o disminuci&#xF3;n de ingresos, sino ante medidas excepcionales de restricci&#xF3;n del gasto p&#xFA;blico, entre ellas la reducci&#xF3;n de la cuant&#xED;a de las retribuciones de los funcionarios, para hacer frente a una situaci&#xF3;n econ&#xF3;mica de extraordinaria y urgente necesidad, por lo que la utilizaci&#xF3;n del decreto-ley para adoptar esas medidas, modificando la Ley de presupuestos generales del Estado vigente para el ejercicio en curso, resulta constitucionalmente v&#xE1;lida.</p>
    <p class="parrafo">En fin, por lo que se refiere a la pretendida infracci&#xF3;n del principio de anualidad presupuestaria (art. 134.2 CE), es notorio que el hecho de que la estimaci&#xF3;n de ingresos y la autorizaci&#xF3;n de gasto que la ley de presupuestos comporta tengan una vigencia temporalmente limitada al a&#xF1;o natural (salvo en caso de pr&#xF3;rroga <em>ex</em> art. 134.4 CE), no implica, a <em>sensu contrario</em>, que esa previsi&#xF3;n no pueda verse alterada durante el transcurso del ejercicio presupuestario, cuando concurran circunstancias excepcionales (STC 3/2003, FFJJ 5 y 9). Es, en definitiva, la efectiva concurrencia de circunstancias excepcionales lo que determinan la validez constitucional, tanto de la modificaci&#xF3;n de la ley de presupuestos durante su vigencia, como la de que esa modificaci&#xF3;n se lleve a cabo mediante decreto-ley.</p>
    <p class="parrafo">En definitiva, la modificaci&#xF3;n efectuada por el art. 1 del Real Decreto-ley 8/2010, de&#xA0;20 de mayo, de los preceptos de la Ley 26/2009, de 23 de diciembre, de presupuestos generales del Estado para 2010, no vulnera el art. 134 CE, ni en relaci&#xF3;n con la reserva de ley del apartado 1, ni en lo que se refiere al principio de anualidad presupuestaria del apartado 2. Por lo que se refiere al apartado 7, la evidencia de que la reducci&#xF3;n de retribuciones que se establece mediante dicha reforma legal en modo alguno constituye una norma tributaria, y, menos a&#xFA;n supone la creaci&#xF3;n de un tributo, conforme antes qued&#xF3; indicado, hace innecesario abundar en mayores consideraciones al respecto.</p>
    <p class="parrafo">Por lo expuesto, el Pleno</p>
    <p class="centro_redonda">ACUERDA</p>
    <p class="parrafo_2">Inadmitir a tr&#xE1;mite la presente cuesti&#xF3;n de inconstitucionalidad.</p>
    <p class="parrafo_2">Publ&#xED;quese este Auto en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Madrid, a trece de diciembre de dos mil once.&#x2013;Pascual Sala S&#xE1;nchez.&#x2013;Eugeni Gay Montalvo.&#x2013;Javier Delgado Barrio.&#x2013;Elisa P&#xE9;rez Vera.&#x2013;Ram&#xF3;n Rodr&#xED;guez Arribas.&#x2013;Manuel Arag&#xF3;n Reyes.&#x2013;Pablo P&#xE9;rez Tremps.&#x2013;Francisco Jos&#xE9; Hernando Santiago.&#x2013;Adela Asua Batarrita.&#x2013;Luis Ignacio Ortega &#xC1;lvarez.&#x2013;Firmado y rubricado.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
