<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2001-6919</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2001-6919">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2001-6919&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6919&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6919&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6919&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6919&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-6919&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2001-6919</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2001-6919</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 9/2001, de 6 de abril, por el que se adoptan medidas adicionales en el marco de erradicaci&#xF3;n de las encefalopat&#xED;as espongiformes transmisibles.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 84 de 7 de abril de 2001, p&#xE1;ginas 13121 a 13124 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2001-6919</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2001/04/07/pdfs/A13121-13124.pdf" title="PDF BOE-A-2001-6919" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2001-6919.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2001/05/01/pdfs/A00891-00893.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2001/05/01/pdfs/A00456-00458.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2001/06/01/pdfs/A00174-00176.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">La evoluci&#xF3;n de la encefalopat&#xED;a espongiforme bovina (EEB) en los diversos pa&#xED;ses de la Uni&#xF3;n Europea ha llevado a los poderes p&#xFA;blicos de los Estados miembros, en el marco de las decisiones y de la normativa comunitaria, a adoptar un conjunto de medidas destinadas a controlar la extensi&#xF3;n y efectos de la enfermedad, procurando, como objetivo fundamental, impedir el paso de posibles animales afectados a la cadena alimentaria y evitar asimismo la extensi&#xF3;n de la enfermedad en la caba&#xF1;a ganadera.
</p>
    <p class="parrafo">En aplicaci&#xF3;n de dichas medidas, en Espa&#xF1;a se han establecido una serie de obligaciones para el sector ganadero y para la industria agroalimentaria, que se contienen, entre otras normas, en el Plan integral coordinado de vigilancia y control de las encefalopat&#xED;as espongiformes transmisibles (ETT), de los animales, aprobado por Real Decreto 3454/2000, de 22 de diciembre, y en el Real Decreto 1911/2000, de 24 de noviembre, por el que se regula la destrucci&#xF3;n de los materiales especificados de riesgo en relaci&#xF3;n con las encefalopat&#xED;as espongiformes transmisibles en los animales.
</p>
    <p class="parrafo">Todo ello supone para el sector ganadero y para la industria agroalimentaria un reto de importante dimensi&#xF3;n, que los coloca ante un cambio trascendente en las condiciones sanitarias y de mercado en las que han de desarrollar su actividad profesional. Por ello, la Administraci&#xF3;n General del Estado ha coordinado e impulsado todo un paquete de medidas de apoyo al sector, cuya ejecuci&#xF3;n corresponde principalmente a las Comunidades Aut&#xF3;nomas, con las cuales ha suscrito un Plan coordinado de actuaci&#xF3;n para la lucha contra la EEB. A trav&#xE9;s de dicho Plan, las Administraciones p&#xFA;blicas han puesto en marcha una serie de actuaciones encaminadas a apoyar transitoriamente al sector ganadero y a la industria agroalimentaria con el fin de que dichos sectores puedan adaptarse a las nuevas condiciones de funcionamiento.
</p>
    <p class="parrafo">En una l&#xED;nea de similar prop&#xF3;sito, el presente Real Decreto-ley postula la adopci&#xF3;n de medidas de ayuda compensatoria a los sectores afectados, para facilitar su adaptaci&#xF3;n al nuevo escenario y paliar el efecto negativo que produce en las explotaciones ganaderas la aparici&#xF3;n de EEB, impulsando de este modo la necesaria reestructuraci&#xF3;n del sector.
</p>
    <p class="parrafo">A este respecto, la necesidad de garantizar el pleno y eficaz funcionamiento del plan de compra de bovinos de m&#xE1;s de treinta meses por el Fondo Espa&#xF1;ol de Garant&#xED;a Agraria, con el consiguiente saneamiento y rejuvenecimiento de la caba&#xF1;a de vacuno, determina la conveniencia de mantener el precio de compra hasta los l&#xED;mites permitidos por el Reglamento comunitario, as&#xED; como equiparar los precios de las categor&#xED;as O y P establecidas en el Reglamento comunitario, lo que supone un incremento en el precio de los bovinos de la categor&#xED;a P. De otra parte, tambi&#xE9;n se considera necesario el establecimiento de una compensaci&#xF3;n por gastos de transporte desde la explotaci&#xF3;n hasta el matadero, que evite una desincentivaci&#xF3;n del ganadero por dicha causa.
</p>
    <p class="parrafo">Asimismo, en el marco del Plan coordinado de actuaci&#xF3;n para la lucha contra la EEB, y con la finalidad de modernizar el sector adecu&#xE1;ndolo a las necesidades y expectativas actuales y futuras, el Real Decreto-ley contempla tambi&#xE9;n una serie de medidas para la reestructuraci&#xF3;n del sector del ganado vacuno que se concretar&#xE1;n en un Plan de reestructuraci&#xF3;n que apruebe el Gobierno a partir de la propuesta consensuada del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, las Comunidades Aut&#xF3;nomas y las organizaciones sectoriales m&#xE1;s representativas.
</p>
    <p class="parrafo">Finalmente, se prev&#xE9;n otras medidas tendentes a paliar la negativa incidencia de la EEB en la renta de los ganaderos, especialmente en la producci&#xF3;n de novilla y de vaca nodriza. Asimismo, se procede a una adaptaci&#xF3;n del sistema tributario de m&#xF3;dulos en el r&#xE9;gimen de estimaci&#xF3;n objetiva del impuesto sobre la renta de las personas f&#xED;sicas, a fin de compensar el estado de p&#xE9;rdidas que sufre el sector de vacuno como consecuencia de la irrupci&#xF3;n de la EEB, y un r&#xE9;gimen de moratoria de pago, sin inter&#xE9;s, en las cuotas de la Seguridad Social y devoluci&#xF3;n de las ya abonadas, en determinadas circunstancias, de los trabajadores por cuenta propia incluidos en el R&#xE9;gimen especial agrario de la Seguridad Social y titulares de explotaciones agrarias incluidos en el R&#xE9;gimen especial de trabajadores aut&#xF3;nomos.
</p>
    <p class="parrafo">En su virtud, a propuesta de los Ministros de Agricultura, Pesca y Alimentaci&#xF3;n, de Hacienda, de Trabajo y Asuntos Sociales y de la Presidencia y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 6 de abril de 2001,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">CAP&#xCD;TULO I
</p>
    <p class="parrafo">Medidas de apoyo adicionales a la compra de bovinos de m&#xE1;s de treinta meses para destrucci&#xF3;n
</p>
    <p class="parrafo">Art&#xED;culo 1. Precio de compra de bovinos de m&#xE1;s de treinta meses para destrucci&#xF3;n.
</p>
    <p class="parrafo">1. Con la finalidad de asegurar el funcionamiento adecuado del plan de eliminaci&#xF3;n, se autoriza al Fondo Espa&#xF1;ol de Garant&#xED;a Agraria al mantenimiento de precios medios por categor&#xED;a que alcancen hasta un 5 por 100 m&#xE1;s del precio de base aplicable de acuerdo con el Reglamento (CE) 2777/2000, de la Comisi&#xF3;n, de 18 de diciembre de 2000, por el que se adoptan medidas excepcionales de apoyo al mercado de la carne de vacuno.
</p>
    <p class="parrafo">2. La aportaci&#xF3;n m&#xE1;xima del Fondo Espa&#xF1;ol de Garant&#xED;a Agraria a la cofinanciaci&#xF3;n de esta medida ser&#xE1; de 60 millones de pesetas hasta el 30 de junio de 2001.
</p>
    <p class="parrafo">Art&#xED;culo 2. Precio de compra de bovinos de la categor&#xED;a P.
</p>
    <p class="parrafo">1. El precio de compra de los bovinos de m&#xE1;s de treinta meses adquiridos en el marco del Reglamento (CE) 2777/2000 pertenecientes a la clase de conformaci&#xF3;n P de acuerdo con el modelo de clasificaci&#xF3;n de canales de vacuno regulado en el Real Decreto 1892/1999, de 10 de diciembre, por el que se aplica el modelo comunitario de clasificaci&#xF3;n de las canales de vacuno pesado y las normas comunitarias sobre registro de precios, se igualar&#xE1; al precio de los bovinos de la clase de conformaci&#xF3;n O.
</p>
    <p class="parrafo">2. Esta medida ser&#xE1; de aplicaci&#xF3;n desde el 1 de enero hasta el 30 de junio de 2001. La aportaci&#xF3;n m&#xE1;xima del Fondo Espa&#xF1;ol de Garant&#xED;a Agraria a la cofinanciaci&#xF3;n de esta medida ser&#xE1; de 202,36 millones de pesetas.
</p>
    <p class="parrafo">Art&#xED;culo 3. Compensaci&#xF3;n por los gastos de transporte desde la explotaci&#xF3;n hasta el matadero designado.
</p>
    <p class="parrafo">1. Con la finalidad de asegurar el funcionamiento adecuado del plan de eliminaci&#xF3;n, se establece una medida compensatoria a favor de los beneficiarios del plan de compra de bovinos de m&#xE1;s de treinta meses para destrucci&#xF3;n destinada a paliar los costes de transporte del animal desde la explotaci&#xF3;n hasta el matadero designado al efecto. La medida estar&#xE1; vigente por todo el tiempo de duraci&#xF3;n del plan de compra.
</p>
    <p class="parrafo">2. El importe m&#xE1;ximo de la ayuda ser&#xE1; de 3 pesetas por kilogramo de peso del animal transportado.
</p>
    <p class="parrafo">3. Esta medida ser&#xE1; de aplicaci&#xF3;n desde el 1 de enero hasta el 30 de junio de 2001. La aportaci&#xF3;n m&#xE1;xima de la Administraci&#xF3;n General del Estado a la financiaci&#xF3;n de esta medida, ser&#xE1; de 172,5 millones de pesetas.
</p>
    <p class="parrafo">CAP&#xCD;TULO II
</p>
    <p class="parrafo">Medidas de apoyo adicionales a la reestructuraci&#xF3;n del sector del vacuno
</p>
    <p class="parrafo">Art&#xED;culo 4. Plan de reestructuraci&#xF3;n del sector de vacuno.
</p>
    <p class="parrafo">1. Dentro del primer semestre del a&#xF1;o 2001, el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, en colaboraci&#xF3;n con las Comunidades Aut&#xF3;nomas y con las cooperativas agrarias y las organizaciones m&#xE1;s representativas del sector, presentar&#xE1; para la aprobaci&#xF3;n del Gobierno un plan de reestructuraci&#xF3;n del sector del vacuno con objetivos concretos y un calendario espec&#xED;fico en el que se contemplen al menos las siguientes medidas:
</p>
    <p class="parrafo">a) Mecanismos de ayuda para el cese de las producciones y para la mejora de la industrializaci&#xF3;n y la capacidad comercial en el sector de la leche de vacuno.
</p>
    <p class="parrafo">b) Mecanismos de ayuda compatibles con el derecho comunitario que permitan la reestructuraci&#xF3;n de las industrias agroalimentarias relacionadas con el sector del vacuno y el retorno a la viabilidad financiera de empresas y explotaciones agropecuarias con dificultades coyunturales, todo ello garantizando que no se produzcan distorsiones de la competencia.
</p>
    <p class="parrafo">c) Ayudas a inversiones de diversificaci&#xF3;n amparadas por la normativa comunitaria sobre mejora de la eficacia de las estructuras agrarias.
</p>
    <p class="parrafo">d) Medidas de reducci&#xF3;n de la caba&#xF1;a bovina y de apantallamiento que incentiven los sacrificios preventivos y la no reposici&#xF3;n de animales hasta conseguir el redimensionamiento de la caba&#xF1;a.
</p>
    <p class="parrafo">2. Para la financiaci&#xF3;n del plan de reestructuraci&#xF3;n, una vez aprobado por el Gobierno, se habilita al Ministro de Agricultura, Pesca y Alimentaci&#xF3;n a suscribir con el Instituto de Cr&#xE9;dito Oficial el oportuno convenio para pr&#xE9;stamos bonificados compatibles con las directrices comunitarias hasta un importe m&#xE1;ximo de la l&#xED;nea de pr&#xE9;stamos de 50.000 millones de pesetas, previo acuerdo de la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos. La bonificaci&#xF3;n de los intereses se financiar&#xE1; con cargo al presupuesto del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n.
</p>
    <p class="parrafo">3. A los efectos de la constituci&#xF3;n de los avales necesarios a los pr&#xE9;stamos bonificados a que se refiere el presente art&#xED;culo, se autoriza al Ministro de Agricultura, Pesca y Alimentaci&#xF3;n a suscribir el correspondiente convenio de colaboraci&#xF3;n con la Sociedad An&#xF3;nima Estatal de Cauci&#xF3;n Agraria (SAECA).
</p>
    <p class="parrafo">4. La aportaci&#xF3;n m&#xE1;xima de la Administraci&#xF3;n General del Estado para la bonificaci&#xF3;n de estos pr&#xE9;stamos ser&#xE1; de 6.138 millones de pesetas, incluyendo la cofinanciaci&#xF3;n del importe del aval necesario, en su caso.
</p>
    <p class="parrafo">CAP&#xCD;TULO III
</p>
    <p class="parrafo">Otras medidas adicionales de apoyo al sector de vacuno
</p>
    <p class="parrafo">Art&#xED;culo 5. Medidas de apoyo a las vacas nodrizas.
</p>
    <p class="parrafo">1. Con la finalidad de apoyar a los productores que poseen vacas nodrizas, se establece una subvenci&#xF3;n a la vaca nodriza cuyo importe m&#xE1;ximo, as&#xED; como las condiciones de aplicaci&#xF3;n, se establecer&#xE1;n por el Ministro de Agricultura, Pesca y Alimentaci&#xF3;n.
</p>
    <p class="parrafo">2. La aportaci&#xF3;n m&#xE1;xima de la Administraci&#xF3;n General del Estado para la financiaci&#xF3;n de esta medida ser&#xE1; de 9.481 millones de pesetas.
</p>
    <p class="parrafo">Art&#xED;culo 6. Medidas de apoyo a la producci&#xF3;n de carne de novilla.
</p>
    <p class="parrafo">1. Con la finalidad de apoyar la producci&#xF3;n de carne de novilla, se establece una ayuda complementaria a la prima por sacrificio establecida en el art&#xED;culo 12 del Real Decreto 1973/1999, de 23 de diciembre, sobre determinadas ayudas comunitarias en ganader&#xED;a, para novillas de edades comprendidas entre los ocho y los veinte meses, y sacrificadas entre el 1 de abril y el 30 de junio de 2001.
</p>
    <p class="parrafo">2. La ayuda podr&#xE1; alcanzar un importe m&#xE1;ximo de 13.000 pesetas por animal y, en cualquier caso, la aportaci&#xF3;n m&#xE1;xima de la Administraci&#xF3;n General del Estado para la financiaci&#xF3;n de esta medida ser&#xE1; de 3.432 millones de pesetas.
</p>
    <p class="parrafo">Art&#xED;culo 7. Modificaci&#xF3;n en el rendimiento neto de la actividad ganadera de vacuno a efectos de su tributaci&#xF3;n en el Impuesto sobre la Renta de las Personas F&#xED;sicas.
</p>
    <p class="parrafo">El Ministerio de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, aprobar&#xE1;, con car&#xE1;cter excepcional para el a&#xF1;o 2001, la reducci&#xF3;n de los &#xED;ndices de rendimiento neto, a los que se refiere la Orden de 29 de noviembre de 2000, que desarrolla el r&#xE9;gimen de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas, aplicables al sector de vacuno afectado por la irrupci&#xF3;n de la encefalopat&#xED;a espongiforme bovina.
</p>
    <p class="parrafo">Art&#xED;culo 8. Cuotas de la Seguridad Social.
</p>
    <p class="parrafo">1. Los trabajadores por cuenta propia incluidos en el R&#xE9;gimen especial agrario de la Seguridad Social y los titulares de explotaciones agrarias incluidos en el R&#xE9;gimen especial de trabajadores aut&#xF3;nomos, afectados por el Plan coordinado de actuaci&#xF3;n de lucha contra la EET, gozar&#xE1;n de una moratoria de dos a&#xF1;os, sin inter&#xE9;s, en el pago de sus cuotas fijas mensuales correspondientes al per&#xED;odo entre el 1 de enero y el 30 de junio de 2001, con derecho a devoluci&#xF3;n, en su caso, de las ya ingresadas.
</p>
    <p class="parrafo">2. Asimismo, se conceder&#xE1; una moratoria de dos a&#xF1;os, sin inter&#xE9;s, en el pago de las cuotas empresariales por jornadas reales del R&#xE9;gimen especial agrario de la Seguridad Social, correspondientes al per&#xED;odo se&#xF1;alado en el apartado anterior, con derecho a devoluci&#xF3;n, en su caso, de las ya ingresadas.
</p>
    <p class="parrafo">3. La moratoria y, en su caso, la devoluci&#xF3;n de las cuotas, deber&#xE1;n ser solicitadas por los afectados dentro del plazo y con los requisitos que al efecto se determinen por el Ministerio de Trabajo y Asuntos Sociales a trav&#xE9;s del organismo competente.
</p>
    <p class="parrafo">Art&#xED;culo 9. Plan de informaci&#xF3;n a ganaderos.
</p>
    <p class="parrafo">1. Se autoriza al Ministro de Agricultura, Pesca y Alimentaci&#xF3;n a la negociaci&#xF3;n y firma de un convenio de colaboraci&#xF3;n con las asociaciones y organizaciones de productores agrarias en orden a facilitar mecanismos de informaci&#xF3;n a los ganaderos sobre las obligaciones sanitarias y de otra &#xED;ndole establecidas en la normativa de erradicaci&#xF3;n de la encefalopat&#xED;a espongiforme bovina.
</p>
    <p class="parrafo">2. El importe m&#xE1;ximo de la aportaci&#xF3;n de la Administraci&#xF3;n General del Estado para la financiaci&#xF3;n de esta medida ser&#xE1; de 50 millones de pesetas.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional primera. T&#xED;tulos competenciales.
</p>
    <p class="parrafo">El presente Real Decreto-ley se dicta al amparo del art&#xED;culo 149.1.13.a, 16.a y 17.a de la Constituci&#xF3;n, que atribuyen al Estado competencia exclusiva en materia de bases y coordinaci&#xF3;n general de la sanidad y legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional segunda. Compatibilidad de las ayudas.
</p>
    <p class="parrafo">Las ayudas reguladas en la presente disposici&#xF3;n ser&#xE1;n compatibles con las que, en su caso, establezcan las Comunidades Aut&#xF3;nomas afectadas con la misma finalidad, respet&#xE1;ndose en todo caso los l&#xED;mites establecidos al efecto por las directrices comunitarias sobre ayudas estatales al sector agrario.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional tercera. Financiaci&#xF3;n.
</p>
    <p class="parrafo">La financiaci&#xF3;n necesaria para atender el coste de las medidas contenidas en el presente Real Decreto-ley se dotar&#xE1; en el Presupuesto del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, con cargo a las distintas secciones presupuestarias, a cuyos efectos se autoriza al Gobierno a realizar las transferencias de cr&#xE9;dito que se consideren necesarias, sin que resulten de aplicaci&#xF3;n las limitaciones previstas en el art&#xED;culo 70 del texto refundido de la Ley General Presupuestaria y en el art&#xED;culo 11 de la Ley 13/2000, de 28 de diciembre, de Presupuestos Generales del Estado para 2001.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n normativa.
</p>
    <p class="parrafo">Se faculta a los Ministros de Hacienda, de Trabajo y Asuntos Sociales y de Agricultura, Pesca y Alimentaci&#xF3;n, para dictar cuantas disposiciones sean necesarias para la aplicaci&#xF3;n y desarrollo del presente Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid a 6 de abril de 2001.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, 
</p>
    <p class="parrafo">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ 
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 06/04/2001</li>
  <li>Fecha de publicación: 07/04/2001</li>
  <li>Entrada en vigor  8 de abril de 2001.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2001-6919" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>sobre los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el año 2001: ORDEN HAC/1500/2002, de 17 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-11905">BOE-A-2002-11905</a>).</li>
      <li>con el art. 8, sobre moratoria en el pago de cuotas a la Seguridad Social: ORDEN de 12 de julio de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-14820">BOE-A-2001-14820</a>).</li>
      <li>estableciendo ayudas por vaca nodriza y por novilla: ORDEN de 30 de mayo de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-10528">BOE-A-2001-10528</a>).</li>
      <li>estableciendo medidas de apoyo adicionales: ORDEN de 31 de mayo de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-10450">BOE-A-2001-10450</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 26 de abril de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-8701">BOE-A-2001-8701</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA:
    <ul>
      <li>REAL DECRETO 3454/2000, de 22 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-23669">BOE-A-2000-23669</a>).</li>
      <li>REAL DECRETO 1911/2000, de 24 de noviembre , y (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-21339">BOE-A-2000-21339</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Carnes</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Créditos</li>
  <li>Enfermedad animal</li>
  <li>Fondo Español de Garantía Agraria</li>
  <li>Ganado vacuno</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Industria agraria</li>
  <li>Instituto de Crédito Oficial</li>
  <li>Precios</li>
  <li>Regímenes especiales de la Seguridad Social</li>
  <li>Sanidad veterinaria</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
