<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-18132</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-18132">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-18132&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-18132&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-18132&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-18132&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-18132&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-18132&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-18132</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-18132</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 18/2011, de 18 de noviembre, por el que se regulan las bonificaciones de cuotas a la Seguridad Social de los contratos de trabajo celebrados con personas con discapacidad por la Organizaci&#xF3;n Nacional de Ciegos Espa&#xF1;oles (ONCE) y se establecen medidas de Seguridad Social para las personas trabajadoras afectadas por la crisis de la bacteria "E.coli".</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 279 de 19 de noviembre de 2011, p&#xE1;ginas 121041 a 121045 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-18132</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/11/19/pdfs/BOE-A-2011-18132.pdf" title="PDF firmado BOE-A-2011-18132" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-18132.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/11/19/pdfs/BOE-A-2011-18132-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/11/19/pdfs/BOE-A-2011-18132-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/11/19/pdfs/BOE-A-2011-18132-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2011/11/19/pdfs/BOE-A-2011-18132-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-18132" title="Libro electr&#xF3;nico de BOE-A-2011-18132" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-18132.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2011-18132">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La Organizaci&#xF3;n Nacional de Ciegos Espa&#xF1;oles (ONCE) es una Corporaci&#xF3;n de Derecho P&#xFA;blico de car&#xE1;cter social, con personalidad jur&#xED;dica propia y plena capacidad de obrar y de autoorganizaci&#xF3;n, cuyos fines sociales se dirigen a la consecuci&#xF3;n de la autonom&#xED;a personal y plena integraci&#xF3;n de las personas ciegas y con deficiencia visual grave, mediante la prestaci&#xF3;n de servicios sociales, que ejerce en todo el territorio espa&#xF1;ol funciones delegadas de las administraciones p&#xFA;blicas, bajo el protectorado del Estado, y cuya organizaci&#xF3;n se regula a trav&#xE9;s del Real Decreto 358/1991, de 15 de marzo, por el que se reordena la Organizaci&#xF3;n Nacional de Ciegos Espa&#xF1;oles.</p>
    <p class="parrafo">La actividad social, econ&#xF3;mica y empresarial de dicha Corporaci&#xF3;n est&#xE1; informada por los principios y valores de la solidaridad, la ausencia de &#xE1;nimo de lucro y el inter&#xE9;s general, instituy&#xE9;ndose como operador singular relevante en la formaci&#xF3;n y creaci&#xF3;n de empleo para personas con discapacidad, como agente social de cohesi&#xF3;n y vertebraci&#xF3;n de los movimientos sociales, y como elemento diferenciador que refuerza el modelo espa&#xF1;ol de protecci&#xF3;n social de la discapacidad, tanto ante la Uni&#xF3;n Europea como ante otras instancias internacionales.</p>
    <p class="parrafo">De conformidad con lo establecido en el apartado 21 del Acuerdo General entre el Gobierno de la Naci&#xF3;n y la Organizaci&#xF3;n Nacional de Ciegos Espa&#xF1;oles en materia de cooperaci&#xF3;n, solidaridad y competitividad para la estabilidad de futuro de la ONCE para el per&#xED;odo 2012-2021, y teniendo en cuenta que la ONCE es la mayor empleadora de personas con discapacidad que existe en Espa&#xF1;a, deviene una exigencia absolutamente necesaria y perentoria dotar a dicha Corporaci&#xF3;n de mecanismos que permitan la continuidad de sus actividades, concretados a trav&#xE9;s del establecimiento de una bonificaci&#xF3;n de un 100 % de las cuotas empresariales de la Seguridad Social, incluidas las de accidentes de trabajo y enfermedades profesionales, y en las aportaciones empresariales de las cuotas de recaudaci&#xF3;n conjunta, de forma similar a lo que sucede en los Centros Especiales de Empleo.</p>
    <p class="parrafo">En funci&#xF3;n de lo establecido en la disposici&#xF3;n adicional cuadrag&#xE9;sima de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2011, y del anterior Convenio con la ONCE, se hace urgente y necesario establecer un sistema alternativo de la generaci&#xF3;n de los instrumentos y mecanismos para que la ONCE siga contando con suficientes recursos a 1 de enero de 2012, y cumpla con los fines sociales y de solidaridad que le est&#xE1;n encomendados, asegurando as&#xED; la estabilidad jur&#xED;dico-institucional, como agente social de vanguardia, as&#xED; como la estabilidad financiera dicha instituci&#xF3;n a largo plazo, potenciando en definitiva el acceso de las personas con discapacidad al mercado laboral.</p>
    <p class="parrafo">Por otra parte, la crisis de la bacteria &#xAB;E.coli&#xBB; y la intoxicaci&#xF3;n alimentaria en Alemania motiv&#xF3; una serie de ayudas institucionales a las empresas del sector agr&#xED;cola espa&#xF1;ol afectadas por los primeros informes que apuntaban a los productos del campo espa&#xF1;ol como posible causa de la enfermedad. Esta causa fue descartada posteriormente, pero el da&#xF1;o a las personas productoras y trabajadoras ya hab&#xED;a perjudicado sensiblemente al sector agr&#xED;cola.</p>
    <p class="parrafo">Las ayudas aprobadas por la Comisi&#xF3;n Europea tuvieron como destinatarias a las empresas, sin embargo, las personas trabajadoras no fueron protegidos por dicha contingencia. En consecuencia, en este Real Decreto-ley se aprueban medidas con la finalidad de compensar a esas personas trabajadoras por la disminuci&#xF3;n de la cotizaci&#xF3;n a la Seguridad Social, producida como consecuencia de la no realizaci&#xF3;n de las jornadas de trabajo agr&#xED;colas, mediante la suscripci&#xF3;n de un Convenio Especial con la Tesorer&#xED;a General de la Seguridad Social, que se financiar&#xE1; con cargo a los presupuestos del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">En su virtud, siendo urgente la adopci&#xF3;n de las medidas anteriormente expuestas y haciendo uso de la autorizaci&#xF3;n contenida en el&#xA0;art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta del Gobierno de Asuntos Econ&#xF3;micos y Ministra de Econom&#xED;a y Hacienda, de la Ministra de Sanidad, Pol&#xED;tica Social e Igualdad y del Ministro de Trabajo e Inmigraci&#xF3;n, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 18 de noviembre de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Bonificaci&#xF3;n de cuotas a la Seguridad Social.</p>
    <p class="parrafo">1. Dar&#xE1;n derecho a una bonificaci&#xF3;n del 100 % en las cuotas empresariales de la Seguridad Social, incluidas las de accidentes de trabajo y enfermedades profesionales, y en las aportaciones empresariales de las cuotas de recaudaci&#xF3;n conjunta, los contratos de trabajo celebrados o que se celebren por la Organizaci&#xF3;n Nacional de Ciegos Espa&#xF1;oles (ONCE), con personas con discapacidad, en cualquiera de las modalidades de contrataci&#xF3;n previstas en la legislaci&#xF3;n laboral y durante toda la vigencia de dichos contratos. La misma bonificaci&#xF3;n se disfrutar&#xE1; en el supuesto de transformaci&#xF3;n en indefinidos de los contratos temporales de fomento de empleo de personas con discapacidad o de transformaci&#xF3;n en indefinidos de los contratos de duraci&#xF3;n determinada o temporales, incluidos los formativos suscritos con trabajadores con discapacidad.</p>
    <p class="parrafo">2. A los efectos del presente Real Decreto-ley, se entiende por personas con discapacidad las incluidas en el art&#xED;culo 1.2, tercer p&#xE1;rrafo, de la Ley 51/2003, de 2 de diciembre, de igualdad de oportunidades, no discriminaci&#xF3;n y accesibilidad universal de las personas con discapacidad.</p>
    <p class="parrafo">3. Dichas bonificaciones podr&#xE1;n obtenerse siempre que la Organizaci&#xF3;n Nacional de Ciegos Espa&#xF1;oles (ONCE) se encuentre al corriente en el pago de las cuotas a la Seguridad Social.</p>
    <p class="parrafo">4. En lo no previsto en esta disposici&#xF3;n ser&#xE1; de aplicaci&#xF3;n lo establecido en la secci&#xF3;n 1.&#xAA; del cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo.</p>
    <p class="articulo">Art&#xED;culo 2. Medidas de seguridad social para las personas trabajadoras afectadas por la crisis de la bacteria &#xAB;E.coli&#xBB;.</p>
    <p class="parrafo">1. Las personas trabajadoras que, como consecuencia de la crisis en el sector agroalimentario provocada por la bacteria &#xAB;E.coli&#xBB;, hayan visto disminuida su actividad laboral en las empresas afectadas, podr&#xE1;n suscribir un convenio especial con la Tesorer&#xED;a General de la Seguridad Social por los d&#xED;as dejados de trabajar en dichas empresas.</p>
    <p class="parrafo">2. A los efectos de esta norma se considera que una persona trabajadora ha visto disminuida su actividad laboral como consecuencia de la crisis en el sector agroalimentario provocada por la bacteria &#xAB;E.coli&#xBB; cuando se cumplan los requisitos siguientes:</p>
    <p class="parrafo_2">a) Haber tenido una relaci&#xF3;n laboral en el a&#xF1;o inmediatamente anterior con una empresa del sector agroalimentario de entre las afectadas en sus procesos productivos por la crisis de la bacteria &#xAB;E.coli&#xBB;.</p>
    <p class="parrafo">b) Acreditar la situaci&#xF3;n de inactividad en una empresa afectada durante el per&#xED;odo de mayo a julio en el ejercicio 2011.</p>
    <p class="parrafo_2">3. La suscripci&#xF3;n del Convenio Especial con la Tesorer&#xED;a General de la Seguridad Social se realizar&#xE1; conforme a lo dispuesto en la Orden TAS/2865/2003, de 13 de octubre, por la que se regula el Convenio Especial en el Sistema de la Seguridad Social, con las siguientes especialidades:</p>
    <p class="parrafo_2">a) Las personas trabajadoras podr&#xE1;n suscribir el Convenio Especial en las condiciones previstas en esta norma cuando cesen o causen baja en la actividad que ven&#xED;an desarrollando en el per&#xED;odo comprendido entre la entrada en vigor de esta norma y el 31 de diciembre de 2013.</p>
    <p class="parrafo">b) Las personas trabajadoras podr&#xE1;n suscribir igualmente el Convenio Especial con car&#xE1;cter retroactivo para cubrir el per&#xED;odo de inactividad en el per&#xED;odo de mayo a julio de 2011, cuando no se hubiera producido cotizaci&#xF3;n ni por actividad ni por prestaci&#xF3;n de desempleo.</p>
    <p class="parrafo">c) En el supuesto del p&#xE1;rrafo anterior, la solicitud se deber&#xE1; producir en el espacio de 90 d&#xED;as computados a partir de la entrada en vigor de esta norma.</p>
    <p class="parrafo">d) En la solicitud de suscripci&#xF3;n se deber&#xE1; hacer constar la condici&#xF3;n de persona afectada por la crisis del sector agroalimentario provocada por la bacteria &#xAB;E.coli&#xBB;, as&#xED; como acompa&#xF1;ar un certificado de la empresa mencionada en el apartado segundo en el que conste el n&#xFA;mero de d&#xED;as que hubiera prestado sus servicios en la misma, de no haberse producido la citada crisis en el sector agroalimentario.</p>
    <p class="parrafo">e) La elecci&#xF3;n de la base de cotizaci&#xF3;n ser&#xE1; la del &#xFA;ltimo mes trabajado en la empresa que firma el correspondiente certificado, debidamente actualizada.</p>
    <p class="parrafo">f)	El abono del importe de la cuota que corresponda por dicho convenio especial, ser&#xE1; efectuado por el Servicio P&#xFA;blico de Empleo Estatal directamente a la Tesorer&#xED;a General de la Seguridad Social.</p>
    <p class="parrafo_2">4. La financiaci&#xF3;n de la medida regulada en este art&#xED;culo se realizar&#xE1; con cargo al presupuesto del Servicio P&#xFA;blico de Empleo Estatal, sin que el cr&#xE9;dito que la financie tenga la consideraci&#xF3;n de fondo de empleo de &#xE1;mbito nacional, a que se refiere el art&#xED;culo 14 de la Ley 56/2003, de 16 de diciembre, de Empleo, por lo que no ser&#xE1; de aplicaci&#xF3;n lo establecido en el art&#xED;culo 86.2 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="parrafo">5. La Tesorer&#xED;a General de la Seguridad Social remitir&#xE1; en el primer semestre de cada ejercicio y hasta el a&#xF1;o 2014 la informaci&#xF3;n relativa a las personas trabajadoras afectadas por la crisis en el sector agroalimentario provocada por la bacteria &#xAB;E. coli&#xBB; que han suscrito el Convenio Especial de acuerdo a lo establecido en esta norma, en el ejercicio inmediatamente anterior; las empresas que han certificado los d&#xED;as del per&#xED;odo de mayo a julio de 2011, en los que estas personas trabajadoras hubieran prestado servicios de no haberse producido la citada crisis y el importe de los Convenios Especiales suscritos por los mismos.</p>
    <p class="parrafo">6. El Servicio P&#xFA;blico de Empleo Estatal, recibida esta informaci&#xF3;n y previo an&#xE1;lisis de la misma proceder&#xE1; a realizar el abono correspondiente a la informaci&#xF3;n recibida en el segundo semestre de cada ejercicio, siendo el 2014 el &#xFA;ltimo a&#xF1;o en el que se producir&#xE1; un abono por esta causa.</p>
    <p class="parrafo">7. Las personas trabajadoras por cuenta ajena del R&#xE9;gimen Especial Agrario de la Seguridad Social, que cumplan los requisitos establecidos en el apartado 2 de este art&#xED;culo, podr&#xE1;n solicitar el reembolso de las cuotas satisfechas por los per&#xED;odos de inactividad acreditados durante los meses de mayo a julio de 2011.</p>
    <p class="parrafo">La solicitud se efectuar&#xE1; ante la Tesorer&#xED;a General de la Seguridad Social, que proceder&#xE1; a la devoluci&#xF3;n de las cuotas y a la reclamaci&#xF3;n de los importes resultantes al Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">Asimismo, cuando las personas trabajadoras, que cumplan los requisitos establecidos en el apartado 2 de este art&#xED;culo, hubieran causado baja en el censo agrario durante los meses de mayo a julio de 2011, podr&#xE1;n solicitar a la Tesorer&#xED;a General de la Seguridad Social el alta en el censo durante los per&#xED;odos de inactividad acreditados en dichos meses. Las cuotas correspondientes ser&#xE1;n satisfechas por el Servicio P&#xFA;blico de Empleo Estatal a la Tesorer&#xED;a General de la Seguridad Social.</p>
    <p class="parrafo">8. El Servicio P&#xFA;blico de Empleo Estatal podr&#xE1; autorizar, para las personas trabajadoras que cumplan los requisitos establecidos en el apartado 2 de este art&#xED;culo y hayan accedido a la prestaci&#xF3;n por desempleo de nivel contributivo regulada en el texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que el tiempo en que se hubiera percibido dicha prestaci&#xF3;n por los per&#xED;odos de inactividad acreditados durante los meses de mayo a julio de 2011, no se compute a los efectos de consumir la duraci&#xF3;n de la prestaci&#xF3;n reconocida.</p>
    <p class="parrafo">9. Las personas trabajadoras agrarias por cuenta ajena de car&#xE1;cter eventual que cumplan los requisitos establecidos en el apartado 2 de este art&#xED;culo, cuando no hubieran podido acceder, por carecer de las jornadas m&#xED;nimas, al subsidio por desempleo que regula el Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo a favor de los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social, o a la renta agraria regulada por el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social residentes en las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura, podr&#xE1;n ser beneficiarios siempre que tengan cubierto en dicho R&#xE9;gimen Especial un m&#xED;nimo de 20 jornadas reales cotizadas en los doce meses naturales inmediatamente anteriores a la situaci&#xF3;n de desempleo, siempre que re&#xFA;nan el resto de los requisitos exigidos en la normativa aplicable, y que el per&#xED;odo de inactividad acreditado se encuentre dentro de los doce meses naturales inmediatamente anteriores a la situaci&#xF3;n de desempleo.</p>
    <p class="parrafo">Cuando se aplique lo previsto en el apartado anterior, se considerar&#xE1; acreditado un n&#xFA;mero de 35 jornadas reales cotizadas a los efectos de lo establecido en el art&#xED;culo 5.1.a) del Real Decreto 5/1997, de 10 de enero y en los art&#xED;culos 4.1 y 5.1.a) del Real Decreto 426/2003, de 11 de abril.</p>
    <p class="parrafo">En la solicitud de prestaciones contempladas en los apartados 8 y 9 se deber&#xE1; hacer constar la condici&#xF3;n de persona afectada por la crisis del sector agroalimentario provocada por la bacteria &#xAB;E.coli&#xBB;, as&#xED; como acompa&#xF1;ar un certificado de la empresa en el que conste el n&#xFA;mero de d&#xED;as que hubiera prestado sus servicios en la misma, de no haberse producido la citada crisis en el sector agroalimentario.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Financiaci&#xF3;n.</p>
    <p class="parrafo">1<em>. </em>Las bonificaciones previstas en este Real Decreto-ley se financiar&#xE1;n con cargo al presupuesto del Servicio P&#xFA;blico de Empleo Estatal, programa 241.A, concepto presupuestario 487.03.</p>
    <p class="parrafo">2. Las medidas de seguridad social aplicables a las personas trabajadoras afectadas por la crisis de la bacteria &#xAB;E.coli&#xBB; se financiar&#xE1;n con cargo a los presupuestos del Servicio P&#xFA;blico de Empleo Estatal, para lo cual se consignar&#xE1; cr&#xE9;dito adecuado en el presupuesto de gastos de este organismo en los ejercicios 2012, 2013 y 2014. En todo caso, la financiaci&#xF3;n de esta medida se realizar&#xE1; con prioridad sobre las restantes medidas o acciones que este organismo deba realizar.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="parrafo">Se da nueva redacci&#xF3;n al primer p&#xE1;rrafo de la disposici&#xF3;n adicional decimoctava de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;En el caso de que la ONCE no haya alcanzado, en el ejercicio inmediato anterior al considerado, para el conjunto de los juegos comercializados que al efecto se autoricen, los objetivos de venta aprobados por el Gobierno, la Entidad P&#xFA;blica Empresarial Loter&#xED;as y Apuestas del Estado realizar&#xE1;, durante los ejercicios 2005 a 2011, una asignaci&#xF3;n financiera que anualmente fijar&#xE1; el Gobierno de acuerdo con las normas contenidas en los siguientes apartados:&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, si bien su art&#xED;culo 1 tendr&#xE1; efectos econ&#xF3;micos a partir del 1 de enero de 2012.</p>
    <p class="parrafo_2">Dado en Madrid, el 18 de noviembre de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 18/11/2011</li>
  <li>Fecha de publicación: 19/11/2011</li>
  <li>Entrada en vigor el 19 de noviembre de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-18132" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 12 de diciembre de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-19593">BOE-A-2011-19593</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA Disposición adicional 18 de la LEY 47/2003, de 26 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-21614">BOE-A-2003-21614</a>).</li>
  <li>DE CONFORMIDAD con LEY 39/2010, de 22 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-19703">BOE-A-2010-19703</a>).</li>
  <li>CITA REAL DECRETO 358/1991, de 15 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1991-7271">BOE-A-1991-7271</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Cotización a la Seguridad Social</li>
  <li>Empresas</li>
  <li>Gestión presupuestaria</li>
  <li>Industria agraria</li>
  <li>Loterías y Apuestas del Estado</li>
  <li>Organización Nacional de Ciegos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
