<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-6550</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-6550">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-6550&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6550&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6550&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6550&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6550&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-6550&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-6550</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-6550</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 4/2011, de 8 de abril, de medidas urgentes de impulso a la internacionalizaci&#xF3;n mediante la creaci&#xF3;n de la entidad p&#xFA;blica empresarial "Instituto Espa&#xF1;ol de Comercio Exterior" (ICEX).</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 87 de 12 de abril de 2011, p&#xE1;ginas 37503 a 37508 (6 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-6550</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/04/12/pdfs/BOE-A-2011-6550.pdf" title="PDF firmado BOE-A-2011-6550" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-6550.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/04/12/pdfs/BOE-A-2011-6550-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/04/12/pdfs/BOE-A-2011-6550-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/04/12/pdfs/BOE-A-2011-6550-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-6550" title="Libro electr&#xF3;nico de BOE-A-2011-6550" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-6550.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2011-6550">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Instituto Espa&#xF1;ol de Comercio Exterior (ICEX) fue creado por Real Decreto-ley 6/1982, de 2 de abril, sobre inversiones p&#xFA;blicas de car&#xE1;cter extraordinario y medidas de fomento de la exportaci&#xF3;n, como Entidad de Derecho P&#xFA;blico con personalidad jur&#xED;dica propia bajo el nombre de Instituto Nacional de Fomento a la Exportaci&#xF3;n (INFE), cambiando su denominaci&#xF3;n mediante Real Decreto 1417/1987, de 13 de noviembre, a Instituto Espa&#xF1;ol de Comercio Exterior (ICEX), con el mandato de promover las exportaciones espa&#xF1;olas.</p>
    <p class="parrafo">En estos 29 a&#xF1;os, el proceso de internacionalizaci&#xF3;n de la econom&#xED;a espa&#xF1;ola ha sido vertiginoso, de forma que la misi&#xF3;n y objetivos del ICEX que figuran en el Real Decreto-ley fundacional han quedado desfasados.</p>
    <p class="parrafo">Al importante grado de apertura logrado por la econom&#xED;a espa&#xF1;ola se a&#xF1;aden los dr&#xE1;sticos cambios que ha sufrido el contexto econ&#xF3;mico internacional. Los intercambios mundiales est&#xE1;n marcados por el proceso de globalizaci&#xF3;n, impulsado por la expansi&#xF3;n de las tecnolog&#xED;as de la informaci&#xF3;n y las comunicaciones (TICs), que ha dado lugar a un nuevo modelo de comercio e inversi&#xF3;n internacional altamente competitivo, en que los pa&#xED;ses emergentes juegan un papel cada vez m&#xE1;s relevante.</p>
    <p class="parrafo">Organismos hom&#xF3;logos al ICEX de alto reconocimiento y tradici&#xF3;n en el apoyo institucional a la internacionalizaci&#xF3;n empresarial, pertenecientes a pa&#xED;ses OCDE, han entendido este nuevo marco internacional y est&#xE1;n evolucionando en consecuencia. Esta es la v&#xED;a que el ICEX debe igualmente seguir.</p>
    <p class="parrafo">En el &#xE1;mbito nacional, y como desarrollo del marco constitucional, se ha forjado un complejo sistema institucional de apoyo a la internacionalizaci&#xF3;n que cuenta con m&#xFA;ltiples actores, cuyas competencias abarcan en unos casos la totalidad del territorio nacional y en otros se mantienen a nivel de Comunidad Aut&#xF3;noma. Este sistema demanda de un liderazgo cooperativo por parte de ICEX que haga emerger sinergias, aglutine esfuerzos y logre una gesti&#xF3;n eficiente y eficaz de los recursos p&#xFA;blicos destinados a la internacionalizaci&#xF3;n empresarial. Y ello siendo particularmente sensible a las necesidades espec&#xED;ficas de las Comunidades Aut&#xF3;nomas en proceso de convergencia y ultraperif&#xE9;ricas.</p>
    <p class="parrafo">En los &#xFA;ltimos a&#xF1;os el n&#xFA;mero de empresas que apuestan por los mercados exteriores est&#xE1; siendo cada vez mayor, como cada vez tambi&#xE9;n lo es el n&#xFA;mero de ellas que llega a las &#xFA;ltimas fases del proceso de internacionalizaci&#xF3;n. Esta evoluci&#xF3;n supone un incremento de los servicios solicitados al ICEX y, lo que es m&#xE1;s importante, una demanda exigente de mayor calidad y especializaci&#xF3;n de los mismos. Las empresas demandan prestaciones personalizadas y de alto valor a&#xF1;adido que respondan a sus necesidades espec&#xED;ficas en mercados concretos, que complementen los tradicionales servicios generalistas de apoyo a la exportaci&#xF3;n.</p>
    <p class="parrafo">Se une a todo lo anterior la actual coyuntura de crisis econ&#xF3;mica. La internacionalizaci&#xF3;n est&#xE1; siendo &#x2013;como lo ha sido en anteriores crisis econ&#xF3;micas- una de las palancas sobre las que se apoya la recuperaci&#xF3;n econ&#xF3;mica. La evoluci&#xF3;n hacia un modelo de crecimiento de nuestra econom&#xED;a m&#xE1;s s&#xF3;lido, estable y sostenible, que garantice la recuperaci&#xF3;n del empleo, pasa por la internacionalizaci&#xF3;n de las empresas.</p>
    <p class="parrafo">La crisis actual ha aumentado la urgencia entre las empresas por salir a los mercados exteriores y ha acentuado la presi&#xF3;n que ejercen sobre el ICEX y sus servicios, en un momento de restricciones presupuestarias generalizadas que condicionan su capacidad de reacci&#xF3;n. A su vez, las dificultades de acceso a la financiaci&#xF3;n privada por parte de las empresas complica m&#xE1;s la situaci&#xF3;n, siendo &#xE9;ste uno de los principales factores limitativos que destacan las empresas en su proceso de internacionalizaci&#xF3;n. Este escenario requiere que el Gobierno ampl&#xED;e el abanico de apoyos del ICEX, compatibilizando las actuales aportaciones dinerarias sin contraprestaci&#xF3;n y actuaciones de promoci&#xF3;n sectorial con actuaciones espec&#xED;ficamente dirigidas a cubrir las necesidades individuales de las empresas, como pr&#xE9;stamos participativos y otros instrumentos de financiaci&#xF3;n y apoyo adaptados a las necesidades empresariales actuales. Pero adem&#xE1;s, el ICEX debe convertirse, independientemente de la coyuntura econ&#xF3;mica, en una entidad m&#xE1;s moderna y eficaz, que funcione con criterios m&#xE1;s pr&#xF3;ximos a los empresariales y ofrezca servicios de mayor calidad y valor a&#xF1;adido, debidamente evaluados, y de manera m&#xE1;s &#xE1;gil y flexible para adaptarse a las prioridades cambiantes de la pol&#xED;tica de apoyo a la internacionalizaci&#xF3;n. Debe tener mayores incentivos para autofinanciarse, obtener recursos y colaborar de manera m&#xE1;s estrecha con el resto de organismos que act&#xFA;an en este &#xE1;mbito, siempre actuando de manera complementaria a las actividades que desarrolle el sector privado.</p>
    <p class="parrafo">El presente Real Decreto-ley tiene como fin adaptar el ICEX al contexto actual antes descrito, potenciando su capacidad de actuaci&#xF3;n y financiaci&#xF3;n, especialmente dirigida a las PYMES, transformando su naturaleza jur&#xED;dica de un ente p&#xFA;blico de car&#xE1;cter administrativo a una entidad p&#xFA;blica empresarial.</p>
    <p class="parrafo">Bajo la forma de entidad p&#xFA;blica empresarial, el ICEX podr&#xE1;:</p>
    <p class="parrafo_2">obtener una mayor agilidad y eficiencia en su gesti&#xF3;n econ&#xF3;mica interna, que permita maximizar el impacto de sus recursos;</p>
    <p class="parrafo">aumentar la oferta de servicios personalizados y de mayor calidad a las empresas;</p>
    <p class="parrafo">poner en marcha operaciones de inversi&#xF3;n financiera, permitiendo la concesi&#xF3;n de pr&#xE9;stamos a las empresas, de car&#xE1;cter participativo y de otros tipos.</p>
    <p class="parrafo_2">La reforma del ICEX ha sido incluida en el Acuerdo Social y Econ&#xF3;mico para la Competitividad, el Empleo y la Garant&#xED;a de las Pensiones de 2 febrero 2011, lo que es muestra del inter&#xE9;s compartido de los agentes sociales y el gobierno en esta iniciativa.</p>
    <p class="parrafo">La transformaci&#xF3;n del ICEX no se puede demorar en cuanto el contexto econ&#xF3;mico exige realizar los mayores esfuerzos para dinamizar a internacionalizaci&#xF3;n de las empresas, proceso que tiene efectos directos sobre el crecimiento econ&#xF3;mico y sobre la creaci&#xF3;n de empleo. La transformaci&#xF3;n del ICEX permitir&#xE1;, por un lado, una mayor flexibilidad, sin renunciar al necesario control, para reasignar recursos con mayor agilidad a las &#xE1;reas de actividad con mayor demanda empresarial en funci&#xF3;n de las prioridades cambiantes de pol&#xED;tica comercial y de apoyo a la internacionalizaci&#xF3;n. Por otro, potenciar y acelerar las implantaci&#xF3;n de nuevas medidas internas de gesti&#xF3;n, al introducir un cambio sustancial en su orientaci&#xF3;n estrat&#xE9;gica y cultura de trabajo, todo ello en beneficio de las PYMES, principales clientes del ICEX y, por tanto, principales beneficiarios de la reforma.</p>
    <p class="parrafo">Es fundamental apuntalar y consolidar la importante recuperaci&#xF3;n que ya se ha iniciado en 2010 en nuestras exportaciones de bienes, servicios y capitales, tras la fuerte ca&#xED;da experimentada en 2009, ya que ello se traducir&#xE1; en mayor crecimiento para nuestra econom&#xED;a y creaci&#xF3;n de empleo. Ello exige redefinir y aplicar nuevas medidas de apoyo y acompa&#xF1;amiento a nuestras empresas con celeridad, ya que su impacto se demorar&#xE1; unos meses. Es, por ello, urgente configurar al ICEX para que pueda realizar su importante funci&#xF3;n con la mayor brevedad.</p>
    <p class="parrafo">La puesta en pr&#xE1;ctica de la reforma del ICEX con la debida celeridad exige acudir al procedimiento del Real Decreto-ley.</p>
    <p class="parrafo">Por otra parte, se ha considerado oportuno incluir, habi&#xE9;ndose constatado tambi&#xE9;n su urgencia, una disposici&#xF3;n final a efectos de modificar el Real Decreto-Ley 13/2009, de 26 de octubre, por el que se crea el Fondo Estatal para el Empleo y la Sostenibilidad Local, a los efectos de ampliar de 6 a 12 meses la posibilidad de pr&#xF3;rroga para acreditar la ejecuci&#xF3;n de las obras, suministros o servicios por parte de los Ayuntamientos.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Ministro de Industria, Turismo y Comercio, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 8 de abril de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Naturaleza y fines generales</p>
    <p class="articulo">Art&#xED;culo 1. Naturaleza.</p>
    <p class="parrafo">1. Se crea la entidad p&#xFA;blica empresarial Instituto Espa&#xF1;ol de Comercio Exterior (en adelante ICEX), de conformidad con lo previsto en los art&#xED;culos 43.1.b) y 61.1 de la Ley 6/1997 de 14 de abril de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado, como transformaci&#xF3;n de la actual entidad de derecho p&#xFA;blico Instituto Espa&#xF1;ol de Comercio Exterior creada mediante Real Decreto-ley 6/1982, de 2 de abril, quedando adscrita al Ministerio de Industria, Turismo y Comercio a trav&#xE9;s de la Secretar&#xED;a de Estado de Comercio Exterior.</p>
    <p class="parrafo">2. El ICEX goza de personalidad jur&#xED;dica p&#xFA;blica diferenciada, plena capacidad jur&#xED;dica y de obrar, autonom&#xED;a de gesti&#xF3;n para el cumplimiento de sus fines, y patrimonio y tesorer&#xED;a propios e independientes de los del Estado.</p>
    <p class="articulo">Art&#xED;culo 2. R&#xE9;gimen jur&#xED;dico.</p>
    <p class="parrafo">El ICEX estar&#xE1; sujeto al derecho privado, excepto en la formaci&#xF3;n de la voluntad de sus &#xF3;rganos, en el ejercicio de potestades administrativas que tenga atribuidas y en aquellos otros aspectos en que as&#xED; se establezca espec&#xED;ficamente en sus estatutos o resulte de lo previsto para las entidades p&#xFA;blicas empresariales en la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado. Asimismo, le ser&#xE1; de aplicaci&#xF3;n lo previsto para las entidades p&#xFA;blicas empresariales en la Ley 47/2003, de 26 de noviembre, General Presupuestaria y dem&#xE1;s normativa presupuestaria.</p>
    <p class="articulo">Art&#xED;culo 3. Fines generales.</p>
    <p class="parrafo">1. Constituyen los fines del ICEX el ejecutar las acciones que, en el marco de la pol&#xED;tica econ&#xF3;mica del Gobierno, se le encomienden para promover la internacionalizaci&#xF3;n de la empresa espa&#xF1;ola y la mejora de su competitividad.</p>
    <p class="parrafo">2. En particular, el ICEX impulsar&#xE1; la internacionalizaci&#xF3;n de las empresas espa&#xF1;olas, en especial de las peque&#xF1;as y medianas empresas (PYMES), en todas las fases de su proceso de internacionalizaci&#xF3;n, a trav&#xE9;s de la prestaci&#xF3;n de aquellos servicios, programas, apoyos econ&#xF3;micos, instrumentos de informaci&#xF3;n, financiaci&#xF3;n o asesor&#xED;a que en cada momento se le requieran.</p>
    <p class="parrafo">3. En las actuaciones que desarrolle, el ICEX prestar&#xE1; particular atenci&#xF3;n a la colaboraci&#xF3;n con otros organismos p&#xFA;blicos y privados y entidades que compartan con ICEX la voluntad y el mandato de apoyar la internacionalizaci&#xF3;n empresarial.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Recursos econ&#xF3;micos</p>
    <p class="articulo">Art&#xED;culo 4. Recursos econ&#xF3;micos.</p>
    <p class="parrafo">Los recursos econ&#xF3;micos del ICEX estar&#xE1;n integrados por:</p>
    <p class="parrafo_2">a) Los bienes y valores que constituyen su patrimonio.</p>
    <p class="parrafo">b) Los productos y rentas.</p>
    <p class="parrafo">c) Los ingresos ordinarios y extraordinarios a percibir por el ejercicio de sus actividades empresariales.</p>
    <p class="parrafo">d) Las consignaciones espec&#xED;ficas que tuvieren asignadas en los Presupuestos Generales del Estado.</p>
    <p class="parrafo">e) Las transferencias corrientes y de capital que procedan de las Administraciones o entidades p&#xFA;blicas.</p>
    <p class="parrafo">f) Los cr&#xE9;ditos y pr&#xE9;stamos que pueda recibir como prestatario, dentro de los l&#xED;mites que le autorice la Ley de Presupuestos Generales del Estado de cada ejercicio, salvo que se trate de operaciones de cr&#xE9;dito que se concierten y cancelen en el mismo ejercicio presupuestario.</p>
    <p class="parrafo">g) Los intereses devengados, procedentes de las operaciones financieras que otorgue.</p>
    <p class="parrafo">h) Las donaciones, legados y otras aportaciones de entidades privadas y de particulares.</p>
    <p class="parrafo">i) Cualquier otro recurso que pueda serle atribuido.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">R&#xE9;gimen de personal</p>
    <p class="articulo">Art&#xED;culo 5. Personal.</p>
    <p class="parrafo">El personal del ICEX se regir&#xE1; por el derecho laboral, con las especificaciones contenidas en la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado, y en la Ley 7/2007, de 12 de abril, del Estatuto B&#xE1;sico del Empleado P&#xFA;blico, en todo aquello que le sea de aplicaci&#xF3;n.</p>
    <p class="parrafo">En los estatutos del ICEX se regular&#xE1; espec&#xED;ficamente lo relativo a su personal directivo y a su sistema de selecci&#xF3;n. Los funcionarios de la Administraci&#xF3;n General del Estado que cubran destino como personal directivo en el ICEX quedar&#xE1;n en la situaci&#xF3;n administrativa de servicios especiales.</p>
    <p class="parrafo">La determinaci&#xF3;n y modificaci&#xF3;n de las condiciones retributivas del personal del ICEX se ajustar&#xE1; a lo dispuesto en el art&#xED;culo 55 de la ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado y dem&#xE1;s disposiciones en materia de gastos de personal que les resulte de aplicaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 6. Integraci&#xF3;n del personal.</p>
    <p class="parrafo">El personal de la entidad de derecho p&#xFA;blico ICEX se integra en la entidad p&#xFA;blica empresarial ICEX de forma autom&#xE1;tica, manteniendo a todos los efectos el r&#xE9;gimen de derechos y obligaciones existentes a la entrada en vigor del presente Real Decreto-ley.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">R&#xE9;gimen de contrataci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 7. Contrataci&#xF3;n.</p>
    <p class="parrafo">1. El r&#xE9;gimen de contrataci&#xF3;n ser&#xE1; el previsto en la Ley 30/2007, de 30 de octubre, de Contratos del Sector P&#xFA;blico.</p>
    <p class="parrafo">2. El ICEX, en los t&#xE9;rminos que prevean sus estatutos, tendr&#xE1; la consideraci&#xF3;n de medio propio instrumental y servicio t&#xE9;cnico de la Administraci&#xF3;n a los efectos previstos en el art&#xED;culo 24.6 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector P&#xFA;blico, para la realizaci&#xF3;n de cuantos trabajos se le encomienden por la Administraci&#xF3;n General del Estado y sus organismos y entidades dependientes en todo lo relacionado con la internacionalizaci&#xF3;n de la empresa espa&#xF1;ola.</p>
    <p class="capitulo_num">CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">R&#xE9;gimen patrimonial</p>
    <p class="articulo">Art&#xED;culo 8. Patrimonio.</p>
    <p class="parrafo">1. El patrimonio del ICEX estar&#xE1; integrado por los bienes y derechos de su titularidad. Al Instituto podr&#xE1;n adscrib&#xED;rsele bienes del Patrimonio del Estado de conformidad con lo previsto en la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">2. El ICEX podr&#xE1; participar en sociedades mercantiles, cuando ello sea necesario para la consecuci&#xF3;n de sus fines.</p>
    <p class="articulo">Art&#xED;culo 9. Gesti&#xF3;n patrimonial.</p>
    <p class="parrafo">El ICEX ajustar&#xE1; la gesti&#xF3;n de su patrimonio a la Ley 33/2003, de 3 de noviembre del Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Subrogaci&#xF3;n.</p>
    <p class="parrafo">La entidad p&#xFA;blica empresarial ICEX se subroga en los derechos y obligaciones de la extinguida entidad de derecho p&#xFA;blico Instituto Espa&#xF1;ol de Comercio Exterior. Durante el ejercicio 2011, se mantendr&#xE1; el actual r&#xE9;gimen presupuestario del ICEX.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. No incremento de gasto.</p>
    <p class="parrafo">La creaci&#xF3;n de la Entidad P&#xFA;blica Empresarial ICEX se llevar&#xE1; a cabo sin ning&#xFA;n incremento del gasto p&#xFA;blico.</p>
    <p class="articulo">Disposici&#xF3;n transitoria. Estatutos del ICEX.</p>
    <p class="parrafo">En el plazo de tres meses desde la entrada en vigor de este Real Decreto-ley, el Gobierno aprobar&#xE1;, a iniciativa del Ministro de Industria, Turismo y Comercio, y a propuesta conjunta de los Ministros de Econom&#xED;a y Hacienda y de Pol&#xED;tica Territorial y Administraci&#xF3;n P&#xFA;blica el Estatuto de la entidad p&#xFA;blica empresarial ICEX.</p>
    <p class="parrafo">En tanto no se aprueben los Estatutos de la entidad p&#xFA;blica empresarial ICEX, mantendr&#xE1;n su vigencia los Estatutos de la entidad de derecho p&#xFA;blico Instituto Espa&#xF1;ol de Comercio Exterior, en tanto no se opongan a lo previsto en esta Ley.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria.</p>
    <p class="parrafo">1. Se deroga el Real Decreto-ley 6/1982, de 2 de abril, sobre inversiones p&#xFA;blicas de car&#xE1;cter extraordinario y medidas de fomento a la exportaci&#xF3;n, quedando vigentes todas aquellas disposiciones de inferior rango en cuanto no se opongan, contradigan o resulten incompatibles con lo dispuesto en el presente Real Decreto-ley.</p>
    <p class="parrafo">2. Cuantas referencias se hagan al ICEX como entidad de derecho p&#xFA;blico singular en la legislaci&#xF3;n vigente se entender&#xE1;n referidas al ICEX como ente p&#xFA;blico empresarial, en cuanto no se opongan, contradigan o resulten incompatibles con lo dispuesto en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el Fondo Estatal para el Empleo y la Sostenibilidad Local.</p>
    <p class="parrafo">El apartado 2 del art&#xED;culo 16 queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. Los Ayuntamientos tendr&#xE1;n de plazo para acreditar la realizaci&#xF3;n de las inversiones y la finalizaci&#xF3;n de las obras, as&#xED; como la adquisici&#xF3;n de los suministros o servicios, hasta la finalizaci&#xF3;n del primer trimestre de 2011.</p>
    <p class="sangrado">No obstante, la Direcci&#xF3;n General de Cooperaci&#xF3;n Local, a solicitud razonada y debidamente motivada del Ayuntamiento, podr&#xE1; otorgar una pr&#xF3;rroga, que no exceder&#xE1; de doce meses, cuando incidencias no imputables a la Administraci&#xF3;n contratante surgidas en la ejecuci&#xF3;n del contrato de obras, de suministros o de servicios la hayan retrasado. En este caso, la justificaci&#xF3;n deber&#xE1; presentarse dentro del mes siguiente a la conclusi&#xF3;n de la citada pr&#xF3;rroga.</p>
    <p class="sangrado">En el caso de incumplimiento de estos plazos se estar&#xE1; a lo previsto en el art&#xED;culo&#xA0;6.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 8 de abril de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 08/04/2011</li>
  <li>Fecha de publicación: 12/04/2011</li>
  <li>Entrada en vigor el 13 de abril de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-6550" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA el Título, arts. 1.1 y 3.1, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9364">BOE-A-2012-9364</a>).</li>
  <li>SE DICTA DE CONFORMIDAD aprobando el Estatuto de la Entidad Pública Empresarial Instituto Español de Comercio Exterio: REAL DECRETO 1636/2011, de 14 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-18538">BOE-A-2011-18538</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 5 de mayo de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-8224">BOE-A-2011-8224</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA REAL DECRETO-LEY 6/1982, de 2 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1982-8640">BOE-A-1982-8640</a>).</li>
  <li>MODIFICA el art. 16.2 del REAL DECRETO-LEY 13/2009, de 26 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-17001">BOE-A-2009-17001</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayuntamientos</li>
  <li>Comercio exterior</li>
  <li>Entidades Públicas Empresariales</li>
  <li>Instituto Español de Comercio Exterior</li>
  <li>Inversiones</li>
  <li>Obras y Servicios de las Corporaciones Locales</li>
  <li>Organización de la Administración del Estado</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
