<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2000-18136</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2000-18136">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2000-18136&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-18136&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-18136&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-18136&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-18136&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-18136&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2000-18136</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2000-18136</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 9/2000, de 6 de octubre, de modificaci&#xF3;n del Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluaci&#xF3;n de Impacto Ambiental.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 241 de 7 de octubre de 2000, p&#xE1;ginas 34606 a 34614 (9 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2000-18136</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2000/10/07/pdfs/A34606-34614.pdf" title="PDF BOE-A-2000-18136" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2000-18136.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2000/10/18/pdfs/A00767-00775.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2000/10/18/pdfs/A00695-00703.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo"> Uno de los principios b&#xE1;sicos que debe informar toda pol&#xED;tica ambiental es el de la prevenci&#xF3;n. Por dicha raz&#xF3;n, los sucesivos programas de las Comunidades Europeas sobre medio ambiente han venido insistiendo en que la mejor manera de actuar en esta materia es tratar de evitar, con anterioridad a su producci&#xF3;n, la contaminaci&#xF3;n o los da&#xF1;os ecol&#xF3;gicos, m&#xE1;s que combatir posteriormente sus efectos.
</p>
    <p class="parrafo">En este sentido, la Directiva 85/337/CEE, de 27 de junio, relativa a la evaluaci&#xF3;n de las repercusiones de determinados proyectos p&#xFA;blicos y privados sobre el medio ambiente, represent&#xF3; el instrumento jur&#xED;dico que mejor respuesta daba a esta necesidad, integrando la evaluaci&#xF3;n de impacto ambiental en la programaci&#xF3;n y ejecuci&#xF3;n de los proyectos de los sectores econ&#xF3;micos de mayor importancia, en consonancia con lo que establece el actual art&#xED;culo 6 del Tratado Constitutivo de la Comunidad Europea, seg&#xFA;n el cual las exigencias de la protecci&#xF3;n del medio ambiente deben incluirse en la definici&#xF3;n y en la realizaci&#xF3;n de las dem&#xE1;s pol&#xED;ticas y acciones de la Comunidad, con el objeto de fomentar un desarrollo sostenible.
</p>
    <p class="parrafo">La citada Directiva comunitaria considera, entre otros aspectos, que los efectos de un proyecto sobre el medio ambiente deben evaluarse para proteger la salud humana, contribuir mediante un mejor entorno a la calidad de vida, velar por el mantenimiento de la diversidad de especies y conservar la capacidad de reproducci&#xF3;n del sistema como recurso fundamental de la vida.
</p>
    <p class="parrafo">La incorporaci&#xF3;n de la Directiva 85/337/CEE al Derecho interno estatal se efectu&#xF3; mediante norma con rango de ley, al aprobarse el Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluaci&#xF3;n de Impacto Ambiental, cuyos preceptos tienen el car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica estatal, a tenor de lo dispuesto en el art&#xED;culo 149.1.23.a de la Constituci&#xF3;n, siendo objeto de desarrollo por el Real Decreto 1131/1988, de 30 de septiembre, que aprob&#xF3; el Reglamento para la ejecuci&#xF3;n del Real Decreto legislativo citado.
</p>
    <p class="parrafo">Por su parte, las Comunidades Aut&#xF3;nomas, de acuerdo con las competencias que les reconocen los respectivos Estatutos de Autonom&#xED;a, han desarrollado la normativa b&#xE1;sica de evaluaci&#xF3;n de impacto ambiental, bien mediante leyes formales o bien mediante disposiciones reglamentarias, incluso ampliando, en ejercicio de las citadas competencias, el &#xE1;mbito material de aplicaci&#xF3;n de la citada normativa.
</p>
    <p class="parrafo">Con posterioridad, la Directiva 97/11/CE, del Consejo, de 3 de marzo, por la que se modifica la Directiva 85/337/CEE, ha introducido diversas disposiciones destinadas a clarificar, completar y mejorar las normas relativas al procedimiento de evaluaci&#xF3;n, conteniendo cuatro modificaciones principales.
</p>
    <p class="parrafo">En primer lugar, la Directiva 97/11/CE ampl&#xED;a sustancialmente el anexo I (proyectos sujetos a evaluaci&#xF3;n de impacto obligatoria), al mencionar 21 categor&#xED;as de proyectos en vez de los nueve relacionados en la Directiva 85/337/CEE. En segundo lugar, modifica el art&#xED;culo 4, con la introducci&#xF3;n de un procedimiento que, bas&#xE1;ndose en los criterios de selecci&#xF3;n del anexo III, permita determinar si un proyecto del anexo II debe ser objeto de evaluaci&#xF3;n mediante un estudio caso por caso o mediante umbrales o criterios fijados por los Estados miembros. En tercer lugar, innova el art&#xED;culo 5, posibilitando que, si el promotor o titular del proyecto lo solicita, la autoridad competente facilite su opini&#xF3;n sobre el contenido y alcance de la informaci&#xF3;n que aqu&#xE9;l debe suministrar. Y, por &#xFA;ltimo, incorpora a la legislaci&#xF3;n comunitaria, por lo que se refiere a las relaciones entre Estados miembros, las principales disposiciones del convenio sobre Evaluaci&#xF3;n de Impacto en el Medio Ambiente en un contexto transfronterizo, hecho en Espoo (Finlandia), y ratificado por Espa&#xF1;a el 1 de septiembre de 1997.
</p>
    <p class="parrafo">El principal objetivo de estas puntuales modificaciones, en especial del art&#xED;culo 4, en l&#xED;nea con la jurisprudencia comunitaria establecida a partir de la sentencia de 2 de mayo de 1996 del Tribunal de Justicia de las Comunidades Europeas, es eliminar las incertidumbres existentes sobre el alcance de la transposici&#xF3;n del denominado anexo II, al confirmar que los Estados no pueden eximir por anticipado del procedimiento de evaluaci&#xF3;n de impacto ambiental a bloques o grupos enteros de proyectos incluidos en el citado anexo. Por dicha raz&#xF3;n, de no establecerse, respecto a los mismos, umbrales o criterios que permitan conocer a priori si es o no necesaria la mencionada evaluaci&#xF3;n, su determinaci&#xF3;n debe hacerse mediante un estudio caso por caso.
</p>
    <p class="parrafo">Para dar cumplimiento al mandato comunitario, y sin perjuicio de que en un futuro pr&#xF3;ximo sea necesario regular las evaluaciones estrat&#xE9;gicas de planes y programas, dado que ya existe en el &#xE1;mbito comunitario una propuesta de Directiva sobre la que el pasado 30 de marzo se adopt&#xF3; la posici&#xF3;n com&#xFA;n (CE) 25/2000, este Real Decreto-ley tiene por objeto incorporar plenamente a nuestro derecho interno la Directiva 85/337/CEE, con las modificaciones introducidas por la Directiva 97/11/CE.
</p>
    <p class="parrafo">Con este fin, se modifica el art&#xED;culo 1 del Real Decreto legislativo 1302/1986, incluyendo junto a la evaluaci&#xF3;n de impacto ambiental obligatoria de determinados proyectos, que se incorporan en el anexo I, la de aquellos otros proyectos incluidos en el anexo II, que se someter&#xE1;n o no a evaluaci&#xF3;n de impacto ambiental tras un estudio que debe hacerse caso por caso, en funci&#xF3;n de los criterios espec&#xED;ficos que en el texto se detallan.
</p>
    <p class="parrafo">Igualmente, en aplicaci&#xF3;n de las modificaciones establecidas en la nueva Directiva comunitaria, el art&#xED;culo 2 regula expresamente la posibilidad de solicitar con car&#xE1;cter previo a su elaboraci&#xF3;n la opini&#xF3;n del &#xF3;rgano ambiental en relaci&#xF3;n con el alcance del estudio de impacto ambiental ; y el art&#xED;culo 6 introduce las nuevas exigencias establecidas para la evaluaci&#xF3;n de impacto ambiental de proyectos en un contexto transfronterizo.
</p>
    <p class="parrafo">Por su parte, se incluyen en el art&#xED;culo 5 del Real Decreto legislativo los cambios necesarios para adaptar la legislaci&#xF3;n estatal a los criterios recogidos en la sentencia del Tribunal Constitucional de 22 de enero de 1998, que exige la necesaria colaboraci&#xF3;n entre las distintas Administraciones p&#xFA;blicas en el ejercicio de sus respectivas competencias. De igual manera, en el nuevo apartado 2 del art&#xED;culo 1 se prev&#xE9; que las Comunidades Aut&#xF3;nomas, al amparo de sus competencias normativas en materia de medio ambiente, puedan establecer respecto de los proyectos del anexo II la obligaci&#xF3;n de someterlos a evaluaci&#xF3;n de impacto ambiental o fijar para ellos umbrales de conformidad con los criterios espec&#xED;ficos del anexo III, haciendo innecesario de esta forma el estudio caso por caso.
</p>
    <p class="parrafo">Dado que la Comisi&#xF3;n Europea interpuso, el 14 de diciembre de 1999 ante el Tribunal de Justicia de las Comunidades Europeas, una demanda contra el Reino de Espa&#xF1;a por la inadecuada incorporaci&#xF3;n de la Directiva 85/337/CEE, por no incluir el Real Decreto legislativo 1302/1986 dentro de su &#xE1;mbito de aplicaci&#xF3;n a varios de los grupos de proyectos que figuraban en el anexo II de la norma comunitaria, y que, asimismo, el 15 de septiembre de 2000 ha presentado una nueva demanda por la no transposici&#xF3;n de la Directiva 97/11/CE en el plazo en ella fijado, resulta justificada la regulaci&#xF3;n de esta materia mediante Real Decreto-ley, de acuerdo con lo establecido en el art&#xED;culo 86.1 de la Constituci&#xF3;n.
</p>
    <p class="parrafo">En su virtud, a propuesta del Ministro de Medio Ambiente, de acuerdo con el Consejo de Estado, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n celebrada el d&#xED;a 6 de octubre de 2000,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo &#xFA;nico. Modificaciones a introducir en el Real Decreto legislativo 1302/1986, de 26 de junio, de Evaluaci&#xF3;n de Impacto Ambiental.
</p>
    <p class="parrafo">Uno. Se modifican los art&#xED;culos 1, 2, 4.2, 5, 6 y 7 del Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluaci&#xF3;n de Impacto Ambiental, que quedan redactados en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"Art&#xED;culo 1.
</p>
    <p class="parrafo">1. Los proyectos, p&#xFA;blicos o privados, consistentes en la realizaci&#xF3;n de las obras, instalaciones o de cualquier otra actividad comprendida en el anexo I del presente Real Decreto legislativo, deber&#xE1;n someterse a una evaluaci&#xF3;n de impacto ambiental en la forma prevista en esta disposici&#xF3;n.
</p>
    <p class="parrafo">2. Los proyectos, p&#xFA;blicos o privados, consistentes en la realizaci&#xF3;n de las obras, instalaciones o de cualquier otra actividad comprendida en el anexo II de este Real Decreto legislativo, s&#xF3;lo deber&#xE1;n someterse a una evaluaci&#xF3;n de impacto ambiental en la forma prevista en esta disposici&#xF3;n, cuando as&#xED; lo decida el &#xF3;rgano ambiental en cada caso.
</p>
    <p class="parrafo">La decisi&#xF3;n, que debe ser motivada y p&#xFA;blica, se ajustar&#xE1; a los criterios establecidos en el anexo III.
</p>
    <p class="parrafo">Lo establecido en el p&#xE1;rrafo anterior no ser&#xE1; de aplicaci&#xF3;n a aquellos proyectos para los que la normativa de las Comunidades Aut&#xF3;nomas, en el &#xE1;mbito de sus competencias, bien exija evaluaci&#xF3;n de impacto ambiental en todo caso, bien haya fijado umbrales, de acuerdo con los criterios del anexo III, para determinar cu&#xE1;ndo dichos proyectos deben someterse a evaluaci&#xF3;n de impacto ambiental.
</p>
    <p class="parrafo">Art&#xED;culo 2.
</p>
    <p class="parrafo">1. Los proyectos que, seg&#xFA;n el art&#xED;culo 1 del presente Real Decreto legislativo, hayan de someterse a evaluaci&#xF3;n de impacto ambiental, deber&#xE1;n incluir un estudio de impacto ambiental que contendr&#xE1;, al menos, los siguientes datos:
</p>
    <p class="parrafo">a) Descripci&#xF3;n general del proyecto y exigencias previsibles en el tiempo, en relaci&#xF3;n con la utilizaci&#xF3;n del suelo y de otros recursos naturales.
</p>
    <p class="parrafo">Estimaci&#xF3;n de los tipos y cantidad de residuos vertidos y emisiones de materia o energ&#xED;a resultantes.
</p>
    <p class="parrafo">b) Una exposici&#xF3;n de las principales alternativas estudiadas y una justificaci&#xF3;n de las principales razones de la soluci&#xF3;n adoptada, teniendo en cuenta los efectos ambientales.
</p>
    <p class="parrafo">c) Evaluaci&#xF3;n de los efectos previsibles directos o indirectos del proyecto sobre la poblaci&#xF3;n, la fauna, la flora, el suelo, el aire, el agua, los factores clim&#xE1;ticos, el paisaje y los bienes materiales, incluido el patrimonio hist&#xF3;rico-art&#xED;stico y el arqueol&#xF3;gico.
</p>
    <p class="parrafo">d) Medidas previstas para reducir, eliminar o compensar los efectos ambientales significativos.
</p>
    <p class="parrafo">e) Programa de vigilancia ambiental.
</p>
    <p class="parrafo">f) Resumen del estudio y conclusiones en t&#xE9;rminos f&#xE1;cilmente comprensibles. Informe, en su caso, de las dificultades informativas o t&#xE9;cnicas encontradas en la elaboraci&#xF3;n del mismo.
</p>
    <p class="parrafo">2. La Administraci&#xF3;n pondr&#xE1; a disposici&#xF3;n del titular del proyecto los informes y cualquier otra documentaci&#xF3;n que obre en su poder cuando resulte de utilidad para la realizaci&#xF3;n del estudio de impacto ambiental.
</p>
    <p class="parrafo">Asimismo, el &#xF3;rgano ambiental dar&#xE1; al titular del proyecto, a solicitud de &#xE9;ste, su opini&#xF3;n en cuanto al alcance espec&#xED;fico, atendiendo a cada tipo de proyecto, del estudio se&#xF1;alado en el apartado 1.
</p>
    <p class="parrafo">3. Los titulares de proyectos comprendidos en el anexo II, deber&#xE1;n presentar ante el &#xF3;rgano ambiental la documentaci&#xF3;n acreditativa de las caracter&#xED;sticas, ubicaci&#xF3;n y potencial impacto del proyecto, a fin de que dicho &#xF3;rgano pueda adoptar la decisi&#xF3;n a que se refiere el art&#xED;culo 1.2."
</p>
    <p class="parrafo">"Art&#xED;culo 4.2
</p>
    <p class="parrafo">En el supuesto de discrepancia entre ambos &#xF3;rganos resolver&#xE1;, seg&#xFA;n la Administraci&#xF3;n que haya tramitado el expediente, el Consejo de Ministros o el &#xF3;rgano de gobierno de la Comunidad Aut&#xF3;noma correspondiente, o, en su caso, el que dicha Comunidad haya determinado.
</p>
    <p class="parrafo">Art&#xED;culo 5.
</p>
    <p class="parrafo">1. A efectos de lo establecido en este Real Decreto legislativo y, en su caso, en la legislaci&#xF3;n de las Comunidades Aut&#xF3;nomas, el Ministerio de Medio Ambiente ser&#xE1; &#xF3;rgano ambiental en relaci&#xF3;n con los proyectos que deban ser autorizados o aprobados por la Administraci&#xF3;n General del Estado.
</p>
    <p class="parrafo">2. Cuando se trate de proyectos distintos a los se&#xF1;alados en el apartado 1, ser&#xE1; &#xF3;rgano ambiental el que determine cada Comunidad Aut&#xF3;noma en su respectivo &#xE1;mbito territorial.
</p>
    <p class="parrafo">3. Cuando corresponda a la Administraci&#xF3;n General del Estado formular la declaraci&#xF3;n de impacto ambiental ser&#xE1; consultado preceptivamente el &#xF3;rgano ambiental de la Comunidad Aut&#xF3;noma en donde se ubique territorialmente el proyecto.
</p>
    <p class="parrafo">Art&#xED;culo 6.
</p>
    <p class="parrafo">1. Cuando un proyecto pueda tener repercusiones significativas sobre el medio ambiente de otro Estado miembro de la Uni&#xF3;n Europea, se seguir&#xE1; el procedimiento regulado en el convenio sobre Evaluaci&#xF3;n de Impacto en el Medio Ambiente en un contexto transfronterizo, hecho en Espoo (Finlandia) el 25 de febrero de 1991, ratificado por Espa&#xF1;a el 1 de septiembre de 1997.
</p>
    <p class="parrafo">2. A los efectos previstos en el apartado anterior, el &#xF3;rgano ambiental que intervenga en la evaluaci&#xF3;n de impacto ambiental de dichos proyectos se relacionar&#xE1; con el Estado afectado a trav&#xE9;s del Ministerio de Asuntos Exteriores.
</p>
    <p class="parrafo">Art&#xED;culo 7.
</p>
    <p class="parrafo">Corresponde a los &#xF3;rganos competentes por raz&#xF3;n de la materia o a los &#xF3;rganos que, en su caso, designen las Comunidades Aut&#xF3;nomas respecto a los proyectos, que no sean de competencia estatal, el seguimiento y vigilancia del cumplimiento de la declaraci&#xF3;n de impacto. Sin perjuicio de ello, el &#xF3;rgano ambiental podr&#xE1; recabar informaci&#xF3;n de aqu&#xE9;llos al respecto, as&#xED; como efectuar las comprobaciones necesarias en orden a verificar el cumplimiento del condicionado."
</p>
    <p class="parrafo">Dos. Se introduce una nueva disposici&#xF3;n adicional tercera en el Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluaci&#xF3;n de Impacto Ambiental, con el siguiente contenido:
</p>
    <p class="parrafo">"Disposici&#xF3;n adicional tercera.
</p>
    <p class="parrafo">Trat&#xE1;ndose de proyectos, p&#xFA;blicos y privados, que corresponda autorizar o aprobar a la Administraci&#xF3;n General del Estado y no sujetos a evaluaci&#xF3;n de impacto ambiental conforme a lo previsto en el presente Real Decreto legislativo, que, sin embargo, deban someterse a la misma por indicarlo la legislaci&#xF3;n de la Comunidad Aut&#xF3;noma en donde deban ejecutarse, la citada evaluaci&#xF3;n se llevar&#xE1; a cabo de conformidad con el procedimiento abreviado que a tal efecto se establezca reglamentariamente por el Estado."
</p>
    <p class="parrafo">Tres. Se introduce una nueva disposici&#xF3;n final tercera en el Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluaci&#xF3;n de Impacto Ambiental, con el siguiente contenido:
</p>
    <p class="parrafo">"Disposici&#xF3;n final tercera.
</p>
    <p class="parrafo">Este Real Decreto legislativo tiene el car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica sobre protecci&#xF3;n del medio ambiente, de acuerdo con lo establecido en el art&#xED;culo 149.1.23 de la Constituci&#xF3;n."
</p>
    <p class="parrafo">Cuatro. El anexo del Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluaci&#xF3;n de Impacto Ambiental, se sustituye por el anexo I y se introducen dos nuevos anexos II y III, con los contenidos que figuran a continuaci&#xF3;n del presente Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional &#xFA;nica.
</p>
    <p class="parrafo">Lo dispuesto en el presente Real Decreto-ley se entender&#xE1; sin perjuicio de las atribuciones de otros Departamentos ministeriales en el &#xE1;mbito de sus respectivas competencias.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria &#xFA;nica. Procedimientos en curso.
</p>
    <p class="parrafo">El presente Real Decreto-ley no se aplicar&#xE1; a los proyectos privados que a su entrada en vigor se encuentren en tr&#xE1;mite de autorizaci&#xF3;n administrativa.
</p>
    <p class="parrafo">Asimismo, no se aplicar&#xE1; a los proyectos p&#xFA;blicos que hayan sido ya sometidos a informaci&#xF3;n p&#xFA;blica ni a los que, no estando obligados a someterse a dicho tr&#xE1;mite, hayan sido ya aprobados.
</p>
    <p class="parrafo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.
</p>
    <p class="parrafo">Este Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid a 6 de octubre de 2000.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ
</p>
    <p class="parrafo">ANEXO I
</p>
    <p class="parrafo">Proyectos contemplados en el apartado 1 del art&#xED;culo 1
</p>
    <p class="parrafo">Grupo 1. Agricultura, silvicultura, acuicultura y ganader&#xED;a
</p>
    <p class="parrafo">a) Primeras repoblaciones forestales de m&#xE1;s de 50 hect&#xE1;reas.
</p>
    <p class="parrafo">b) Corta de arbolado con prop&#xF3;sito de cambiar a otro tipo de uso del suelo, cuando no est&#xE9; sometida a planes de ordenaci&#xF3;n y afecte a una superficie mayor de 20 hect&#xE1;reas. No se incluye en este apartado la corta de cultivos arb&#xF3;reos explotados a turno inferior a cincuenta a&#xF1;os.
</p>
    <p class="parrafo">c) Proyectos para destinar terrenos incultos o &#xE1;reas seminaturales a la explotaci&#xF3;n agr&#xED;cola intensiva, que impliquen la ocupaci&#xF3;n de una superficie mayor de 100 hect&#xE1;reas, o mayor de 50 hect&#xE1;reas en el caso de terrenos en los que la pendiente media sea igual o superior al 20 por cien.
</p>
    <p class="parrafo">d) Proyectos de gesti&#xF3;n de recursos h&#xED;dricos para la agricultura, con inclusi&#xF3;n de proyectos de riego o de avenamientos de terrenos, cuando afecten a una superficie mayor de 100 hect&#xE1;reas. No se incluyen los proyectos de consolidaci&#xF3;n y mejora de regad&#xED;os.
</p>
    <p class="parrafo">e) Concentraciones parcelarias de m&#xE1;s de 300 hect&#xE1;reas.
</p>
    <p class="parrafo">f) Instalaciones de ganader&#xED;a intensiva que superen las siguientes capacidades:
</p>
    <p class="parrafo">1.a 40.000 plazas para gallinas y otras aves 2.a 55.000 plazas para pollos 3.a 2.000 plazas para cerdos de engorde 4.a 750 plazas para cerdas de cr&#xED;a 5.a 2.000 plazas para ganado ovino y caprino 6.a 300 plazas para ganado vacuno de leche 7.a 600 plazas para vacuno de cebo 8.a 20.000 plazas para conejos
</p>
    <p class="parrafo">g) Instalaciones de acuicultura intensiva que tengan una capacidad de producci&#xF3;n superior a 500 toneladas al a&#xF1;o.
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 2. Industria extractiva
</p>
    <p class="parrafo">a) Explotaciones y frentes de una misma autorizaci&#xF3;n o concesi&#xF3;n a cielo abierto de yacimientos minerales y dem&#xE1;s recursos geol&#xF3;gicos de las secciones A, B, C y D, cuyo aprovechamiento est&#xE1; regulado por la Ley de Minas y normativa complementaria, cuando se d&#xE9; alguna de las circunstancias siguientes:
</p>
    <p class="parrafo">1.a Explotaciones en las que la superficie de terreno afectado supere las 25 hect&#xE1;reas.
</p>
    <p class="parrafo">2.a Explotaciones que tengan un movimiento total de tierras superior a 200.000 metros c&#xFA;bicos/a&#xF1;o.
</p>
    <p class="parrafo">3.a Explotaciones que se realicen por debajo del nivel fre&#xE1;tico, tomando como nivel de referencia el m&#xE1;s elevado entre las oscilaciones anuales, o que puedan suponer una disminuci&#xF3;n de la recarga de acu&#xED;feros superficiales o profundos.
</p>
    <p class="parrafo">4.a Explotaciones de dep&#xF3;sitos ligados a la din&#xE1;mica actual: fluvial, fluvio-glacial, litoral o e&#xF3;lica. Aquellos otros dep&#xF3;sitos y turberas, que por su contenido en flora f&#xF3;sil puedan tener inter&#xE9;s cient&#xED;fico para la reconstrucci&#xF3;n palinol&#xF3;gica y paleoclim&#xE1;tica. Explotaci&#xF3;n de dep&#xF3;sitos marinos.
</p>
    <p class="parrafo">5.a Explotaciones visibles desde autopistas, autov&#xED;as, carreteras nacionales y comarcales o n&#xFA;cleos urbanos superiores a 1.000 habitantes o situadas a distancias inferiores a 2 kil&#xF3;metros de tales n&#xFA;cleos.
</p>
    <p class="parrafo">6.a Explotaciones situadas en espacios naturales protegidos o en un &#xE1;rea que pueda visualizarse desde cualquiera de sus l&#xED;mites establecidos o que supongan un menoscabo a sus valores naturales.
</p>
    <p class="parrafo">7.a Explotaciones de sustancias que puedan sufrir alteraciones por oxidaci&#xF3;n, hidrataci&#xF3;n, etc., y que induzcan, en l&#xED;mites superiores a los incluidos en las legislaciones vigentes, a acidez, toxicidad u otros par&#xE1;metros en concentraciones tales que supongan riesgo para la salud humana o el medio ambiente, como las menas con sulfuros, explotaciones de combustibles s&#xF3;lidos, explotaciones que requieran tratamiento por lixiviaci&#xF3;n in situ y minerales radiactivos.
</p>
    <p class="parrafo">8.a Explotaciones que se hallen ubicadas en terreno de dominio p&#xFA;blico hidr&#xE1;ulico, o en la zona de polic&#xED;a de un cauce, y adem&#xE1;s la superficie sea mayor de 5 hect&#xE1;reas.
</p>
    <p class="parrafo">9.a Extracciones que, aun no cumpliendo ninguna de las condiciones anteriores, se sit&#xFA;en a menos de 5 kil&#xF3;metros de los l&#xED;mites del &#xE1;rea que se prevea afectar por el laboreo y las instalaciones anexas de cualquier explotaci&#xF3;n o concesi&#xF3;n minera a cielo abierto existente.
</p>
    <p class="parrafo">b) Miner&#xED;a subterr&#xE1;nea, en las explotaciones en las que se d&#xE9; alguna de las circunstancias siguientes:
</p>
    <p class="parrafo">1.a Que su parag&#xE9;nesis pueda, por oxidaci&#xF3;n, hidrataci&#xF3;n o disoluci&#xF3;n, producir aguas &#xE1;cidas o alcalinas que den lugar a cambios en el pH o liberen iones met&#xE1;licos o no met&#xE1;licos que supongan una alteraci&#xF3;n del medio natural.
</p>
    <p class="parrafo">2.a Que exploten minerales radiactivos.
</p>
    <p class="parrafo">3.a Aquellas cuyos minados se encuentren a menos de 1 kil&#xF3;metro (medido en plano) de distancia de n&#xFA;cleos urbanos, que puedan inducir riesgos por subsidencia.
</p>
    <p class="parrafo">En todos los casos, se incluyen todas las instalaciones y estructuras necesarias para el tratamiento del mineral, acopios temporales o residuales de est&#xE9;riles de mina o del aprovechamiento mineral&#xFA;rgico (escombreras, presas y balsas de agua o de est&#xE9;riles, plantas de machaqueo o mineral&#xFA;rgicas, etc.).
</p>
    <p class="parrafo">c) Dragados:
</p>
    <p class="parrafo">1.o Extracci&#xF3;n de minerales mediante dragados, cuando se realicen en zonas h&#xFA;medas protegidas: lagos, lagunas, humedales y embalses clasificados ; y en el resto de embalses, cuando el volumen de lodos extra&#xED;dos sea mayor de 100.000 metros c&#xFA;bicos.
</p>
    <p class="parrafo">2.o Dragados marinos para la obtenci&#xF3;n de arena, cuando el volumen a extraer sea superior a 3.000.000 de metros c&#xFA;bicos/a&#xF1;o.
</p>
    <p class="parrafo">d) Extracci&#xF3;n de petr&#xF3;leo y gas natural con fines comerciales, cuando la cantidad extra&#xED;da sea superior a 500 toneladas por d&#xED;a, en el caso del petr&#xF3;leo, y de 500.000 metros c&#xFA;bicos por d&#xED;a, en el caso del gas, por concesi&#xF3;n.
</p>
    <p class="parrafo">Grupo 3. Industria energ&#xE9;tica:
</p>
    <p class="parrafo">a) Refiner&#xED;as de petr&#xF3;leo bruto (con la exclusi&#xF3;n de las empresas que produzcan &#xFA;nicamente lubricantes a partir de petr&#xF3;leo bruto), as&#xED; como las instalaciones de gasificaci&#xF3;n y de licuefacci&#xF3;n de, al menos, 500 toneladas de carb&#xF3;n de esquistos bituminosos (o de pizarra bituminosa) al d&#xED;a.
</p>
    <p class="parrafo">b) Centrales t&#xE9;rmicas y nucleares:
</p>
    <p class="parrafo">1.o Centrales t&#xE9;rmicas y otras instalaciones de combusti&#xF3;n con potencia t&#xE9;rmica de, al menos, 300 MW.
</p>
    <p class="parrafo">2.o Centrales nucleares y otros reactores nucleares, incluidos el desmantelamiento o clausura definitiva de tales centrales y reactores (con exclusi&#xF3;n de las instalaciones de investigaci&#xF3;n para la producci&#xF3;n y transformaci&#xF3;n de materiales fisionables y f&#xE9;rtiles, cuya potencia m&#xE1;xima no supere 1 kW de carga t&#xE9;rmica continua).
</p>
    <p class="parrafo">Las centrales nucleares y otros reactores nucleares dejan de considerarse como tales instalaciones cuando la totalidad del combustible nuclear y de otros elementos radioactivamente contaminados haya sido retirada de modo definitivo del lugar de la instalaci&#xF3;n.
</p>
    <p class="parrafo">c) Instalaciones de reproceso de combustibles nucleares irradiados.
</p>
    <p class="parrafo">d) Instalaciones dise&#xF1;adas para cualquiera de los siguientes fines:
</p>
    <p class="parrafo">1.o La producci&#xF3;n o enriquecimiento de combustible nuclear.
</p>
    <p class="parrafo">2.o El tratamiento de combustible nuclear irradiado o de residuos de alta actividad.
</p>
    <p class="parrafo">3.o El dep&#xF3;sito final del combustible nuclear irradiado.
</p>
    <p class="parrafo">4.o Exclusivamente el dep&#xF3;sito final de residuos radiactivos.
</p>
    <p class="parrafo">5.o Exclusivamente el almacenamiento (proyectado para un per&#xED;odo superior a diez a&#xF1;os) de combustibles nucleares irradiados o de residuos radiactivos en un lugar distinto del de producci&#xF3;n.
</p>
    <p class="parrafo">e) Instalaciones industriales para la producci&#xF3;n de electricidad, vapor y agua caliente con potencia t&#xE9;rmica superior a 100 MW.
</p>
    <p class="parrafo">f) Tuber&#xED;as para el transporte de gas y petr&#xF3;leo con un di&#xE1;metro de m&#xE1;s de 800 mil&#xED;metros y una longitud superior a 40 kil&#xF3;metros.
</p>
    <p class="parrafo">g) Construcci&#xF3;n de l&#xED;neas a&#xE9;reas para el transporte de energ&#xED;a el&#xE9;ctrica con un voltaje igual o superior a 220 kV y una longitud superior a 15 kil&#xF3;metros.
</p>
    <p class="parrafo">h) Instalaciones para el almacenamiento de productos petrol&#xED;feros mayores de 100.000 toneladas.
</p>
    <p class="parrafo">i) Instalaciones para la utilizaci&#xF3;n de la fuerza del viento para la producci&#xF3;n de energ&#xED;a (parques e&#xF3;licos) que tengan 20 o m&#xE1;s aerogeneradores, o que se encuentren a menos de 2 kil&#xF3;metros de otro parque e&#xF3;lico.
</p>
    <p class="parrafo">Grupo 4. Industria sider&#xFA;rgica y del mineral.
</p>
    <p class="parrafo">Producci&#xF3;n y elaboraci&#xF3;n de metales:
</p>
    <p class="parrafo">a) Plantas sider&#xFA;rgicas integrales. Instalaciones para la producci&#xF3;n de metales en bruto no ferrosos a partir de minerales, de concentrados o de materias primas secundarias mediante procesos metal&#xFA;rgicos, qu&#xED;micos o electrol&#xED;ticos.
</p>
    <p class="parrafo">b) Instalaciones destinadas a la extracci&#xF3;n de amianto, as&#xED; como el tratamiento y transformaci&#xF3;n del amianto y de los productos que contienen amianto: para los productos de amianto-cemento, con una producci&#xF3;n anual de m&#xE1;s de 20.000 toneladas de productos acabados ; para los usos del amianto como materiales de fricci&#xF3;n, con una producci&#xF3;n anual de m&#xE1;s de 50 toneladas de productos acabados ; para los dem&#xE1;s usos del amianto, una utilizaci&#xF3;n anual de m&#xE1;s de 200 toneladas.
</p>
    <p class="parrafo">c) Instalaciones para la producci&#xF3;n de lingotes de hierro o de acero (fusi&#xF3;n primaria o secundaria), incluidas las instalaciones de fundici&#xF3;n continua de una capacidad de m&#xE1;s de 2,5 toneladas por hora.
</p>
    <p class="parrafo">d) Instalaciones para la elaboraci&#xF3;n de metales ferrosos en las que se realice alguna de las siguientes actividades:
</p>
    <p class="parrafo">1.a Laminado en caliente con una capacidad superior a 20 toneladas de acero en bruto por hora.
</p>
    <p class="parrafo">2.a Forjado con martillos cuya energ&#xED;a de impacto sea superior a 50 kilojulios por martillo y cuando la potencia t&#xE9;rmica utilizada sea superior a 20 MW.
</p>
    <p class="parrafo">3.a Aplicaci&#xF3;n de capas protectoras de metal fundido con una capacidad de tratamiento de m&#xE1;s de 2 toneladas de acero bruto por hora.
</p>
    <p class="parrafo">e) Fundiciones de metales ferrosos con una capacidad de producci&#xF3;n de m&#xE1;s de 20 toneladas por d&#xED;a.
</p>
    <p class="parrafo">f) Instalaciones para la fundici&#xF3;n (incluida la aleaci&#xF3;n) de metales no ferrosos, con excepci&#xF3;n de metales preciosos, incluidos los productos de recuperaci&#xF3;n (refinado, restos de fundici&#xF3;n, etc.) con una capacidad de fusi&#xF3;n de m&#xE1;s de 4 toneladas para el plomo y el cadmio o 20 toneladas para todos los dem&#xE1;s metales, por d&#xED;a.
</p>
    <p class="parrafo">g) Instalaciones para el tratamiento de la superficie de metales y materiales pl&#xE1;sticos por proceso electrol&#xED;tico o qu&#xED;mico, cuando el volumen de las cubetas empleadas para el tratamiento sea superior a 30 metros c&#xFA;bicos.
</p>
    <p class="parrafo">h) Instalaciones de calcinaci&#xF3;n y de sinterizado de minerales met&#xE1;licos, con capacidad superior a 5.000 toneladas por a&#xF1;o de mineral procesado.
</p>
    <p class="parrafo">i) Instalaciones para la fabricaci&#xF3;n de cemento o de clinker en hornos rotatorios, con una capacidad de producci&#xF3;n superior a 500 toneladas diarias, o de clinker en hornos de otro tipo con una capacidad de producci&#xF3;n superior a 50 toneladas al d&#xED;a. Instalaciones dedicadas a la fabricaci&#xF3;n de cal en hornos rotatorios, con una capacidad de producci&#xF3;n superior a 50 toneladas por d&#xED;a.
</p>
    <p class="parrafo">j) Instalaciones para la fabricaci&#xF3;n de vidrio, incluida la fibra de vidrio, con una capacidad de fusi&#xF3;n superior a 20 toneladas por d&#xED;a.
</p>
    <p class="parrafo">k) Instalaciones para la fundici&#xF3;n de sustancias minerales, incluida la producci&#xF3;n de fibras minerales, con una capacidad de fundici&#xF3;n superior a 20 toneladas por d&#xED;a.
</p>
    <p class="parrafo">l) Instalaciones para la fabricaci&#xF3;n de productos cer&#xE1;micos mediante horneado, en particular, tejas, ladrillos, ladrillos refractarios, azulejos, gres o porcelana, con una capacidad de producci&#xF3;n superior a 75 toneladas por d&#xED;a y/o una capacidad de horneado de m&#xE1;s de 4 metros c&#xFA;bicos y m&#xE1;s de 300 Kg por metro c&#xFA;bico de densidad de carga por horno.
</p>
    <p class="parrafo">Grupo 5. Industria qu&#xED;mica, petroqu&#xED;mica, textil y papelera:
</p>
    <p class="parrafo">a) Instalaciones qu&#xED;micas integradas, es decir, instalaciones para la fabricaci&#xF3;n a escala industrial de sustancias mediante transformaci&#xF3;n qu&#xED;mica, en las que se encuentran yuxtapuestas varias unidades vinculadas funcionalmente entre s&#xED;, y que se utilizan para:
</p>
    <p class="parrafo">1.a La producci&#xF3;n de productos qu&#xED;micos org&#xE1;nicos b&#xE1;sicos.
</p>
    <p class="parrafo">2.a La producci&#xF3;n de productos qu&#xED;micos inorg&#xE1;nicos b&#xE1;sicos.
</p>
    <p class="parrafo">3.a La producci&#xF3;n de fertilizantes a base de f&#xF3;sforo, nitr&#xF3;geno o potasio (fertilizantes simples o compuestos).
</p>
    <p class="parrafo">4.a La producci&#xF3;n de productos fitosanitarios b&#xE1;sicos y de biocidas.
</p>
    <p class="parrafo">5.a La producci&#xF3;n de productos farmac&#xE9;uticos b&#xE1;sicos mediante un proceso qu&#xED;mico o biol&#xF3;gico.
</p>
    <p class="parrafo">6.a La producci&#xF3;n de explosivos.
</p>
    <p class="parrafo">b) Tuber&#xED;as para el transporte de productos qu&#xED;micos con un di&#xE1;metro de m&#xE1;s de 800 mil&#xED;metros y una longitud superior a 40 kil&#xF3;metros.
</p>
    <p class="parrafo">c) Instalaciones para el almacenamiento de productos petroqu&#xED;micos o qu&#xED;micos, con una capacidad de, al menos, 200.000 toneladas.
</p>
    <p class="parrafo">d) Plantas para el tratamiento previo (operaciones tales como el lavado, blanqueo, mercerizaci&#xF3;n) o para el te&#xF1;ido de fibras o productos textiles cuando la capacidad de tratamiento supere las 10 toneladas diarias.
</p>
    <p class="parrafo">e) Plantas para el curtido de pieles y cueros cuando la capacidad de tratamiento supere las 12 toneladas de productos acabados por d&#xED;a.
</p>
    <p class="parrafo">f) Plantas industriales para:
</p>
    <p class="parrafo">1.o La producci&#xF3;n de pasta de papel a partir de madera o de otras materias fibrosas similares.
</p>
    <p class="parrafo">2.o La producci&#xF3;n de papel y cart&#xF3;n, con una capacidad de producci&#xF3;n superior a 200 toneladas diarias.
</p>
    <p class="parrafo">g) Instalaciones de producci&#xF3;n y tratamiento de celulosa con una capacidad de producci&#xF3;n superior a 20 toneladas diarias.
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 6. Industrias de productos alimenticios
</p>
    <p class="parrafo">a) Instalaciones industriales para la elaboraci&#xF3;n de grasas y aceites vegetales y animales, siempre que en la instalaci&#xF3;n se den de forma simult&#xE1;nea las circunstancias siguientes:
</p>
    <p class="parrafo">1.a Que est&#xE9; situada fuera de pol&#xED;gonos industriales.
</p>
    <p class="parrafo">2.a Que se encuentre a menos de 500 metros de una zona residencial.
</p>
    <p class="parrafo">3.a Que ocupe una superficie de, al menos, 1 hect&#xE1;rea.
</p>
    <p class="parrafo">b) Instalaciones industriales para el envasado y enlatado de productos animales y vegetales. Instalaciones cuya materia prima sea animal, exceptuada la leche, con una capacidad de producci&#xF3;n superior a 75 toneladas por d&#xED;a de productos acabados, e instalaciones cuya materia prima sea vegetal con una capacidad de producci&#xF3;n superior a 300 toneladas por d&#xED;a de productos acabados (valores medios trimestrales).
</p>
    <p class="parrafo">c) Instalaciones industriales para la fabricaci&#xF3;n de productos l&#xE1;cteos, siempre que la instalaci&#xF3;n reciba una cantidad de leche superior a 200 toneladas por d&#xED;a (valor medio anual).
</p>
    <p class="parrafo">d) Instalaciones industriales para la fabricaci&#xF3;n de cerveza y malta, siempre que en la instalaci&#xF3;n se den de forma simult&#xE1;nea las circunstancias siguientes:
</p>
    <p class="parrafo">1.a Que est&#xE9; situada fuera de pol&#xED;gonos industriales.
</p>
    <p class="parrafo">2.a Que se encuentre a menos de 500 metros de una zona residencial.
</p>
    <p class="parrafo">3.a Que ocupe una superficie de, al menos, 1 hect&#xE1;rea.
</p>
    <p class="parrafo">e) Instalaciones industriales para la elaboraci&#xF3;n de confituras y alm&#xED;bares, siempre que en la instalaci&#xF3;n se den de forma simult&#xE1;nea las circunstancias siguientes:
</p>
    <p class="parrafo">1.a Que est&#xE9; situada fuera de pol&#xED;gonos industriales.
</p>
    <p class="parrafo">2.a Que se encuentre a menos de 500 metros de una zona residencial.
</p>
    <p class="parrafo">3.a Que ocupe una superficie de, al menos, 1 hect&#xE1;rea.
</p>
    <p class="parrafo">f) Instalaciones para el sacrificio y/o despiece de animales con una capacidad de producci&#xF3;n de canales superior a 50 toneladas por d&#xED;a.
</p>
    <p class="parrafo">g) Instalaciones industriales para la fabricaci&#xF3;n de f&#xE9;culas, siempre que se den de forma simult&#xE1;nea las circunstancias siguientes:
</p>
    <p class="parrafo">1.a Que est&#xE9; situada fuera de pol&#xED;gonos industriales.
</p>
    <p class="parrafo">2.a Que se encuentre a menos de 500 metros de una zona residencial.
</p>
    <p class="parrafo">3.a Que ocupe una superficie de, al menos, 1 hect&#xE1;rea.
</p>
    <p class="parrafo">h) Instalaciones industriales para la fabricaci&#xF3;n de harina de pescado y aceite de pescado, siempre que en la instalaci&#xF3;n se den de forma simult&#xE1;nea las circunstancias siguientes:
</p>
    <p class="parrafo">1.a Que est&#xE9; situada fuera de pol&#xED;gonos industriales.
</p>
    <p class="parrafo">2.a Que se encuentre a menos de 500 metros de una zona residencial.
</p>
    <p class="parrafo">3.a Que ocupe una superficie de, al menos, 1 hect&#xE1;rea.
</p>
    <p class="parrafo">i) Azucareras con una capacidad de tratamiento de materia prima superior a las 300 toneladas diarias.
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 7. Proyectos de infraestructuras
</p>
    <p class="parrafo">a) Carreteras:
</p>
    <p class="parrafo">1.o Construcci&#xF3;n de autopistas y autov&#xED;as, v&#xED;as r&#xE1;pidas y carreteras convencionales de nuevo trazado.
</p>
    <p class="parrafo">2.o Actuaciones que modifiquen el trazado de autopistas, autov&#xED;as, v&#xED;as r&#xE1;pidas y carreteras convencionales preexistentes en una longitud continuada de m&#xE1;s de 10 kil&#xF3;metros.
</p>
    <p class="parrafo">3.o Ampliaci&#xF3;n de carreteras convencionales que impliquen su transformaci&#xF3;n en autopista, autov&#xED;a o carretera de doble calzada en una longitud continuada de m&#xE1;s de 10 kil&#xF3;metros.
</p>
    <p class="parrafo">b) Construcci&#xF3;n de l&#xED;neas de ferrocarril para tr&#xE1;fico de largo recorrido.
</p>
    <p class="parrafo">c) Construcci&#xF3;n de aeropuertos con pistas de despegue y aterrizaje de una longitud de, al menos, 2.100 metros.
</p>
    <p class="parrafo">d) V&#xED;as navegables y puertos de navegaci&#xF3;n interior que permitan el paso de barcos de arqueo superior a 1.350 toneladas.
</p>
    <p class="parrafo">e) Puertos comerciales, pesqueros o deportivos.
</p>
    <p class="parrafo">f) Espigones y pantalanes para carga y descarga conectados a tierra que admitan barcos de arqueo superior a 1.350 toneladas.
</p>
    <p class="parrafo">g) Obras costeras destinadas a combatir la erosi&#xF3;n y obras mar&#xED;timas que puedan alterar la costa, por ejemplo, por la construcci&#xF3;n de diques, malecones, espigones y otras obras de defensa contra el mar, excluidos el mantenimiento y la reconstrucci&#xF3;n de tales obras, cuando estas estructuras alcancen una profundidad de, al menos, 12 metros con respecto a la bajamar m&#xE1;xima viva equinoccial.
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 8. Proyectos de ingenier&#xED;a hidr&#xE1;ulica y de gesti&#xF3;n del agua
</p>
    <p class="parrafo">a) Presas y otras instalaciones destinadas a retener el agua o almacenarla, siempre que se d&#xE9; alguno de los siguientes supuestos:
</p>
    <p class="parrafo">1.o Presas de m&#xE1;s de 15 metros de altura, siendo &#xE9;sta la diferencia existente entre la cota de coronaci&#xF3;n y la cota del punto m&#xE1;s bajo de la superficie general de cimientos.
</p>
    <p class="parrafo">2.o Presas que, teniendo entre 10 y 15 metros de altura, respondan a una, al menos, de las caracter&#xED;sticas siguientes: Que la capacidad de embalse sea superior a 100.000 metros c&#xFA;bicos, o que se den caracter&#xED;sticas excepcionales de cimientos o cualquier otra circunstancia que permita calificar la obra como importante para la seguridad o econom&#xED;a p&#xFA;blicas.
</p>
    <p class="parrafo">3.o Presas y otras instalaciones destinadas a retener agua o almacenarla permanentemente, cuando el volumen nuevo o adicional de agua retenida o almacenada sea superior a 10 millones de metros c&#xFA;bicos.
</p>
    <p class="parrafo">b) Proyectos para la extracci&#xF3;n de aguas subterr&#xE1;neas o la recarga artificial de acu&#xED;feros, si el volumen anual de agua extra&#xED;da o aportada es igual o superior a 10 millones de metros c&#xFA;bicos.
</p>
    <p class="parrafo">c) Proyectos para el trasvase de recursos h&#xED;dricos entre cuencas fluviales, excluidos los trasvases de agua potable por tuber&#xED;a, en cualquiera de los siguientes casos:
</p>
    <p class="parrafo">1.o Que el trasvase tenga por objeto evitar la posible escasez de agua y el volumen de agua trasvasada sea superior a 100 millones de metros c&#xFA;bicos al a&#xF1;o.
</p>
    <p class="parrafo">2.o Que el flujo medio plurianual de la cuenca de la extracci&#xF3;n supere los 2.000 millones de metros c&#xFA;bicos al a&#xF1;o y el volumen de agua trasvasada supere el 5 por cien de dicho flujo.
</p>
    <p class="parrafo">3.o En todos los dem&#xE1;s casos, cuando alguna de las obras que constituyen el trasvase figure entre las comprendidas en este anexo I.
</p>
    <p class="parrafo">d) Construcci&#xF3;n de v&#xED;as navegables tierra adentro ; obras de encauzamiento y proyectos de defensa de cursos naturales, siempre que afecten a cauces que atraviesen alguna de las siguientes &#xE1;reas: Humedales ; zonas costeras ; zonas de monta&#xF1;a y de bosque; reservas naturales y parques ; &#xE1;reas clasificadas o protegidas por la legislaci&#xF3;n vigente, o &#xE1;reas de protecci&#xF3;n especial designadas en aplicaci&#xF3;n de la Directiva 79/409/CEE, del Consejo, de 2 de abril, relativa a la conservaci&#xF3;n de las aves silvestres, y de la Directiva 92/43/CEE, de 21 de mayo, relativa a la conservaci&#xF3;n de los h&#xE1;bitat naturales y de la fauna y flora silvestres ; &#xE1;reas en las que se hayan rebasado los objetivos de calidad medioambiental establecidos en la legislaci&#xF3;n comunitaria ; &#xE1;reas de gran densidad demogr&#xE1;fica ; paisajes con significaci&#xF3;n hist&#xF3;rica, cultural o arqueol&#xF3;gica.
</p>
    <p class="parrafo">e) Instalaciones de acueductos de larga distancia, cuando la longitud sea mayor de 10 kil&#xF3;metros y la secci&#xF3;n cumpla alguno de los supuestos siguientes:
</p>
    <p class="parrafo">1.o Conducci&#xF3;n en tubo, cuando el di&#xE1;metro de &#xE9;ste sea superior a 1 metro.
</p>
    <p class="parrafo">2.o Conducci&#xF3;n mediante varios tubos, cuando la suma de los di&#xE1;metros de los mismos sea superior a 1,20 metros.
</p>
    <p class="parrafo">3.o Conducci&#xF3;n en canal, cuando el caudal supere los 5 metros c&#xFA;bicos por segundo.
</p>
    <p class="parrafo">f) Plantas de tratamiento de aguas residuales cuando se d&#xE9; alguno de los siguientes supuestos:
</p>
    <p class="parrafo">1.o Capacidad de la planta superior a 150.000 habitantes-equivalentes.
</p>
    <p class="parrafo">2.o Cuando el vertido del efluente afecte a un medio acu&#xE1;tico calificado como sensible.
</p>
    <p class="parrafo">3.o En caso de r&#xED;o, cuando la ubicaci&#xF3;n del vertido del efluente est&#xE9; pr&#xF3;xima, aguas arriba, a tomas de abastecimiento humano.
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 9. Proyectos de tratamiento y gesti&#xF3;n de residuos
</p>
    <p class="parrafo">a) Instalaciones de incineraci&#xF3;n de residuos peligrosos [definidos en el art&#xED;culo 3.c) de la Ley 10/1998, de 21 de abril, de Residuos], as&#xED; como las de eliminaci&#xF3;n de dichos residuos mediante dep&#xF3;sito en vertedero, dep&#xF3;sito de seguridad o tratamiento qu&#xED;mico (como se define en el ep&#xED;grafe D9 del anexo IIA de la Directiva 75/442/CEE, del Consejo, de 15 de julio, relativa a los residuos).
</p>
    <p class="parrafo">b) Instalaciones de incineraci&#xF3;n de residuos no peligrosos o de eliminaci&#xF3;n de dichos residuos mediante tratamiento qu&#xED;mico (como se define en el ep&#xED;grafe D9 del anexo IIA de la Directiva 75/442/CEE), con una capacidad superior a 100 toneladas diarias.
</p>
    <p class="parrafo">c) Vertederos de residuos no peligrosos que reciban m&#xE1;s de 10 toneladas por d&#xED;a o que tengan una capacidad total de m&#xE1;s de 25.000 toneladas, excluidos los vertederos de residuos inertes.
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 10. Otros proyectos
</p>
    <p class="parrafo">a) Transformaciones de uso del suelo que impliquen eliminaci&#xF3;n de la cubierta vegetal arbustiva, cuando dichas transformaciones afecten a superficies superiores a 100 hect&#xE1;reas.
</p>
    <p class="parrafo">b) Los siguientes proyectos correspondientes a actividades listadas en el anexo I, que, no alcanzando los valores de los umbrales establecidos en el mismo, se desarrollen en zonas especialmente sensibles, designadas en aplicaci&#xF3;n de las Directivas 79/409/CEE y 92/43/CEE, o en humedales incluidos en la lista del convenio de Ramsar:
</p>
    <p class="parrafo">1.o Primeras repoblaciones forestales cuando entra&#xF1;en riesgos de graves transformaciones ecol&#xF3;gicas negativas.
</p>
    <p class="parrafo">2.o Proyectos para destinar terrenos incultos o &#xE1;reas seminaturales a la explotaci&#xF3;n agr&#xED;cola intensiva, que impliquen la ocupaci&#xF3;n de una superficie mayor de 10 hect&#xE1;reas.
</p>
    <p class="parrafo">3.o Proyectos de gesti&#xF3;n de recursos h&#xED;dricos para la agricultura, con inclusi&#xF3;n de proyectos de riego o de avenamiento de terrenos, cuando afecten a una superficie mayor de 10 hect&#xE1;reas.
</p>
    <p class="parrafo">4.o Transformaciones de uso del suelo que impliquen eliminaci&#xF3;n de la cubierta vegetal, cuando dichas transformaciones afecten a superficies superiores a 10 hect&#xE1;reas.
</p>
    <p class="parrafo">5.o Concentraciones parcelarias.
</p>
    <p class="parrafo">6.o Explotaciones y frentes de una misma autorizaci&#xF3;n o concesi&#xF3;n a cielo abierto de yacimientos minerales y dem&#xE1;s recursos geol&#xF3;gicos de las secciones A, B, C y D, cuyo aprovechamiento est&#xE1; regulado por la Ley de Minas y normativa complementaria, cuando la superficie de terreno afectado por la explotaci&#xF3;n supere las 2,5 hect&#xE1;reas o la explotaci&#xF3;n se halle ubicada en terreno de dominio p&#xFA;blico hidr&#xE1;ulico, o en la zona de polic&#xED;a de un cauce.
</p>
    <p class="parrafo">7.o Tuber&#xED;as para el transporte de productos qu&#xED;micos y para el transporte de gas y petr&#xF3;leo con un di&#xE1;metro de m&#xE1;s de 800 mil&#xED;metros y una longitud superior a 10 kil&#xF3;metros.
</p>
    <p class="parrafo">8.o L&#xED;neas a&#xE9;reas para el transporte de energ&#xED;a el&#xE9;ctrica con una longitud superior a tres kil&#xF3;metros.
</p>
    <p class="parrafo">9.o Parques e&#xF3;licos que tengan m&#xE1;s de 10 aerogeneradores.
</p>
    <p class="parrafo">c) Los proyectos que se citan a continuaci&#xF3;n, cuando se desarrollen en zonas especialmente sensibles, designadas en aplicaci&#xF3;n de las Directivas 79/409/CEE y 92/43/CEE, o en humedales incluidos en la lista del convenio de Ramsar:
</p>
    <p class="parrafo">1.o Instalaciones para la producci&#xF3;n de energ&#xED;a hidroel&#xE9;ctrica.
</p>
    <p class="parrafo">2.o Construcci&#xF3;n de aer&#xF3;dromos.
</p>
    <p class="parrafo">3.o Proyectos de urbanizaciones y complejos hoteleros fuera de las zonas urbanas y construcciones asociadas, incluida la construcci&#xF3;n de centros comerciales y de aparcamientos.
</p>
    <p class="parrafo">4.o Pistas de esqu&#xED;, remontes y telef&#xE9;ricos y construcciones asociadas.
</p>
    <p class="parrafo">5.o Parques tem&#xE1;ticos.
</p>
    <p class="parrafo">6.o Vertederos de residuos no peligrosos no incluidos en el grupo 9 de este anexo I, as&#xED; como de residuos inertes, que ocupen m&#xE1;s de una hect&#xE1;rea de superficie medida en verdadera magnitud.
</p>
    <p class="parrafo">Nota: el fraccionamiento de proyectos de igual naturaleza y realizados en el mismo espacio f&#xED;sico no impedir&#xE1; la aplicaci&#xF3;n de los umbrales establecidos en este anexo, a cuyos efectos se acumular&#xE1;n las magnitudes o dimensiones de cada uno de los proyectos considerados.
</p>
    <p class="parrafo">ANEXO II
</p>
    <p class="parrafo">Proyectos contemplados en el apartado 2 del art&#xED;culo 1
</p>
    <p class="parrafo">Grupo 1. Agricultura, silvicultura, acuicultura y ganader&#xED;a
</p>
    <p class="parrafo">a) Proyectos de concentraci&#xF3;n parcelaria de m&#xE1;s de 100 hect&#xE1;reas (excepto los incluidos en el anexo I).
</p>
    <p class="parrafo">b) Primeras repoblaciones forestales cuando entra&#xF1;en riesgos de graves transformaciones ecol&#xF3;gicas negativas.
</p>
    <p class="parrafo">c) Proyectos de gesti&#xF3;n de recursos h&#xED;dricos para la agricultura, con inclusi&#xF3;n de proyectos de riego o de avenamiento de terrenos cuando afecten a una superficie mayor de 10 hect&#xE1;reas (proyectos no incluidos en el anexo I), o bien proyectos de consolidaci&#xF3;n y mejora de regad&#xED;os de m&#xE1;s de 100 hect&#xE1;reas.
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 2. Industria extractiva
</p>
    <p class="parrafo">a) Perforaciones profundas, con excepci&#xF3;n de las perforaciones para investigar la estabilidad de los suelos, en particular:
</p>
    <p class="parrafo">1.o Perforaciones geot&#xE9;rmicas.
</p>
    <p class="parrafo">2.o Perforaciones para el almacenamiento de residuos nucleares.
</p>
    <p class="parrafo">3.o Perforaciones para el abastecimiento de agua.
</p>
    <p class="parrafo">b) Instalaciones industriales en el exterior para la extracci&#xF3;n de carb&#xF3;n, petr&#xF3;leo, gas natural, minerales y pizarras bituminosas.
</p>
    <p class="parrafo">c) Instalaciones industriales en el exterior y en el interior para la gasificaci&#xF3;n del carb&#xF3;n y pizarras bituminosas.
</p>
    <p class="parrafo">d) Dragados marinos para la obtenci&#xF3;n de arena (proyectos no incluidos en el anexo I).
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 3. Industria energ&#xE9;tica
</p>
    <p class="parrafo">a) Instalaciones industriales para el transporte de gas, vapor y agua caliente ; transporte de energ&#xED;a el&#xE9;ctrica mediante l&#xED;neas a&#xE9;reas (proyectos no incluidos en el anexo I) que tengan una longitud superior a tres kil&#xF3;metros.
</p>
    <p class="parrafo">b) Fabricaci&#xF3;n industrial de briquetas de hulla y de lignito.
</p>
    <p class="parrafo">c) Instalaciones para la producci&#xF3;n de energ&#xED;a hidroel&#xE9;ctrica (cuando, seg&#xFA;n lo establecido en el anexo I, no lo exija cualquiera de las obras que constituyen la instalaci&#xF3;n).
</p>
    <p class="parrafo">d) Instalaciones de oleoductos y gasoductos (proyectos no incluidos en el anexo I), excepto en suelo urbano, que tengan una longitud superior a 10 kil&#xF3;metros.
</p>
    <p class="parrafo">e) Almacenamiento de gas natural sobre el terrero.
</p>
    <p class="parrafo">Tanques con capacidad unitaria superior a 200 toneladas.
</p>
    <p class="parrafo">f) Almacenamiento subterr&#xE1;neo de gases combustibles. Instalaciones con capacidad superior a 100 metros c&#xFA;bicos.
</p>
    <p class="parrafo">g) Instalaciones para el procesamiento y almacenamiento de residuos radiactivos (que no est&#xE9;n incluidas en el anexo I).
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 4. Industria sider&#xFA;rgica y del mineral. Producci&#xF3;n y elaboraci&#xF3;n de metales
</p>
    <p class="parrafo">a) Hornos de coque (destilaci&#xF3;n seca del carb&#xF3;n).
</p>
    <p class="parrafo">b) Instalaciones para la producci&#xF3;n de amianto y para la fabricaci&#xF3;n de productos basados en el amianto (proyectos no incluidos en el anexo I).
</p>
    <p class="parrafo">c) Instalaciones para la fabricaci&#xF3;n de fibras minerales artificiales.
</p>
    <p class="parrafo">d) Astilleros.
</p>
    <p class="parrafo">e) Instalaciones para la construcci&#xF3;n y reparaci&#xF3;n de aeronaves.
</p>
    <p class="parrafo">f) Instalaciones para la fabricaci&#xF3;n de material ferroviario.
</p>
    <p class="parrafo">g) Instalaciones para la fabricaci&#xF3;n y montaje de veh&#xED;culos de motor y fabricaci&#xF3;n de motores para veh&#xED;culos.
</p>
    <p class="parrafo">h) Embutido de fondo mediante explosivos o expansores del terreno.
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 5. Industria qu&#xED;mica, petroqu&#xED;mica, textil y papelera
</p>
    <p class="parrafo">a) Tratamiento de productos intermedios y producci&#xF3;n de productos qu&#xED;micos.
</p>
    <p class="parrafo">b) Producci&#xF3;n de pesticidas y productos farmac&#xE9;uticos, pinturas y barnices, elast&#xF3;meros y per&#xF3;xidos.
</p>
    <p class="parrafo">c) Instalaciones de almacenamiento de productos petroqu&#xED;micos y qu&#xED;micos (proyectos no incluidos en el anexo I).
</p>
    <p class="parrafo">d) Fabricaci&#xF3;n y tratamiento de productos a base de elast&#xF3;meros.
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 6. Proyectos de infraestructuras
</p>
    <p class="parrafo">a) Proyectos de zonas industriales.
</p>
    <p class="parrafo">b) Proyectos de urbanizaciones y complejos hoteleros fuera de las zonas urbanas y construcciones asociadas, incluida la construcci&#xF3;n de centros comerciales y de aparcamientos (proyectos no incluidos en el anexo I).
</p>
    <p class="parrafo">c) Construcci&#xF3;n de l&#xED;neas de ferrocarril, de instalaciones de transbordo intermodal y de terminales intermodales (proyectos no incluidos en el anexo I).
</p>
    <p class="parrafo">d) Construcci&#xF3;n de aer&#xF3;dromos (proyectos no incluidos en el anexo I).
</p>
    <p class="parrafo">e) Obras de alimentaci&#xF3;n artificial de playas cuyo volumen de aportaci&#xF3;n de arena supere los 500.000 metros c&#xFA;bicos, o bien que requieran la construcci&#xF3;n de diques o espigones (proyectos no incluidos en el anexo I).
</p>
    <p class="parrafo">f) Tranv&#xED;as, metros a&#xE9;reos y subterr&#xE1;neos, l&#xED;neas suspendidas o l&#xED;neas similares de un determinado tipo, que sirvan exclusiva o principalmente para el transporte de pasajeros.
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 7. Proyectos de ingenier&#xED;a hidr&#xE1;ulica y de gesti&#xF3;n del agua
</p>
    <p class="parrafo">a) Extracci&#xF3;n de aguas subterr&#xE1;neas o recarga artificial de acu&#xED;feros cuando el volumen anual de agua extra&#xED;da o aportada sea igual o superior a 300.000 metros c&#xFA;bicos (proyectos no incluidos en el anexo I).
</p>
    <p class="parrafo">b) Proyectos para el trasvase de recursos h&#xED;dricos entre cuencas fluviales cuando el volumen de agua trasvasada sea superior a cinco millones de metros c&#xFA;bicos.
</p>
    <p class="parrafo">Se except&#xFA;an los trasvases de agua potable por tuber&#xED;a o la reutilizaci&#xF3;n directa de aguas depuradas (proyectos no incluidos en el anexo I).
</p>
    <p class="">
</p>
    <p class="parrafo">Grupo 8. Otros proyectos
</p>
    <p class="parrafo">a) Pistas permanentes de carreras y de pruebas para veh&#xED;culos motorizados.
</p>
    <p class="parrafo">b) Instalaciones de eliminaci&#xF3;n de residuos no incluidas en el anexo I.
</p>
    <p class="parrafo">c) Dep&#xF3;sitos de lodos.
</p>
    <p class="parrafo">d) Instalaciones de almacenamiento de chatarra, incluidos veh&#xED;culos desechados e instalaciones de desguace.
</p>
    <p class="parrafo">e) Instalaciones o bancos de prueba de motores, turbinas o reactores.
</p>
    <p class="parrafo">f) Instalaciones para la recuperaci&#xF3;n o destrucci&#xF3;n de sustancias explosivas.
</p>
    <p class="parrafo">g) Pistas de esqu&#xED;, remontes y telef&#xE9;ricos y construcciones asociadas (proyectos no incluidos en el anexo I).
</p>
    <p class="parrafo">h) Campamentos permanentes para tiendas de campa&#xF1;a o caravanas.
</p>
    <p class="parrafo">i) Parques tem&#xE1;ticos (proyectos no incluidos en el anexo I).
</p>
    <p class="parrafo">j) Recuperaci&#xF3;n de tierras al mar.
</p>
    <p class="parrafo">k) Cualquier cambio o ampliaci&#xF3;n de los proyectos que figuran en los anexos I y II, ya autorizados, ejecutados, o en proceso de ejecuci&#xF3;n, que puedan tener efectos adversos significativos sobre el medio ambiente, es decir, cuando se produzca alguna de las incidencias siguientes:
</p>
    <p class="parrafo">1.a Incremento significativo de las emisiones a la atm&#xF3;sfera.
</p>
    <p class="parrafo">2.a Incremento significativo de los vertidos a cauces p&#xFA;blicos o al litoral.
</p>
    <p class="parrafo">3.a Incremento significativo de la generaci&#xF3;n de residuos.
</p>
    <p class="parrafo">4.a Incremento significativo en la utilizaci&#xF3;n de recursos naturales.
</p>
    <p class="parrafo">5.a Afecci&#xF3;n a &#xE1;reas de especial protecci&#xF3;n designadas en aplicaci&#xF3;n de las Directivas 79/409/CEE y 92/43/CEE, o a humedales incluidos en la lista del convenio Ramsar.
</p>
    <p class="parrafo">l) Los proyectos del anexo I que sirven exclusiva o principalmente para desarrollar o ensayar nuevos m&#xE9;todos o productos y que no se utilicen por m&#xE1;s de dos a&#xF1;os.
</p>
    <p class="parrafo">Nota: el fraccionamiento de proyectos de igual naturaleza y realizados en el mismo espacio f&#xED;sico no impedir&#xE1; la aplicaci&#xF3;n de los umbrales establecidos en este anexo, a cuyos efectos se acumular&#xE1;n las magnitudes o dimensiones de cada uno de los proyectos considerados.
</p>
    <p class="parrafo">ANEXO III
</p>
    <p class="parrafo">Criterios de selecci&#xF3;n contemplados en el apartado 2 del art&#xED;culo 1
</p>
    <p class="parrafo">1. Caracter&#xED;sticas de los proyectos
</p>
    <p class="parrafo">Las caracter&#xED;sticas de los proyectos deber&#xE1;n considerarse, en particular, desde el punto de vista de:
</p>
    <p class="parrafo">a) El tama&#xF1;o del proyecto.
</p>
    <p class="parrafo">b) La acumulaci&#xF3;n con otros proyectos.
</p>
    <p class="parrafo">c) La utilizaci&#xF3;n de recursos naturales, d) La generaci&#xF3;n de residuos.
</p>
    <p class="parrafo">e) Contaminaci&#xF3;n y otros inconvenientes.
</p>
    <p class="parrafo">f) El riesgo de accidentes, considerando en particular las sustancias y las tecnolog&#xED;as utilizadas.
</p>
    <p class="parrafo">2. Ubicaci&#xF3;n de los proyectos
</p>
    <p class="parrafo">La sensibilidad medioambiental de las &#xE1;reas geogr&#xE1;ficas que puedan verse afectadas por los proyectos deber&#xE1; considerarse teniendo en cuenta, en particular:
</p>
    <p class="parrafo">a) El uso existente del suelo.
</p>
    <p class="parrafo">b) La relativa abundancia, calidad y capacidad regenerativa de los recursos naturales del &#xE1;rea.
</p>
    <p class="parrafo">c) La capacidad de carga del medio natural, con especial atenci&#xF3;n a las &#xE1;reas siguientes:
</p>
    <p class="parrafo">1.a Humedales.
</p>
    <p class="parrafo">2.a Zonas costeras.
</p>
    <p class="parrafo">3.a &#xC1;reas de monta&#xF1;a y de bosque.
</p>
    <p class="parrafo">4.a Reservas naturales y parques.
</p>
    <p class="parrafo">5.a &#xC1;reas clasificadas o protegidas por la legislaci&#xF3;n del Estado o de las Comunidades Aut&#xF3;nomas ; &#xE1;reas de especial protecci&#xF3;n designadas en aplicaci&#xF3;n de las Directivas 79/409/CEE y 92/43/CEE.
</p>
    <p class="parrafo">6.a &#xC1;reas en las que se han rebasado ya los objetivos de calidad medioambiental establecidos en la legislaci&#xF3;n comunitaria.
</p>
    <p class="parrafo">7.a &#xC1;reas de gran densidad demogr&#xE1;fica.
</p>
    <p class="parrafo">8.a Paisajes con significaci&#xF3;n hist&#xF3;rica, cultural y/o arqueol&#xF3;gica.
</p>
    <p class="parrafo">3. Caracter&#xED;sticas del potencial impacto
</p>
    <p class="parrafo">Los potenciales efectos significativos de los proyectos deben considerarse en relaci&#xF3;n con los criterios establecidos en los anteriores puntos 1 y 2, y teniendo presente en particular:
</p>
    <p class="parrafo">a) La extensi&#xF3;n del impacto (&#xE1;rea geogr&#xE1;fica y tama&#xF1;o de la poblaci&#xF3;n afectada).
</p>
    <p class="parrafo">b) El car&#xE1;cter transfronterizo del impacto.
</p>
    <p class="parrafo">c) La magnitud y complejidad del impacto.
</p>
    <p class="parrafo">d) La probabilidad del impacto.
</p>
    <p class="parrafo">e) La duraci&#xF3;n, frecuencia y reversibilidad del impacto.
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 06/10/2000</li>
  <li>Fecha de publicación: 07/10/2000</li>
  <li>Entrada en vigor  8 de octubre de 2000.</li>
  <li>Fecha de derogación: 27/01/2008</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2000-18136" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DECLARA, en el RECURSO 71/2001 (Ref. 2001/2709), la inconstitucionalidad del art. único.dos y la DESESTIMACIÓN de todo lo demás, por SENTENCIA 1/2012, de 13 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-2138">BOE-A-2012-2138</a>).</li>
  <li>SE DEROGA, por REAL DECRETO LEGISLATIVO 1/2008, de 11 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-1405">BOE-A-2008-1405</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 19 de octubre de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19133">BOE-A-2000-19133</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA los arts. 1, 2, 4.2, 5, 6 y 7, SUSTITUYE el anexo y AÑADE una disposición adicional 3, una disposición final 3 y un anexo II y III del REAL DECRETO LEGISLATIVO 1302/1986, de 28 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1986-17240">BOE-A-1986-17240</a>).</li>
  <li>TRANSPONE:
    <ul>
      <li>DIRECTIVA 97/11/CE, de 3 de marzo (Ref. <a href="/buscar/doc.php?id=DOUE-L-1997-80391">DOUE-L-1997-80391</a>).</li>
      <li>la DIRECTIVA 85/337/CEE, de 27 de junio (Ref. <a href="/buscar/doc.php?id=DOUE-L-1985-80553">DOUE-L-1985-80553</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Evaluación de impacto ambiental</li>
  <li>Medio ambiente</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
