<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-2701</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-2701">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-2701&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-2701&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-2701&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-2701&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-2701&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-2701&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-2701</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-2701</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 37 de 12 de febrero de 2011, p&#xE1;ginas 15133 a 15140 (8 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-2701</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/02/12/pdfs/BOE-A-2011-2701.pdf" title="PDF firmado BOE-A-2011-2701" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-2701.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/02/12/pdfs/BOE-A-2011-2701-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/02/12/pdfs/BOE-A-2011-2701-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/02/12/pdfs/BOE-A-2011-2701-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-2701" title="Libro electr&#xF3;nico de BOE-A-2011-2701" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-2701.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2011-2701">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo">La Declaraci&#xF3;n del Di&#xE1;logo Social para el impulso de la econom&#xED;a, el empleo, la competitividad y el progreso social, firmada en julio de 2008 por el Gobierno, CEOE, CEPYME, CC.OO. y UGT, establece que &#xAB;entre las fortalezas de nuestro sistema econ&#xF3;mico est&#xE1; sin duda el Di&#xE1;logo Social que el Gobierno y los Interlocutores Sociales convienen en reforzar y dotar de mayor relevancia ante la nueva situaci&#xF3;n&#xBB;.</p>
    <p class="parrafo">En este marco, el 2 de febrero de 2011, el Gobierno y los Interlocutores Sociales han suscrito el Acuerdo Social y Econ&#xF3;mico para el crecimiento, el empleo y la garant&#xED;a de las pensiones, que aborda, entre otras medidas, la reforma de las Pol&#xED;ticas Activas de Empleo, incluyendo programas de car&#xE1;cter extraordinario y urgente para la situaci&#xF3;n coyuntural. Las l&#xED;neas acordadas sobre esta reforma, y que son tenidas en cuenta en el presente real decreto-ley, tienen como principal objetivo mejorar la eficiencia de nuestras pol&#xED;ticas de empleo; un objetivo que se manifiesta con mayor necesidad y urgencia de alcanzarlo en la situaci&#xF3;n actual de la econom&#xED;a y el empleo.</p>
    <p class="parrafo">La consecuencia m&#xE1;s grave de la crisis econ&#xF3;mica y financiera en nuestro mercado laboral es el importante aumento de las personas en situaci&#xF3;n de desempleo. La encuesta de poblaci&#xF3;n activa, correspondiente al cuarto trimestre de 2010, cifra la tasa de paro en el 20,33 %, doce puntos por encima de la existente a finales de 2007. Este nivel de desempleo, que afecta a cerca de 4.700.000 personas, constituye un coste personal y social para muchos trabajadores y trabajadoras y para sus familias; y, adem&#xE1;s, supone un lastre inasumible para el crecimiento de nuestra econom&#xED;a y del empleo.</p>
    <p class="parrafo">En esta coyuntura adversa ya se detectan actividades que est&#xE1;n generando empleo y a las que se debe prestar m&#xE1;s atenci&#xF3;n para favorecer su crecimiento, pero son las ramas de actividad que m&#xE1;s puestos de trabajo han perdido durante la crisis las que, en los a&#xF1;os anteriores a la misma, crearon m&#xE1;s empleo (principalmente construcci&#xF3;n, industria manufacturera, comercio, hosteler&#xED;a y servicios de comidas y bebidas). Adem&#xE1;s, son actividades con un fuerte peso en la ocupaci&#xF3;n total y en las que se da la mayor concentraci&#xF3;n de empleo temporal.</p>
    <p class="parrafo">Esto ilustra los problemas estructurales de nuestra econom&#xED;a y sus repercusiones en el funcionamiento y la situaci&#xF3;n actual del mercado de trabajo. Lo que viene a confirmar la necesidad inaplazable de promover un cambio de modelo productivo que permita a la econom&#xED;a espa&#xF1;ola seguir avanzando hacia un crecimiento econ&#xF3;mico robusto y sostenido que se traduzca en un nivel de creaci&#xF3;n de empleo capaz de reducir el n&#xFA;mero de personas desempleadas.</p>
    <p class="parrafo">Para afrontar esta situaci&#xF3;n, el Gobierno est&#xE1; acometiendo un conjunto de reformas estructurales y medidas urgentes en el marco de la Estrategia de Econom&#xED;a Sostenible, destinadas a acelerar la renovaci&#xF3;n de nuestro modelo productivo con la finalidad de hacer m&#xE1;s resistente nuestra econom&#xED;a frente a las perturbaciones externas, mejorar su competitividad a medio y largo plazo, fortalecer los pilares de nuestro estado de bienestar y generar m&#xE1;s empleo. En esta l&#xED;nea se sit&#xFA;an, en lo que concierne al &#xE1;mbito laboral, las medidas urgentes para la reforma del mercado de trabajo, y las actuaciones en el &#xE1;mbito fiscal, laboral y liberalizadoras para fomentar la inversi&#xF3;n y la creaci&#xF3;n de empleo.</p>
    <p class="parrafo">Asimismo, dentro de esta perspectiva integral en el impulso de las reformas que nuestro pa&#xED;s necesita en el contexto econ&#xF3;mico y laboral en que nos encontramos, adquieren su justificaci&#xF3;n y plena dimensi&#xF3;n las medidas urgentes para la mejora de la situaci&#xF3;n del empleo que se establecen en el presente real decreto-ley.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo">En la direcci&#xF3;n del objetivo de mejorar la situaci&#xF3;n del empleo en nuestro pa&#xED;s, y como medida de car&#xE1;cter coyuntural, es necesario poner en marcha en 2011 un plan de choque, con efectividad a corto plazo, dirigido especialmente a la reducci&#xF3;n del desempleo de j&#xF3;venes y personas en paro de larga duraci&#xF3;n, a la recualificaci&#xF3;n profesional de las personas que hayan agotado la protecci&#xF3;n por desempleo y a la realizaci&#xF3;n de acciones de mejora de la empleabilidad para personas con especiales dificultades de inserci&#xF3;n laboral, derivadas de su baja cualificaci&#xF3;n.</p>
    <p class="parrafo">La primera medida contemplada en este real decreto-ley es un programa excepcional de empleo para la transici&#xF3;n hacia la contrataci&#xF3;n estable, que persigue incrementar las posibilidades de colocaci&#xF3;n de los j&#xF3;venes y personas en desempleo de larga duraci&#xF3;n mediante una reducci&#xF3;n muy importante de las cuotas empresariales a la Seguridad Social &#x2013;que puede llegar al 100 %&#x2013; para las empresas que creen nuevos puestos de trabajo a tiempo parcial, siempre que la jornada oscile entre el 50 % y el 75 % de la habitual y la duraci&#xF3;n del contrato no sea inferior a seis meses.</p>
    <p class="parrafo">Adem&#xE1;s, se prev&#xE9; que, en el caso de que estos contratos tengan naturaleza temporal, su transformaci&#xF3;n en indefinidos, en las condiciones previstas en la norma, podr&#xE1; dar lugar a la obtenci&#xF3;n de otros beneficios.</p>
    <p class="parrafo">La segunda medida es un programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, basado en acciones de pol&#xED;ticas activas de empleo que permitan su recualificaci&#xF3;n para incorporarse a nuevos puestos de trabajo, especialmente en sectores emergentes y con potencial de crecimiento. Las personas participantes en estas acciones con menores rentas podr&#xE1;n recibir una ayuda econ&#xF3;mica de acompa&#xF1;amiento del 75 % del IPREM mensual, durante un m&#xE1;ximo de seis meses.</p>
    <p class="parrafo">Una tercera medida consiste en acciones de mejora de la empleabilidad que, fruto de la realizaci&#xF3;n de itinerarios individuales y personalizados de empleo, combinen actuaciones de orientaci&#xF3;n y formaci&#xF3;n para el empleo dirigidas a j&#xF3;venes, mayores de 45 a&#xF1;os en situaci&#xF3;n de desempleo de larga duraci&#xF3;n, personas procedentes del sector de la construcci&#xF3;n u otros sectores afectados por la crisis que, dentro de estos colectivos, tengan dificultades de inserci&#xF3;n laboral derivadas de su baja cualificaci&#xF3;n.</p>
    <p class="parrafo">Finalmente, para responder mejor a las necesidades de recualificaci&#xF3;n de las personas desempleadas, y as&#xED; incrementar sus oportunidades de acceso a un empleo en la coyuntura actual, se dispone que durante el a&#xF1;o 2011, en los planes de formaci&#xF3;n de oferta dirigidos prioritariamente a personas ocupadas, la participaci&#xF3;n de personas desempleadas oscilar&#xE1; entre el 20 % y el 40 % respecto del total de personas que inician la formaci&#xF3;n.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo">La gravedad de la situaci&#xF3;n del empleo, ya expuesta, no permite aplazar la adopci&#xF3;n de medidas que estimulen la contrataci&#xF3;n, ni de las que se dirigen a incrementar las oportunidades de empleo para grupos espec&#xED;ficos de trabajadores mediante la mejora de su empleabilidad, especialmente de los que han agotado la protecci&#xF3;n por desempleo. Estas medidas, con efectividad inmediata, tienen un car&#xE1;cter excepcional y, en consecuencia, est&#xE1;n limitadas en el tiempo.</p>
    <p class="parrafo">Finalmente, procede destacar la participaci&#xF3;n que las Comunidades Aut&#xF3;nomas y los Interlocutores Sociales han tenido, con sus aportaciones, en el establecimiento de las bases que han orientado las medidas contenidas en este real decreto-ley, que, como se ha dicho anteriormente, forman parte esencial del Acuerdo Social y Econ&#xF3;mico suscrito entre el Gobierno y los Interlocutores Sociales el 2 de febrero de 2011.</p>
    <p class="parrafo">Por consiguiente, la necesidad de la inmediata aplicaci&#xF3;n de las medidas que se adoptan constituye el hecho habilitante de extraordinaria y urgente necesidad que la Constituci&#xF3;n exige en su art&#xED;culo 86 para aprobar este real decreto-ley.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Ministro de Trabajo e Inmigraci&#xF3;n y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 11 de febrero de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Programa excepcional de empleo para la transici&#xF3;n hacia la contrataci&#xF3;n estable.</p>
    <p class="parrafo">1. Podr&#xE1;n acogerse a las medidas previstas en este articulo las empresas que contraten, dentro del periodo de los doce meses siguientes a la entrada en vigor de esta norma, de forma indefinida o temporal, a personas desempleadas inscritas ininterrumpidamente en la oficina de empleo al menos desde el 1 de enero de 2011, mediante un contrato de trabajo a tiempo parcial, y que re&#xFA;nan alguno de estos requisitos:</p>
    <p class="parrafo_2">a) Tener una edad igual o inferior a 30 a&#xF1;os.</p>
    <p class="parrafo">b) Llevar inscritas en la Oficina de Empleo al menos doce meses en los dieciocho meses anteriores a la contrataci&#xF3;n.</p>
    <p class="parrafo_2">La jornada de trabajo de estos contratos deber&#xE1; estar entre el 50 % y el 75 % de la de un trabajador a tiempo completo comparable. A estos efectos se entender&#xE1; por trabajador a tiempo completo comparable lo establecido en el art&#xED;culo 12 del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.</p>
    <p class="parrafo">En estos casos, las empresas tendr&#xE1;n derecho, durante los doce meses siguientes a la contrataci&#xF3;n, a una reducci&#xF3;n del 100 % en todas las cuotas empresariales a la Seguridad Social, si el contrato se realiza por empresas cuya plantilla sea inferior a 250 personas, o del 75 %, en el supuesto de que la empresa contratante tenga una plantilla igual o superior a esa cifra.</p>
    <p class="parrafo">2. En los supuestos de contratos temporales, podr&#xE1;n acceder a las reducciones de cuotas reguladas en este art&#xED;culo los que se concierten por una duraci&#xF3;n inicial prevista igual o superior a seis meses, mediante cualquier modalidad de contrataci&#xF3;n de duraci&#xF3;n determinada o temporal, incluida la modalidad del contrato en pr&#xE1;cticas, que permita su celebraci&#xF3;n a tiempo parcial conforme a lo establecido legalmente.</p>
    <p class="parrafo">En ning&#xFA;n caso se podr&#xE1; aplicar esta reducci&#xF3;n a los contratos de trabajo celebrados bajo las modalidades de interinidad y de relevo.</p>
    <p class="parrafo">3. Cuando los contratos a que se refiere este art&#xED;culo se celebren con personas desempleadas que, cumpliendo los requisitos previstos en el apartado 1, sean personas con discapacidad, o tengan acreditada la condici&#xF3;n de v&#xED;ctima de violencia de g&#xE9;nero o de violencia dom&#xE9;stica, o se encuentren en situaci&#xF3;n de exclusi&#xF3;n social, las empresas podr&#xE1;n optar por aplicar las reducciones de cuotas establecidas en este art&#xED;culo o las bonificaciones reguladas en el cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, si concurren los requisitos correspondientes.</p>
    <p class="parrafo">4. Las empresas que, al amparo de la medida establecida en este art&#xED;culo, hubieran celebrado contratos indefinidos, transcurrido el periodo de un a&#xF1;o de aplicaci&#xF3;n de la reducci&#xF3;n de cuotas, podr&#xE1;n, en su caso, acogerse a la bonificaci&#xF3;n que pudiera corresponderles de acuerdo a la Ley 35/2010, de 17 de septiembre, o al art&#xED;culo 2 de la Ley 43/2006, de 29 de diciembre, exclusivamente por el tiempo que restara de la misma, descontando el periodo transcurrido de reducci&#xF3;n.</p>
    <p class="parrafo">5. Lo dispuesto en el n&#xFA;mero anterior ser&#xE1; aplicable asimismo en el supuesto de contratos temporales celebrados con personas con discapacidad, o que tengan acreditada la condici&#xF3;n de v&#xED;ctima de violencia de g&#xE9;nero o de violencia dom&#xE9;stica, o se encuentren en situaci&#xF3;n de exclusi&#xF3;n social, respecto a los que la empresa hubiera optado por la aplicaci&#xF3;n de las reducciones de cuotas seg&#xFA;n lo previsto en el apartado 3.</p>
    <p class="parrafo">6. Las empresas que, de acuerdo con lo establecido en este art&#xED;culo, hubieran celebrado contratos temporales y antes del transcurso de un a&#xF1;o desde la fecha de celebraci&#xF3;n procedan a la transformaci&#xF3;n en indefinidos de dichos contratos, con la misma jornada u otra superior, tendr&#xE1;n derecho a las bonificaciones de cuotas establecidas en el art&#xED;culo 10 de la Ley 35/2010, de 17 de septiembre, si en el momento de la contrataci&#xF3;n inicial las personas desempleadas contratadas reun&#xED;an los requisitos a que se refiere dicho art&#xED;culo. En estos casos, se descontar&#xE1; del per&#xED;odo objeto de bonificaci&#xF3;n el per&#xED;odo transcurrido de reducci&#xF3;n.</p>
    <p class="parrafo">7. Sin perjuicio de lo dispuesto en el apartado anterior, las empresas que hubieran celebrado contratos temporales a los que se hubieran aplicado las reducciones de cuotas establecidas en este art&#xED;culo podr&#xE1;n transformar dichos contratos en contratos indefinidos ordinarios o en contratos de fomento de la contrataci&#xF3;n indefinida a que se refiere la disposici&#xF3;n adicional primera de la Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, cualquiera que sea la fecha de transformaci&#xF3;n siempre que &#xE9;sta tenga lugar antes del transcurso de los doce meses siguientes a la contrataci&#xF3;n inicial.</p>
    <p class="parrafo">8. Podr&#xE1;n beneficiarse de las reducciones establecidas en este art&#xED;culo las empresas y sociedades laborales o cooperativas a las que se incorporen trabajadores como socios trabajadores o de trabajo, siempre que estas &#xFA;ltimas hayan optado por un r&#xE9;gimen de Seguridad Social propio de trabajadores por cuenta ajena. Asimismo, podr&#xE1;n beneficiarse de esta medida los aut&#xF3;nomos que contraten a personas trabajadoras pertenecientes a alguno de los colectivos objeto de la misma.</p>
    <p class="parrafo">9. Las contrataciones efectuadas al amparo de lo establecido en este art&#xED;culo habr&#xE1;n de suponer un incremento neto de la plantilla de la empresa.</p>
    <p class="parrafo">Para el c&#xE1;lculo del incremento neto de la plantilla de la empresa, se tomar&#xE1; como referencia el promedio diario de trabajadores con contratos indefinidos o temporales en el periodo de los noventa d&#xED;as anteriores a la nueva contrataci&#xF3;n o transformaci&#xF3;n, calculado como el cociente que resulte de dividir entre noventa el sumatorio de los contratos indefinidos o temporales que estuvieran en alta en la empresa en cada uno de los noventa d&#xED;as inmediatamente anteriores a la nueva contrataci&#xF3;n o transformaci&#xF3;n. Se excluir&#xE1;n del c&#xF3;mputo los contratos indefinidos o temporales que se hubieran extinguido en dicho periodo por despido disciplinario declarado como procedente, dimisi&#xF3;n, muerte, jubilaci&#xF3;n o incapacidad permanente total, absoluta o gran invalidez del trabajador.</p>
    <p class="parrafo">10. Las empresas que se acojan a estas reducciones estar&#xE1;n obligadas a mantener, durante el periodo de duraci&#xF3;n de la reducci&#xF3;n, el nivel de empleo alcanzado con la contrataci&#xF3;n realizada.</p>
    <p class="parrafo">11. El incumplimiento por parte de las empresas de las obligaciones establecidas en los apartados anteriores, dar&#xE1; lugar al abono de las cotizaciones correspondientes a las reducciones aplicadas sobre los contratos celebrados al amparo de este art&#xED;culo afectados por el incumplimiento.</p>
    <p class="parrafo">12. En lo no previsto en esta disposici&#xF3;n ser&#xE1; de aplicaci&#xF3;n lo establecido en la secci&#xF3;n 1.&#xAA; del cap&#xED;tulo I de la Ley 43/2006, de 29 de diciembre, salvo lo dispuesto en materia de exclusiones en su art&#xED;culo 6.1.c).</p>
    <p class="parrafo">13. El Gobierno y las organizaciones sindicales y empresariales m&#xE1;s representativas, en el plazo de seis meses a partir de la entrada en vigor de esta medida, proceder&#xE1;n a la evaluaci&#xF3;n del impacto de la misma y al estudio y, en su caso, propuesta sobre la regulaci&#xF3;n del trabajo a tiempo parcial que incluya, entre otros aspectos, el de la protecci&#xF3;n social de las personas contratadas bajo esta modalidad.</p>
    <p class="articulo">Art&#xED;culo 2. Programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">1. Se aprueba un programa espec&#xED;fico de car&#xE1;cter nacional que incluye medidas de pol&#xED;tica activa de empleo y ayudas econ&#xF3;micas de acompa&#xF1;amiento, que tendr&#xE1; una duraci&#xF3;n de seis meses desde su entrada en vigor.</p>
    <p class="parrafo">2. Ser&#xE1;n beneficiarias de este programa las personas inscritas en las Oficinas de Empleo como desempleadas por extinci&#xF3;n de su relaci&#xF3;n laboral que agoten, a partir del 16 de febrero de 2011, la prestaci&#xF3;n por desempleo de nivel contributivo y no tengan derecho a cualquiera de los subsidios por desempleo establecidos en la ley, o bien hayan agotado alguno de estos subsidios, incluidas sus pr&#xF3;rrogas.</p>
    <p class="parrafo">No podr&#xE1;n acogerse a este programa las personas que hubieran percibido la prestaci&#xF3;n extraordinaria del programa temporal de protecci&#xF3;n por desempleo e inserci&#xF3;n, ni las que hubieran agotado o pudieran tener derecho a la renta activa de inserci&#xF3;n, ni las que hubieran agotado la renta agraria o el subsidio por desempleo, ambos en favor de los trabajadores eventuales del R&#xE9;gimen Especial Agrario de la Seguridad Social.</p>
    <p class="parrafo">3. Las personas beneficiarias de este programa tendr&#xE1;n derecho a:</p>
    <p class="parrafo_2">a) Realizar un itinerario individualizado y personalizado de inserci&#xF3;n, que contemple el diagn&#xF3;stico sobre su empleabilidad, as&#xED; como las medidas de pol&#xED;tica activa de empleo dirigidas a mejorarla.</p>
    <p class="parrafo">b) Participar en medidas de pol&#xED;tica activa de empleo encaminadas a la recualificaci&#xF3;n y/o reinserci&#xF3;n profesional necesarias para que puedan incorporarse a nuevos puestos de trabajo, especialmente en sectores emergentes y con mayor potencial de crecimiento.</p>
    <p class="parrafo">c) Recibir una ayuda econ&#xF3;mica de acompa&#xF1;amiento del 75 % del IPREM mensual, hasta un m&#xE1;ximo de seis meses, cuando la persona solicitante carezca de rentas, de cualquier naturaleza, superiores en c&#xF3;mputo mensual al 75 % del Salario M&#xED;nimo Interprofesional, excluida la parte proporcional de dos pagas extraordinarias.</p>
    <p class="parrafo_2">Si la persona solicitante de la ayuda tiene c&#xF3;nyuge y/o hijos menores de 26 a&#xF1;os, o mayores de esa edad con, al menos, una discapacidad del 33 % o menores acogidos, se entender&#xE1; cumplido el requisito de carencia de rentas cuando, adem&#xE1;s de cumplir el requisito de carencia de rentas previsto en el p&#xE1;rrafo anterior, la suma de las rentas de todos los integrantes de la unidad familiar as&#xED; constituida, incluida la persona solicitante, dividida por el n&#xFA;mero de miembros que la componen, no supere el 75 % del salario m&#xED;nimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.</p>
    <p class="parrafo">Se considerar&#xE1;n rentas las recogidas en el art&#xED;culo 215.3.2 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.</p>
    <p class="parrafo">As&#xED; mismo, se computar&#xE1; como renta el importe de los salarios sociales, rentas m&#xED;nimas de inserci&#xF3;n o ayudas an&#xE1;logas de asistencia social concedidas por las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">4. En el supuesto de que estas personas tengan derecho a percibir los salarios sociales, rentas m&#xED;nimas de inserci&#xF3;n o ayudas an&#xE1;logas de asistencia social concedidas por las Comunidades Aut&#xF3;nomas, la ayuda econ&#xF3;mica contemplada en el n&#xFA;mero anterior sumada al importe de aqu&#xE9;llas no podr&#xE1; superar el 75 % del Salario M&#xED;nimo Interprofesional. En el caso de que se superara este l&#xED;mite, se descontar&#xE1; de la ayuda regulada en el n&#xFA;mero anterior el importe que exceda de dicha cantidad.</p>
    <p class="parrafo">5. Las personas beneficiarias de este programa vendr&#xE1;n obligadas a participar en las acciones de pol&#xED;ticas activas de empleo y de b&#xFA;squeda de empleo que les propongan los Servicios P&#xFA;blicos de Empleo. La ayuda prevista en la letra c) del apartado 3 podr&#xE1; solicitarse una vez iniciado el itinerario individualizado y personalizado de inserci&#xF3;n establecido en la letra a) del citado apartado, y su percepci&#xF3;n estar&#xE1; condicionada a la participaci&#xF3;n en el mismo.</p>
    <p class="parrafo">6. Corresponde a los Servicios P&#xFA;blicos de Empleo la competencia de programaci&#xF3;n y gesti&#xF3;n de las medidas de pol&#xED;tica activa de empleo de este programa. A estos efectos, destinar&#xE1;n el n&#xFA;mero de orientadores, promotores de empleo y personal propio necesario para la atenci&#xF3;n individualizada de las personas beneficiarias, y programar&#xE1;n las acciones de recualificaci&#xF3;n y/o reinserci&#xF3;n profesional que aseguren el acceso y participaci&#xF3;n de las mismas en estas acciones.</p>
    <p class="parrafo">7. El Servicio P&#xFA;blico de Empleo Estatal ser&#xE1; el encargado de la concesi&#xF3;n y pago de las ayudas econ&#xF3;micas de acompa&#xF1;amiento, en aplicaci&#xF3;n de lo dispuesto en el art&#xED;culo 13.e) 4.&#xBA; de la Ley 56/2003, de 16 de diciembre, de Empleo, las cuales se tramitar&#xE1;n en r&#xE9;gimen de concesi&#xF3;n directa, seg&#xFA;n lo establecido en el art&#xED;culo 22.2.b) de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p>
    <p class="parrafo">8. El Servicio P&#xFA;blico de Empleo Estatal abonar&#xE1; las ayudas econ&#xF3;micas de acompa&#xF1;amiento para la recualificaci&#xF3;n profesional de manera directa a las personas beneficiarias, por el procedimiento de n&#xF3;minas mensuales, prorrate&#xE1;ndose los periodos inferiores al mes, atendiendo a la fecha de inclusi&#xF3;n efectiva en este programa. Se descontar&#xE1;n proporcionalmente las cantidades que correspondan por la falta de participaci&#xF3;n efectiva en las acciones y medidas incluidas en el itinerario individualizado de inserci&#xF3;n.</p>
    <p class="parrafo">La financiaci&#xF3;n de estas ayudas se realizar&#xE1; con cargo a los cr&#xE9;ditos establecidos al efecto en el presupuesto de gastos del Servicio P&#xFA;blico de Empleo Estatal. Estas ayudas podr&#xE1;n ser objeto de justificaci&#xF3;n para su cofinanciaci&#xF3;n por el Fondo Social Europeo, previo cumplimiento de los requisitos establecidos por la normativa nacional y comunitaria.</p>
    <p class="parrafo">9. A fin de garantizar el correcto funcionamiento de este programa y garantizar las mismas posibilidades de acceso a todos sus potenciales beneficiarios, se habilita al Servicio P&#xFA;blico de Empleo Estatal a desarrollar el procedimiento de concesi&#xF3;n y pago de las ayudas, as&#xED; como a establecer los mecanismos necesarios de coordinaci&#xF3;n e intercambio de informaci&#xF3;n con los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">10. Con el fin de analizar los resultados obtenidos por la aplicaci&#xF3;n de esta medida, se proceder&#xE1; a una evaluaci&#xF3;n de la misma, con anterioridad a la fecha de finalizaci&#xF3;n de su vigencia.</p>
    <p class="articulo">Art&#xED;culo 3. Acciones de mejora de la empleabilidad que combinen actuaciones de orientaci&#xF3;n profesional y formaci&#xF3;n para el empleo.</p>
    <p class="parrafo">1. Los Servicios P&#xFA;blicos de Empleo se dirigir&#xE1;n, durante un a&#xF1;o desde la entrada en vigor de esta norma, a j&#xF3;venes, mayores de 45 a&#xF1;os en situaci&#xF3;n de desempleo de larga duraci&#xF3;n, a personas procedentes del sector de la construcci&#xF3;n y de otros afectados por la crisis que, dentro de estos colectivos, tengan baja cualificaci&#xF3;n, para llevar a cabo acciones de mejora de su empleabilidad, mediante itinerarios individuales y personalizados de empleo, que incrementen sus oportunidades de ocupaci&#xF3;n.</p>
    <p class="parrafo">2. En el seno del Consejo General del Sistema Nacional de Empleo, se acordar&#xE1;, en el plazo de un mes desde la entrada en vigor de esta norma, un protocolo de coordinaci&#xF3;n, aplicaci&#xF3;n y seguimiento de la puesta en marcha de esta medida, evaluando de manera continua los resultados para realizar los ajustes y mejoras necesarios.</p>
    <p class="parrafo">3. Los Servicios P&#xFA;blicos de Empleo destinar&#xE1;n a la realizaci&#xF3;n de los itinerarios individuales y personalizados de empleo para los colectivos mencionados, el n&#xFA;mero de orientadores, promotores de empleo y personal propio, que determinen en funci&#xF3;n de los objetivos establecidos en el protocolo citado en el apartado anterior. A este fin, podr&#xE1;n tambi&#xE9;n contar con el apoyo de entidades colaboradoras.</p>
    <p class="parrafo">4. Las acciones de pol&#xED;ticas activas de empleo, y especialmente las de formaci&#xF3;n profesional para el empleo y de empleo-formaci&#xF3;n, cubrir&#xE1;n prioritariamente todas las actuaciones que, como resultado de la elaboraci&#xF3;n de los itinerarios, requieran las personas desempleadas beneficiarias del plan para mejorar su empleabilidad.</p>
    <p class="parrafo">5. Para el colectivo de j&#xF3;venes con especiales problemas de cualificaci&#xF3;n se promover&#xE1; su acercamiento a las empresas, favoreciendo para ello la utilizaci&#xF3;n de los contratos formativos y cuantas otras medidas faciliten su transici&#xF3;n de la educaci&#xF3;n al trabajo. Asimismo, se promover&#xE1;n acciones que conlleven una mayor coordinaci&#xF3;n entre las administraciones educativas y los Servicios P&#xFA;blicos de Empleo, con el objeto de reducir las tasas de abandono escolar temprano y de completar y mejorar los niveles de educaci&#xF3;n y formaci&#xF3;n de aquellos j&#xF3;venes que hayan abandonado sus estudios.</p>
    <p class="articulo">Art&#xED;culo 4. Inclusi&#xF3;n de personas desempleadas en las acciones formativas dirigidas a personas ocupadas.</p>
    <p class="parrafo">Durante el a&#xF1;o 2011, los Servicios P&#xFA;blicos de Empleo garantizar&#xE1;n que, en las convocatorias de ayudas, los acuerdos, convenios y contratos que se celebren para la ejecuci&#xF3;n de los planes de formaci&#xF3;n de oferta dirigidos prioritariamente a personas ocupadas, participen en el conjunto del correspondiente plan y en relaci&#xF3;n con el total de personas que inicien la formaci&#xF3;n dentro del mismo, entre un 20 % y un 40 % de personas desempleadas.</p>
    <p class="parrafo">Asimismo, los Servicios P&#xFA;blicos de Empleo establecer&#xE1;n las medidas oportunas para asegurar el acceso de las personas beneficiarias de este real decreto-ley a las acciones formativas que se programen durante 2011.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Financiaci&#xF3;n de la ayuda para la recualificaci&#xF3;n profesional de las personas que agoten la protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">Uno. Incidencia en el Presupuesto de Gastos del Estado.</p>
    <p class="parrafo_2">1. Para atender la financiaci&#xF3;n de las ayudas para la recualificaci&#xF3;n profesional de las personas que agoten la protecci&#xF3;n por desempleo, a que se refiere el presente real decreto-ley, se concede un suplemento de cr&#xE9;dito al presupuesto de la Secci&#xF3;n 19 &#xAB;Ministerio de Trabajo e Inmigraci&#xF3;n&#xBB;, Servicio 03 &#xAB;Secretar&#xED;a General de Empleo&#xBB;, Programa 000X &#xAB;Transferencias internas&#xBB;, Cap&#xED;tulo 4 &#xAB;Transferencias corrientes&#xBB;, art&#xED;culo 41 &#xAB;A Organismos Aut&#xF3;nomos&#xBB;, Concepto 412 &#xAB;Para financiar el presupuesto del Servicio P&#xFA;blico de Empleo Estatal&#xBB;, por un importe de 200.000.000,00 de euros.</p>
    <p class="parrafo">2. El suplemento de cr&#xE9;dito que se concede en el p&#xE1;rrafo anterior se financiar&#xE1; con Deuda P&#xFA;blica, quedando sin efecto lo dispuesto en el art&#xED;culo 16 del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, en los art&#xED;culos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la financiaci&#xF3;n de los suplementos de cr&#xE9;dito con Fondo de Contingencia.</p>
    <p class="parrafo_2">Dos. Incidencia en el Presupuesto del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo_2">El suplemento de cr&#xE9;dito a que se refiere el apartado anterior financiar&#xE1; una ampliaci&#xF3;n de cr&#xE9;dito en el presupuesto del Servicio P&#xFA;blico de Empleo Estatal, en los siguientes t&#xE9;rminos:</p>
    <p class="centro_negrita">Presupuesto de ingresos</p>
    <p class="centro_cursiva">Aumentos</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th colspan="2">
          <p class="cabeza_tabla">Denominaci&#xF3;n</p>
        </th>
        <th>
          <p class="cabeza_tabla">Importe (euros)</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_centro">19.101.400.02</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Para financiar el presupuesto del Servicio P&#xFA;blico de Empleo Estatal.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">200.000.000,00</p>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Total</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">200.000.000,00</p>
        </td>
      </tr>
    </table>
    <p class="centro_negrita">Presupuestos de gastos</p>
    <p class="centro_cursiva">Suplemento de cr&#xE9;dito</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th colspan="2">
          <p class="cabeza_tabla">Denominaci&#xF3;n</p>
        </th>
        <th>
          <p class="cabeza_tabla">Importe (euros)</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">19.101.241A.482.26</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Ayudas para la recualificaci&#xF3;n profesional de las personas que hayan agotado la prestaci&#xF3;n por desempleo.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">200.000.000,00</p>
        </td>
      </tr>
      <tr>
        <td colspan="2">
          <p class="cuerpo_tabla_izq">Total</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">200.000.000,00</p>
        </td>
      </tr>
    </table>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Estrategia global para el empleo de las personas trabajadoras de m&#xE1;s edad.</p>
    <p class="parrafo">El Gobierno, en el plazo de seis meses, en colaboraci&#xF3;n con las Comunidades Aut&#xF3;nomas y las organizaciones sindicales y empresariales m&#xE1;s representativas, elaborar&#xE1; una Estrategia global de empleo de las personas trabajadoras de m&#xE1;s edad que incluya medidas en materia de empleo, formaci&#xF3;n y condiciones de trabajo, con los objetivos de favorecer el mantenimiento en el mercado de trabajo de dichas personas y promover la reincorporaci&#xF3;n al mismo de aquellas que pierden su empleo en los &#xFA;ltimos a&#xF1;os de su vida laboral.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Modificaci&#xF3;n de la Ley 56/2003, de 16 de diciembre, de Empleo.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo apartado 4.&#xBA; en el art&#xED;culo 13.e) de la Ley 56/2003, de 16 de diciembre, de Empleo, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;4.&#xBA; Programas que se establezcan con car&#xE1;cter excepcional y duraci&#xF3;n determinada, cuya ejecuci&#xF3;n afecte a todo el territorio nacional, siendo imprescindible su gesti&#xF3;n centralizada a los efectos de garantizar la efectividad de los mismos, as&#xED; como id&#xE9;nticas posibilidades de obtenci&#xF3;n y disfrute a todos los potenciales beneficiarios.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional cuarta. Reforzamiento de los Servicios P&#xFA;blicos de Empleo.</p>
    <p class="parrafo">El Gobierno, antes del 31 de diciembre de 2011, realizar&#xE1;, en el marco del Sistema Nacional de Empleo, un Plan Estrat&#xE9;gico para que el Servicio P&#xFA;blico de Empleo Estatal y los Servicios P&#xFA;blicos de Empleo de las Comunidades Aut&#xF3;nomas avancen progresivamente en la mejora de sus recursos humanos, materiales y tecnol&#xF3;gicos. Para ello, entre otras medidas, se procurar&#xE1; la consolidaci&#xF3;n de los fondos de modernizaci&#xF3;n que anualmente se distribuyen en la Conferencia Sectorial de Asuntos Laborales, y el incremento gradual del n&#xFA;mero de efectivos de los Servicios P&#xFA;blicos de Empleo, al objeto de incrementar la calidad y eficacia de los servicios que prestan, de lograr su universalizaci&#xF3;n y de converger con los pa&#xED;ses de nuestro entorno en esta materia.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de los t&#xED;tulos competenciales previstos en el art&#xED;culo 149.1 de la Constituci&#xF3;n, en sus apartados 7.&#xAA; y 17.&#xAA;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Ejecuci&#xF3;n y desarrollo.</p>
    <p class="parrafo">Se faculta al Gobierno y a la persona titular del Ministerio de Trabajo e Inmigraci&#xF3;n para dictar cuantas disposiciones sean precisas para el desarrollo de este real decreto-ley.</p>
    <p class="parrafo">As&#xED; mismo, se faculta a la persona titular de la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal, en el &#xE1;mbito de sus competencias, para dictar cuantas resoluciones sean precisas para el desarrollo de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Remisiones a la entidad p&#xFA;blica empresarial Loter&#xED;as y Apuestas del Estado.</p>
    <p class="parrafo">Cualquier referencia a la entidad p&#xFA;blica empresarial Loter&#xED;as y Apuestas del Estado contenida en la regulaci&#xF3;n de los impuestos estatales de car&#xE1;cter directo se entender&#xE1; efectuada a la Sociedad Estatal Loter&#xED;as y Apuestas del Estado a partir de su constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 11 de febrero de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 11/02/2011</li>
  <li>Fecha de publicación: 12/02/2011</li>
  <li>Entrada en vigor el 13 de febrero de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-2701" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PRORROGA, con efectos desde el 16 de agosto de de 2012 hasta el 15 de febrero de 2013., la aplicación de lo establecido en el art. 2, por REAL DECRETO-LEY 23/2012, de 24 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11132">BOE-A-2012-11132</a>).</li>
  <li>SE DICTA DE CONFORMIDAD con el art. 2 sobre tramitación de solicitudes de prestaciones por desempleo: RESOLUCIÓN  de 15 de febrero de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-2360">BOE-A-2012-2360</a>).</li>
  <li>SE PRORROGA:
    <ul>
      <li>la aplicación de lo establecido en el art. 2 según la redacción dada al art. 6 del REAL DECRETO-LEY 10/2011, de 26 de agosto, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-20638">BOE-A-2011-20638</a>).</li>
      <li>con efectos desde el 16 de agosto de de 2011, la aplicación de lo establecido en el art. 2, por REAL DECRETO-LEY 10/2011, de 26 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-14220">BOE-A-2011-14220</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 24 de febrero de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-3891">BOE-A-2011-3891</a>).</li>
  <li>SE DICTA DE CONFORMIDAD con el art. 2, sobre tramitación de ayudas a la recualificación de desempleados: RESOLUCIÓN  de 15 de febrero de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-3011">BOE-A-2011-3011</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA el art. 13.e) de la LEY 56/2003, de 16 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-23102">BOE-A-2003-23102</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Desempleo</li>
  <li>Empleo</li>
  <li>Empresas</li>
  <li>Fondo Social Europeo</li>
  <li>Formación profesional</li>
  <li>Servicios Públicos de Empleo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
