<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2006-2300</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2006-2300">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2006-2300&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-2300&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-2300&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-2300&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-2300&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-2300&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2006-2300</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2006-2300</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 2/2006, de 10 de febrero, por el que se modifican los tipos impositivos del Impuesto sobre las Labores del Tabaco, se establece un margen transitorio complementario para los expendedores de tabaco y timbre y se modifica la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 36 de 11 de febrero de 2006, p&#xE1;ginas 5436 a 5438 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2006-2300</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2006/02/11/pdfs/A05436-05438.pdf" title="PDF BOE-A-2006-2300" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2006-2300.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2006/02/16/pdfs/A00531-00533.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2006/03/01/pdfs/A00457-00458.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2006/04/01/pdfs/A00212-00213.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
La imposici&#xF3;n sobre las labores del tabaco constituye una fuente relevante de ingresos tributarios para las Haciendas Territoriales espa&#xF1;olas. Adem&#xE1;s, siendo la finalidad de esta imposici&#xF3;n esencialmente recaudatoria, sirve tambi&#xE9;n, no obstante, como un instrumento al servicio de la pol&#xED;tica sanitaria y as&#xED; se la reconoce como un medio eficaz para elevar el precio del tabaco y, por tanto, lograr una reducci&#xF3;n de su consumo, en particular por los j&#xF3;venes.
Sin embargo, las medidas fiscales adoptadas recientemente en esta materia no han sido trasladadas por las compa&#xF1;&#xED;as a los precios de venta al p&#xFA;blico de los cigarrillos en la forma esperada. Por ello se hace necesario proceder a un nuevo incremento de los tipos impositivos del Impuesto sobre las Labores del Tabaco. Adem&#xE1;s, dicha medida se refuerza con la introducci&#xF3;n de un importe m&#xED;nimo de percepci&#xF3;n que complementa la capacidad recaudatoria del Impuesto a la vez que favorece el incremento del precio de los cigarrillos que presentan unos precios m&#xE1;s bajos. Este importe m&#xED;nimo de percepci&#xF3;n se fija respetando lo establecido en el art&#xED;culo 16.5 de la Directiva 95/59/CE del Consejo, de 27 de noviembre de 1995, relativa a los impuestos distintos de los impuestos sobre el volumen de negocios que gravan el consumo de labores del tabaco.
Todo ello se concreta en una subida del tipo impositivo ad val&#xF3;rem hasta situarlo en el 57 por 100, en un aumento del tipo impositivo espec&#xED;fico, que queda fijado en 8,20 euros por 1.000 cigarrillos, y en la introducci&#xF3;n de un impuesto m&#xED;nimo de 55 euros por 1.000 cigarrillos. Para evitar un incremento del diferencial de tributaci&#xF3;n entre los cigarrillos y el resto de las labores del tabaco, tambi&#xE9;n se elevan los tipos impositivos -que son exclusivamente ad val&#xF3;rem- aplicables a estas &#xFA;ltimas en una proporci&#xF3;n similar a aqu&#xE9;lla en la que se incrementa la fiscalidad global porcentual para los cigarrillos.
La Ley 13/1998, de 4 de mayo, de Ordenaci&#xF3;n del Mercado de Tabacos y Normativa Tributaria, reconoce como pieza fundamental de dicho mercado a la red de Expendedur&#xED;as de Tabaco y Timbre a trav&#xE9;s de la cual se articula el monopolio del comercio al por menor de labores del tabaco. En efecto, el titular del monopolio es el Estado, que lo ejerce a trav&#xE9;s de la referida red cuyos titulares -los expendedores- tienen la condici&#xF3;n de concesionarios del Estado.
La Ley 13/1998 regula la retribuci&#xF3;n de estos expendedores fij&#xE1;ndola en un margen sobre el importe de sus ventas de labores del tabaco expresado como un porcentaje del precio de venta p&#xFA;blico de las mismas. En particular, el margen aplicable respecto de las ventas de cigarrillos est&#xE1; fijado en el 8,5 por 100 del precio de venta al p&#xFA;blico de &#xE9;stos.
A la vez, la Ley 13/1998 establece que los precios de venta al p&#xFA;blico de las labores los fijan libremente sus fabricantes e importadores. El reciente incremento de la fiscalidad de las labores del tabaco, al contrario de lo que era previsible, no s&#xF3;lo no ha tra&#xED;do consigo un incremento de los precios de venta al p&#xFA;blico de los cigarrillos sino que, parad&#xF3;jicamente, parece haber sido el detonante de las decisiones sucesivas de las compa&#xF1;&#xED;as tabaqueras m&#xE1;s significativas de proceder a una reducci&#xF3;n sustancial de esos precios, especialmente de aquellas marcas con una presencia tradicional en este mercado.
En este sentido, la indicada reducci&#xF3;n de los precios de venta al p&#xFA;blico de los cigarrillos est&#xE1; produciendo un menoscabo significativo en la retribuci&#xF3;n de los expendedores. Aunque ello no supone alteraci&#xF3;n alguna de los t&#xE9;rminos de la concesi&#xF3;n administrativa de la que los expendedores son titulares, el Gobierno ha querido adoptar una medida excepcional y temporalmente limitada que permita compensar las p&#xE9;rdidas que aqu&#xE9;llos han experimentado en su retribuci&#xF3;n como consecuencia de la inusual situaci&#xF3;n que vive actualmente el mercado de los cigarrillos. La medida consiste en la fijaci&#xF3;n de un margen transitorio complementario que percibir&#xE1;n los expendedores por sus ventas de cigarrillos durante la vigencia de la medida. Por otra parte, y en cuanto se considera que ha de disponerse de la mayor flexibilidad para establecer el importe del margen transitorio complementario y para determinar la finalizaci&#xF3;n de su vigencia, se autoriza al Ministro de Econom&#xED;a y Hacienda para variar el porcentaje del margen transitorio complementario, as&#xED; como para anticipar, dentro del &#xE1;mbito temporal que se determina en la norma, la fecha de la finalizaci&#xF3;n de su vigencia.
La ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco, s&#xF3;lo permite la venta de estos productos a trav&#xE9;s de la Red de Expendedur&#xED;as de Tabaco y Timbre o de m&#xE1;quinas expendedoras, debidamente autorizadas, y ubicadas en determinados lugares.
En concreto, estas m&#xE1;quinas han de ubicarse en el interior de locales, centros o establecimientos en los que no est&#xE9; prohibido fumar, as&#xED; como en los de hosteler&#xED;a o restauraci&#xF3;n en los que se permite habilitar zonas de fumadores, y en una localizaci&#xF3;n que permita la vigilancia directa y permanente de su uso por parte del titular del local o de sus trabajadores.
Transcurrido ya algo m&#xE1;s de un mes desde la entrada en vigor de la citada Ley se hace necesario, para evitar los perjuicios econ&#xF3;micos que podr&#xED;an producirse en el sector, sin merma de la salud p&#xFA;blica de los ciudadanos, modificar el apartado b) del art&#xED;culo 4 de la Ley 28/2005 para permitir a los quioscos de prensa, de forma limitada, la venta de productos del tabaco a trav&#xE9;s de m&#xE1;quina expendedora situada en su interior.
Por &#xFA;ltimo, en cuanto a la figura jur&#xED;dica a trav&#xE9;s de la cual se aprueba esta medida, debe destacarse en primer lugar que se adopta una modificaci&#xF3;n que afecta al montante de los tipos impositivos, que est&#xE1; sujeta al principio de reserva de ley. En segundo lugar, se fija un margen transitorio complementario de retribuci&#xF3;n de los expendedores y se habilita al Ministro de Econom&#xED;a y Hacienda para variarlo y para, en su caso, anticipar la fecha de finalizaci&#xF3;n de su vigencia, lo que exige asimismo la promulgaci&#xF3;n de una norma con rango de ley en la que se complementa el margen regulado en la mencionada Ley de Ordenaci&#xF3;n del Mercado de Tabacos y Normativa Tributaria. Por &#xFA;ltimo, al ser necesario modificar la Ley 28/2005, resulta indispensable acudir a la f&#xF3;rmula del Real Decreto-ley por razones de rango normativo.
Estas medidas se adoptan en atenci&#xF3;n a las especiales circunstancias que concurren en la actualidad en el mercado de cigarrillos que se han descrito anteriormente. En tal sentido, en cuanto al incremento de los tipos impositivos, la existencia, en el marco de una tramitaci&#xF3;n parlamentaria ordinaria, de un periodo de tiempo prolongado entre el conocimiento de la medida y su entrada en vigor, afectar&#xED;a negativamente a su efectividad y podr&#xED;a provocar, adem&#xE1;s, distorsiones y conductas especulativas en el mercado que se ver&#xED;an agudizadas dada su actual situaci&#xF3;n.
Asimismo, en lo referente a la fijaci&#xF3;n de un margen transitorio complementario de retribuci&#xF3;n de los expendedores y a la habilitaci&#xF3;n al Ministro de Econom&#xED;a y Hacienda para variarlo y para, en su caso, anticipar la fecha de finalizaci&#xF3;n de su vigencia, la situaci&#xF3;n del mercado descrita exige una actuaci&#xF3;n inmediata pues, de un lado, los expendedores han visto reducirse sus ingresos de manera s&#xFA;bita, lo que aconseja adoptar medidas con la mayor urgencia para asegurar un reequilibrio, so pena de que contin&#xFA;e esa reducci&#xF3;n de ingresos con las consiguientes consecuencias en la situaci&#xF3;n econ&#xF3;mica de la red de expendedores que podr&#xED;an, en algunos casos, resultar irreversibles. De otro, el Gobierno adopta esta decisi&#xF3;n como un instrumento de su pol&#xED;tica econ&#xF3;mica que, si no se aplicase inmediatamente, perder&#xED;a toda virtualidad, pues las condiciones del mercado podr&#xED;an de nuevo alterarse y convertir en ineficaz, cuando no en contraproducente, la medida que ahora se adopta. Por &#xFA;ltimo, no debe olvidarse que la medida que se regula en este Real Decreto-ley tiene una naturaleza extraordinaria y limitada en el tiempo, de manera que carecer&#xED;a de sentido adoptarla en una norma con rango de ley que exigiese una dilatada tramitaci&#xF3;n pues, cuando entrase en vigor, podr&#xED;an haber desaparecido, o estar a punto de desaparecer, las circunstancias que justifican su adopci&#xF3;n y ya no resultar remediables los efectos perjudiciales para los expendedores que se pretenden evitar.
Por lo que se refiere a la modificaci&#xF3;n de la Ley 28/2005, la reforma obedece a la necesidad de no causar un perjuicio econ&#xF3;mico a un sector cuyos ingresos por la venta de tabaco han sido tradicionalmente importantes. La entrada en vigor de la Ley ha evidenciado la necesidad de minimizar su impacto, impacto que podr&#xED;a llegar a ser econ&#xF3;micamente gravoso para un sector modesto como el de los vendedores de prensa, si se esperase a la tramitaci&#xF3;n de una norma con rango de ley por el procedimiento ordinario. Esta finalidad es perfectamente compatible con la defensa de la salud p&#xFA;blica que a los poderes p&#xFA;blicos compete por cuanto la dispensaci&#xF3;n de tabaco en estos casos seguir&#xE1; estando fuertemente limitada, especialmente para evitar el acceso de los menores a estos productos.
Estas circunstancias justifican el recurso a la figura jur&#xED;dica del Real Decreto-ley, al concurrir el supuesto habilitante de la extraordinaria y urgente necesidad que nuestra Constituci&#xF3;n exige para su utilizaci&#xF3;n.
En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86.1 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta conjunta del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda y de la Ministra de Sanidad y Consumo y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 10 de febrero de 2006,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo primero. Impuesto sobre las Labores del Tabaco.
</p>
    <p class="parrafo">
Con efectos a partir de la entrada en vigor de este Real Decreto-ley, el art&#xED;culo 60 de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, quedar&#xE1; redactado como sigue:
</p>
    <p class="sangrado_articulo">
&#xAB;Art&#xED;culo 60. Tipos impositivos.
</p>
    <p class="sangrado">
El impuesto se exigir&#xE1; conforme a la siguiente tarifa:
Ep&#xED;grafe 1. Cigarros y cigarritos: 13,5 por 100.
Ep&#xED;grafe 2. Cigarrillos: excepto en los casos en que resulte aplicable el ep&#xED;grafe 5, los cigarrillos estar&#xE1;n gravados simult&#xE1;neamente a los siguientes tipos impositivos:
a) Tipo proporcional: 57 por 100.
b) Tipo espec&#xED;fico: 8,20 euros por cada 1.000 cigarrillos.
Ep&#xED;grafe 3. Picadura para liar: 41,5 por 100.
Ep&#xED;grafe 4. Las dem&#xE1;s labores del tabaco: 25 por 100.
Ep&#xED;grafe 5. Los cigarrillos estar&#xE1;n gravados al tipo &#xFA;nico de 55 euros por cada 1.000 cigarrillos cuando la suma de las cuotas que resultar&#xED;an de la aplicaci&#xF3;n de los tipos del ep&#xED;grafe 2 sea inferior a la cuant&#xED;a del tipo &#xFA;nico establecido en este ep&#xED;grafe.&#xBB;
</p>
    <p class="articulo">
Art&#xED;culo segundo. Margen transitorio complementario para los expendedores de tabaco y timbre.
</p>
    <p class="parrafo">
1. Sin perjuicio de lo establecido en el apartado 2 y con efectos a partir de la entrada en vigor de este Real Decreto-ley y hasta el d&#xED;a 30 de junio de 2006, los expendedores de tabaco y timbre percibir&#xE1;n un margen transitorio complementario por sus ventas de cigarrillos del 0,25 por 100, calculado sobre el precio de venta al p&#xFA;blico.
</p>
    <p class="parrafo">
2. No obstante lo establecido en el apartado anterior, se autoriza al Ministro de Econom&#xED;a y Hacienda para que:
</p>
    <p class="parrafo">
a) Proceda a la modificaci&#xF3;n del margen transitorio complementario, siempre que su cuant&#xED;a no exceda del 1 por 100.
</p>
    <p class="parrafo">
b) Determine una fecha de finalizaci&#xF3;n de la vigencia del margen transitorio complementario anterior al d&#xED;a 30 de junio de 2006.
</p>
    <p class="parrafo_2">
3. El margen transitorio complementario se percibir&#xE1; en las mismas condiciones y con iguales requisitos que el margen previsto en el art&#xED;culo 4, apartado siete, de la Ley 13/1998, de 4 de mayo, de Ordenaci&#xF3;n del Mercado de Tabacos y Normativa Tributaria.
</p>
    <p class="articulo">
Art&#xED;culo tercero. Modificaci&#xF3;n de la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco.
</p>
    <p class="parrafo">
Se da nueva redacci&#xF3;n al apartado b) del art&#xED;culo 4 de la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco, en los siguientes t&#xE9;rminos:
</p>
    <p class="sangrado">
&#xAB;b) Ubicaci&#xF3;n: las m&#xE1;quinas expendedoras de productos del tabaco s&#xF3;lo podr&#xE1;n ubicarse en el interior de quioscos de prensa situados en la v&#xED;a p&#xFA;blica o en el interior de locales, centros o establecimientos en los que no est&#xE9; prohibido fumar, as&#xED; como en aqu&#xE9;llos a los que se refieren las letras b), c) y d) del art&#xED;culo 8.1 en una localizaci&#xF3;n que permita la vigilancia directa y permanente de su uso por parte del titular del local o de sus trabajadores. No se podr&#xE1;n ubicar en las &#xE1;reas anexas o de acceso previo a los locales, como son las zonas de cortavientos, porches, p&#xF3;rticos, pasillos de centros comerciales, vest&#xED;bulos, distribuidores, escaleras, soportales o lugares similares que puedan ser parte de un inmueble pero no constituyen propiamente el interior de &#xE9;ste.&#xBB;
</p>
    <p class="articulo">
Disposici&#xF3;n final &#xFA;nica: Entrada en vigor.
</p>
    <p class="parrafo">
El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el Bolet&#xED;n Oficial del Estado.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 10 de febrero de 2006.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 10/02/2006</li>
  <li>Fecha de publicación: 11/02/2006</li>
  <li>Entrada en vigor el 11 de febrero de 2006.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2006-2300" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 23 de marzo de 2006 (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-3663">BOE-A-2006-3663</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 4.b) de la LEY 28/2005, de 26 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2005-21261">BOE-A-2005-21261</a>).</li>
      <li>Art. 60 de la LEY 38/1992, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-28741">BOE-A-1992-28741</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Comercialización</li>
  <li>Establecimientos comerciales</li>
  <li>Expendedurías de Tabaco y Efectos Timbrados</li>
  <li>Impuesto Especial sobre las Labores del Tabaco</li>
  <li>Tabaco</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
