<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2000-11833</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2000-11833">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2000-11833&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11833&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11833&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11833&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11833&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11833&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2000-11833</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2000-11833</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 3/2000, de 23 de junio, por el que se aprueban medidas fiscales urgentes de est&#xED;mulo al ahorro familiar y a la peque&#xF1;a y mediana empresa.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 151 de 24 de junio de 2000, p&#xE1;ginas 22426 a 22436 (11 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2000-11833</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2000/06/24/pdfs/A22426-22436.pdf" title="PDF BOE-A-2000-11833" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2000-11833.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2000/07/22/pdfs/A00606-00615.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2000/07/22/pdfs/A00534-00543.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">I
</p>
    <p class="parrafo">El presente Real Decreto-ley contiene una serie de medidas fiscales de apoyo a las empresas y fomento del ahorro y la inversi&#xF3;n. En particular, afectan a la tributaci&#xF3;n de las peque&#xF1;as y medianas empresas, al tratamiento fiscal de las aportaciones a planes de pensiones y al r&#xE9;gimen tributario de las ganancias y p&#xE9;rdidas patrimoniales.
</p>
    <p class="parrafo">Estas medidas de fomento resultan necesarias en la actual coyuntura econ&#xF3;mica, para garantizar el crecimiento estable de la econom&#xED;a espa&#xF1;ola y evitar el afloramiento de presiones inflacionistas. La consecuci&#xF3;n de este objetivo hace imprescindible, asimismo, la aplicaci&#xF3;n de las medidas con car&#xE1;cter inmediato.
</p>
    <p class="parrafo">Adem&#xE1;s, el riesgo de que el anuncio de unas reformas de esta naturaleza pueda provocar la paralizaci&#xF3;n en las decisiones de inversi&#xF3;n, as&#xED; como la necesidad de que los ciudadanos conozcan con certeza y con la suficiente antelaci&#xF3;n las consecuencias fiscales que tendr&#xE1;n dichas decisiones, exigen la utilizaci&#xF3;n de la v&#xED;a del Real Decreto-ley, consiguiendo as&#xED; que se produzcan sus efectos de manera inmediata las medidas que a continuaci&#xF3;n se describen.
</p>
    <p class="parrafo">II
</p>
    <p class="parrafo">En primer lugar, se manifiesta una decidida apuesta por el apoyo a las peque&#xF1;as y medianas empresas y a las iniciativas de innovaci&#xF3;n e internacionalizaci&#xF3;n empresarial, como f&#xF3;rmula para mejorar su competitividad y, por lo tanto, como garant&#xED;a de su supervivencia en un entorno globalizado y r&#xE1;pidamente cambiante.
</p>
    <p class="parrafo">Por lo que se refiere a las medidas de apoyo a las peque&#xF1;as y medianas empresas, que constituyen la verdadera columna vertebral de nuestra econom&#xED;a y que tanta importancia tienen en el crecimiento y la innovaci&#xF3;n de la misma, en primer lugar se ampl&#xED;a significativamente el &#xE1;mbito de aplicaci&#xF3;n del r&#xE9;gimen especial del Impuesto sobre Sociedades, con lo que un gran n&#xFA;mero de empresas podr&#xE1;n disfrutar de los incentivos fiscales all&#xED; establecidos y se mejora el r&#xE9;gimen de la reinversi&#xF3;n de beneficios empresariales.
</p>
    <p class="parrafo">Por otra parte, habida cuenta de la importancia de las nuevas tecnolog&#xED;as y con la voluntad de apoyar el esp&#xED;ritu innovador y emprendedor de nuestras empresas, se establece un incentivo fiscal para aquellas actuaciones que tengan como objetivo mejorar su acceso y presencia en Internet, as&#xED; como el desarrollo del comercio electr&#xF3;nico y la mejora, en general, de sus procesos mediante la incorporaci&#xF3;n de tecnolog&#xED;as de la informaci&#xF3;n y de las comunicaciones.
</p>
    <p class="parrafo">Del mismo modo, mediante nuevos incentivos fiscales en el Impuesto sobre Sociedades o mediante la mejora de los existentes, se fomenta la formaci&#xF3;n del personal en el uso de nuevas tecnolog&#xED;as, as&#xED; como las inversiones en innovaci&#xF3;n tecnol&#xF3;gica de las empresas. En la misma l&#xED;nea de apoyo a las nuevas empresas, emprendedoras e innovadoras, hay que contemplar las mejoras en el r&#xE9;gimen del capital-riesgo, como f&#xF3;rmula para la financiaci&#xF3;n de iniciativas.
</p>
    <p class="parrafo">III
</p>
    <p class="parrafo">En lo que se refiere al tratamiento fiscal de las aportaciones a planes de pensiones, hay que recordar que el fomento de los sistemas complementarios de previsi&#xF3;n social fue uno de los principales aspectos planteados en el denominado Pacto de Toledo. En esta l&#xED;nea, el presente Real Decreto-ley introduce mejoras en el r&#xE9;gimen fiscal de los planes de pensiones y, consiguientemente, de las mutualidades de previsi&#xF3;n social, como seguidamente se expone:
</p>
    <p class="parrafo">En primer lugar, se realiza una elevaci&#xF3;n de los l&#xED;mites generales de reducci&#xF3;n en la base imponible por aportaciones a planes de pensiones y mutualidades de previsi&#xF3;n, as&#xED; como de los aplicables en el caso de part&#xED;cipes de mayor edad y de personas con minusval&#xED;a.
</p>
    <p class="parrafo">En concreto, los l&#xED;mites generales se sit&#xFA;an en 1.200.000 pesetas y el 25 por 100 de los rendimientos netos del trabajo y de actividades econ&#xF3;micas, lo que implica una elevaci&#xF3;n del l&#xED;mite absoluto en 100.000 pesetas y del relativo en 5 puntos porcentuales. En el caso de personas de mayor edad, se eleva el l&#xED;mite m&#xE1;ximo de aportaci&#xF3;n en 300.000 pesetas y en 20 puntos porcentuales, quedando situados, respectivamente, en 2.500.000 pesetas y el 40 por 100. Finalmente, en el caso de personas con minusval&#xED;as, se eleva el l&#xED;mite absoluto en 300.000 pesetas, quedando situado en 2.500.000 pesetas.
</p>
    <p class="parrafo">En segundo lugar, se produce una extensi&#xF3;n del r&#xE9;gimen fiscal de los planes de pensiones a aquellos c&#xF3;nyuges que no trabajan fuera del hogar familiar. La medida incorporada al proyecto implica un favorecimiento del ahorro familiar y responde a una demanda social existente en la actualidad.
</p>
    <p class="parrafo">Al respecto, debe se&#xF1;alarse que los l&#xED;mites de reducci&#xF3;n por aportaciones a planes de pensiones se aplican sobre los rendimientos obtenidos individualmente por cada contribuyente. Ello plantea el problema de la imposibilidad de que efect&#xFA;en aportaciones reducibles a planes de pensiones los c&#xF3;nyuges que no trabajan fuera del hogar familiar, pese a que, en muchas ocasiones, contribuyen, a trav&#xE9;s del trabajo dom&#xE9;stico, a la obtenci&#xF3;n de rendimientos por parte del c&#xF3;nguye.
</p>
    <p class="parrafo">Con la modificaci&#xF3;n que se incorpora se permite que las aportaciones efectuadas a los planes de pensiones de que sean titulares los c&#xF3;nyuges que obtengan rendimientos del trabajo y de actividades econ&#xF3;micas inferiores a 1.200.000 pesetas, puedan ser objeto de reducci&#xF3;n en la base imponible del otro c&#xF3;nyuge, con el l&#xED;mite m&#xE1;ximo de 300.000 pesetas anuales.
</p>
    <p class="parrafo">De manera coherente con las mejoras introducidas en el r&#xE9;gimen fiscal de los planes de pensiones, se mejora la tributaci&#xF3;n de las prestaciones derivadas de seguros de vida, aumentando los coeficientes reductores aplicables para la determinaci&#xF3;n del rendimiento neto correspondiente.
</p>
    <p class="parrafo">IV
</p>
    <p class="parrafo">En lo que respecta al tratamiento en el Impuesto sobre la Renta de las Personas F&#xED;sicas de las ganancias y p&#xE9;rdidas patrimoniales, en primer lugar se establece la inclusi&#xF3;n en la parte especial de la base imponible del impuesto de aqu&#xE9;llas derivadas de la transmisi&#xF3;n de elementos patrimoniales adquiridos con m&#xE1;s de un a&#xF1;o de antelaci&#xF3;n, lo que supone una rebaja del plazo de dos a&#xF1;os hasta ahora vigente.
</p>
    <p class="parrafo">La principal finalidad de esta medida radica en evitar que la toma de decisiones de inversi&#xF3;n por el ciudadano se vea dr&#xE1;sticamente condicionada por la influencia del plazo previsto en la actual normativa. Efectivamente, el mantenimiento de las inversiones durante m&#xE1;s de dos a&#xF1;os para conseguir la aplicaci&#xF3;n del gravamen previsto para este tipo de rentas puede resultar un plazo demasiado dilatado, por lo que su reducci&#xF3;n contribuye a una mayor eficiencia en las decisiones de inversi&#xF3;n de los particulares.
</p>
    <p class="parrafo">Al mismo tiempo, en l&#xED;nea con la rebaja impositiva llevada a cabo por la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, se reduce el tiempo impositivo aplicable a este tipo de rentas del 20 al 18 por 100, equipar&#xE1;ndolo as&#xED; con el tipo m&#xED;nimo al que se grava la parte general de la base imponible. El fundamento de esta medida es doble: Por una parte, contribuir&#xE1; sin duda a hacer m&#xE1;s atractiva la alternativa del ahorro frente al consumo y, por otra, asegurar&#xE1; que ning&#xFA;n contribuyente pueda ver sometidas las rentas que se integran en la parte especial de la base imponible a un gravamen superior al correspondiente a las que se integran en la parte general de dicha base.
</p>
    <p class="parrafo">En coherencia con el nuevo tipo de gravamen, se rebaja al 18 por 100 el porcentaje de retenci&#xF3;n aplicable a las rentas obtenidas como consecuencia de las transmisiones o reembolsos de acciones o participaciones en instituciones de inversi&#xF3;n colectiva.
</p>
    <p class="parrafo">V
</p>
    <p class="parrafo">Con el objetivo de apoyar las iniciativas de internacionalizaci&#xF3;n de nuestras empresas, se modifica el r&#xE9;gimen para evitar la doble imposici&#xF3;n econ&#xF3;mica internacional por las actividades empresariales desarrolladas en el extranjero a trav&#xE9;s de entidades filiales o por medio de establecimientos permanentes situados en el extranjero. La aplicaci&#xF3;n del m&#xE9;todo de exenci&#xF3;n para estas
</p>
    <p class="parrafo">rentas favorece la internacionalizaci&#xF3;n de las empresas espa&#xF1;olas al mejorar su posici&#xF3;n competitiva en el &#xE1;mbito internacional. No obstante, la modificaci&#xF3;n del r&#xE9;gimen para evitar la doble imposici&#xF3;n se acompa&#xF1;a de medidas antiabuso que tratan de evitar la deslocalizaci&#xF3;n artificial de actividades empresariales.
</p>
    <p class="parrafo">Asimismo, se establece un nuevo incentivo fiscal en el Impuesto sobre Sociedades que complementa las medidas tendentes a favorecer la implantaci&#xF3;n de las empresas espa&#xF1;olas en el exterior, permitiendo diferir el pago de dicho impuesto en aquellos casos en que se realicen inversiones en el extranjero mediante la toma de participaciones en el capital de sociedades no residentes que desarrollen actividades empresariales. En particular, se permite que el sujeto pasivo pueda reducir su base imponible en el importe de la inversi&#xF3;n realizada, integr&#xE1;ndose en la base imponible de los per&#xED;odos impositivos posteriores el importe deducido.
</p>
    <p class="parrafo">VI
</p>
    <p class="parrafo">Por &#xFA;ltimo, en este Real Decreto-ley se abordan otras medidas tambi&#xE9;n de gran trascendencia econ&#xF3;mica y social.
</p>
    <p class="parrafo">En primer lugar, con el objetivo de culminar la reforma del Impuesto sobre la Renta de las Personas F&#xED;sicas en lo que se refiere al tratamiento de la vivienda habitual y teniendo en cuenta el car&#xE1;cter complementario de aquel que debe tener el Impuesto sobre el Patrimonio, se establece la exenci&#xF3;n en este &#xFA;ltimo impuesto de la vivienda habitual del contribuyente, al menos en la medida en que su valor fiscal no exceda de 25.000.000 de pesetas.
</p>
    <p class="parrafo">En segundo lugar, se establece el r&#xE9;gimen en el Impuesto sobre la Renta de las Personas F&#xED;sicas y en el Impuesto sobre Sociedades del pr&#xE9;stamo de valores, con el objeto de facilitar la realizaci&#xF3;n de estas operaciones en los mercados financieros espa&#xF1;oles.
</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 23 de junio de 2000,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">T&#xCD;TULO I
</p>
    <p class="parrafo">Medidas relativas a las peque&#xF1;as y medianas empresas y a las empresas innovadoras
</p>
    <p class="parrafo">Art&#xED;culo primero. &#xC1;mbito de aplicaci&#xF3;n del r&#xE9;gimen especial de las empresas de reducida dimensi&#xF3;n en el Impuesto sobre Sociedades.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, el art&#xED;culo 122 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"Art&#xED;culo 122. &#xC1;mbito de aplicaci&#xF3;n: Cifra de negocios.
</p>
    <p class="parrafo">1. Los incentivos fiscales establecidos en el presente cap&#xED;tulo se aplicar&#xE1;n siempre que el importe neto de la cifra de negocios habida en el per&#xED;odo impositivo inmediato anterior sea inferior a 3 millones de euros (499.158.000 pesetas).
</p>
    <p class="parrafo">2. Cuando la entidad fuere de nueva creaci&#xF3;n, el importe de la cifra de negocios se referir&#xE1; al primer per&#xED;odo impositivo en que se desarrolle efectivamente la actividad. Si el per&#xED;odo impositivo inmediato anterior hubiere tenido una duraci&#xF3;n inferior al a&#xF1;o, o la actividad se hubiere desarrollado durante un plazo tambi&#xE9;n inferior, el importe neto de la cifra de negocios se elevar&#xE1; al a&#xF1;o.
</p>
    <p class="parrafo">3. Cuando la entidad forme parte de un grupo de sociedades en el sentido del art&#xED;culo 42 del C&#xF3;digo de Comercio, el importe neto de la cifra de negocios se referir&#xE1; al conjunto de entidades pertenecientes a dicho grupo. Igualmente se aplicar&#xE1; este criterio cuando una persona f&#xED;sica por s&#xED; sola o conjuntamente con otras personas f&#xED;sicas unidas por v&#xED;nculos de parentesco en l&#xED;nea directa o colateral, consangu&#xED;nea o por afinidad, hasta el segundo grado inclusive, se encuentren con relaci&#xF3;n a otras entidades de las que sean socios en alguno de los casos a que se refiere el art&#xED;culo 42 del C&#xF3;digo de Comercio.
</p>
    <p class="parrafo">A los efectos de lo dispuesto en este apartado, se entender&#xE1; que los casos del art&#xED;culo 42 del C&#xF3;digo de Comercio son los contemplados en la secci&#xF3;n 1.a del cap&#xED;tulo primero de las normas para la formulaci&#xF3;n de las cuentas anuales consolidadas, aprobadas por el Real Decreto 1815/1991, de 20 de diciembre."
</p>
    <p class="parrafo">Art&#xED;culo segundo. Incentivos a la reinversi&#xF3;n en empresas de reducida dimensi&#xF3;n.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, el art&#xED;culo 127 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"Art&#xED;culo 127. Amortizaci&#xF3;n de elementos patrimoniales objeto de reinversi&#xF3;n.
</p>
    <p class="parrafo">1. Los elementos del inmovilizado material afectos a explotaciones econ&#xF3;micas en los que se materialice la reinversi&#xF3;n del importe total obtenido en la transmisi&#xF3;n onerosa de elementos del inmovilizado material, tambi&#xE9;n afectos a explotaciones econ&#xF3;micas, realizada en el per&#xED;odo impositivo en el que se cumplan las condiciones del art&#xED;culo 122 de esta Ley, podr&#xE1;n amortizarse en funci&#xF3;n del coeficiente que resulte de multiplicar por 3 el coeficiente de amortizaci&#xF3;n lineal m&#xE1;ximo previsto en las tablas de amortizaci&#xF3;n oficialmente aprobadas. La reinversi&#xF3;n deber&#xE1; realizarse dentro del plazo al que se refiere el art&#xED;culo 21.1 de esta Ley.
</p>
    <p class="parrafo">2. Cuando el importe invertido sea superior o inferior al obtenido en la transmisi&#xF3;n, la amortizaci&#xF3;n a la que se refiere el apartado anterior se aplicar&#xE1; s&#xF3;lo sobre el importe de dicha transmisi&#xF3;n que sea objeto de reinversi&#xF3;n.
</p>
    <p class="parrafo">3. La deducci&#xF3;n del exceso de cantidad amortizable resultante de lo previsto en este art&#xED;culo respecto de la depreciaci&#xF3;n efectivamente habida, no estar&#xE1; condicionada a su imputaci&#xF3;n contable en la cuenta de p&#xE9;rdidas y ganancias."
</p>
    <p class="parrafo">Art&#xED;culo tercero. Deducci&#xF3;n para el fomento del uso de las nuevas tecnolog&#xED;as por las empresas de reducida dimensi&#xF3;n.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, se a&#xF1;ade un nuevo art&#xED;culo 33 bis en la
</p>
    <p class="parrafo">Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"Art&#xED;culo 33 bis. Deducci&#xF3;n para el fomento de las tecnolog&#xED;as de la informaci&#xF3;n y de la comunicaci&#xF3;n.
</p>
    <p class="parrafo">1. Las entidades que cumplan los requisitos establecidos en el art&#xED;culo 122 de esta Ley tendr&#xE1;n derecho a una deducci&#xF3;n en la cuota &#xED;ntegra del 10 por 100 del importe de las inversiones y de los gastos del per&#xED;odo relacionados con la mejora de su capacidad de acceso y manejo de informaci&#xF3;n de transacciones comerciales a trav&#xE9;s de Internet, as&#xED; como con la mejora de sus procesos internos mediante el uso de tecnolog&#xED;as de la informaci&#xF3;n y de la comunicaci&#xF3;n, que se especifican a continuaci&#xF3;n:
</p>
    <p class="parrafo">a) Acceso a Internet, que incluir&#xE1;:
</p>
    <p class="parrafo">Adquisici&#xF3;n de equipos y terminales, con su "software" y perif&#xE9;ricos asociados, para la conexi&#xF3;n a Internet y acceso a facilidades de correo electr&#xF3;nico.
</p>
    <p class="parrafo">Adquisici&#xF3;n de equipos de comunicaciones espec&#xED;ficos para conectar redes internas de ordenadores a Internet.
</p>
    <p class="parrafo">Instalaci&#xF3;n e implantaci&#xF3;n de dichos sistemas.
</p>
    <p class="parrafo">Formaci&#xF3;n del personal de la empresa para su uso.
</p>
    <p class="parrafo">b) Presencia en Internet, que incluir&#xE1;:
</p>
    <p class="parrafo">Adquisici&#xF3;n de equipos, con "software" y perif&#xE9;ricos asociados, para el desarrollo y publicaci&#xF3;n de p&#xE1;ginas y portales "Web".
</p>
    <p class="parrafo">Realizaci&#xF3;n de trabajos, internos o contratados a terceros, para el dise&#xF1;o y desarrollo de p&#xE1;ginas y portales "Web".
</p>
    <p class="parrafo">Instalaci&#xF3;n e implantaci&#xF3;n de dichos sistemas.
</p>
    <p class="parrafo">Formaci&#xF3;n del personal de la empresa para su uso.
</p>
    <p class="parrafo">c) Comercio electr&#xF3;nico, que incluir&#xE1;:
</p>
    <p class="parrafo">Adquisici&#xF3;n de equipos, con su "software" y perif&#xE9;ricos asociados, para la implantaci&#xF3;n de comercio electr&#xF3;nico a trav&#xE9;s de Internet con las adecuadas garant&#xED;as de seguridad y confidencialidad de las transacciones.
</p>
    <p class="parrafo">Adquisici&#xF3;n de equipos, con su "software" y perif&#xE9;ricos asociados, para la implantaci&#xF3;n de comercio electr&#xF3;nico a trav&#xE9;s de redes cerradas formadas por agrupaciones de empresas clientes y proveedores.
</p>
    <p class="parrafo">Instalaci&#xF3;n e implantaci&#xF3;n de dichos sistemas.
</p>
    <p class="parrafo">Formaci&#xF3;n del personal de la empresa para su uso.
</p>
    <p class="parrafo">d) Incorporaci&#xF3;n de las tecnolog&#xED;as de la informaci&#xF3;n y de las comunicaciones a los procesos empresariales, que incluir&#xE1;:
</p>
    <p class="parrafo">Adquisici&#xF3;n de equipos y paquetes de "software" espec&#xED;ficos para la interconexi&#xF3;n de ordenadores, la integraci&#xF3;n de voz y datos y la creaci&#xF3;n de configuraciones Intranet.
</p>
    <p class="parrafo">Adquisici&#xF3;n de paquetes de "software" para aplicaciones a procesos espec&#xED;ficos de gesti&#xF3;n, dise&#xF1;o y producci&#xF3;n.
</p>
    <p class="parrafo">Instalaci&#xF3;n e implantaci&#xF3;n de dichos sistemas.
</p>
    <p class="parrafo">Formaci&#xF3;n del personal de la empresa para su uso.
</p>
    <p class="parrafo">2. Esta deducci&#xF3;n ser&#xE1; incompatible para las mismas inversiones o gastos con las dem&#xE1;s previstas en el presente cap&#xED;tulo. La parte de inversi&#xF3;n o del gasto financiada con subvenciones no dar&#xE1; derecho a la deducci&#xF3;n." Art&#xED;culo cuarto. Deducci&#xF3;n por gastos de formaci&#xF3;n del personal en el uso de las nuevas tecnolog&#xED;as.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, se a&#xF1;ade un nuevo apartado 3 en el art&#xED;culo 36 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"3. La deducci&#xF3;n tambi&#xE9;n se aplicar&#xE1; por aquellos gastos efectuados por la entidad con la finalidad de habituar a los empleados en la utilizaci&#xF3;n de nuevas tecnolog&#xED;as. Se incluyen entre dichos gastos los realizados para financiar su conexi&#xF3;n a Internet y los equipos para el acceso a aqu&#xE9;lla, incluso cuando el uso de los mismos por los empleados se pueda efectuar fuera del lugar y horario de trabajo. Los gastos a que se refiere este apartado tendr&#xE1;n la consideraci&#xF3;n, a efectos fiscales, de gastos de formaci&#xF3;n de personal y no determinar&#xE1;n la obtenci&#xF3;n de un rendimiento del trabajo para el empleado."
</p>
    <p class="parrafo">Art&#xED;culo quinto. Modificaci&#xF3;n de la deducci&#xF3;n por actividades de investigaci&#xF3;n cient&#xED;fica e innovaci&#xF3;n tecnol&#xF3;gica en el Impuesto sobre Sociedades.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, el art&#xED;culo 37 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"Art&#xED;culo 37. Normas comunes a las deducciones previstas en el presente cap&#xED;tulo.
</p>
    <p class="parrafo">1. Las deducciones previstas en el presente cap&#xED;tulo se practicar&#xE1;n una vez realizadas las deducciones y bonificaciones de los cap&#xED;tulos II y III de este t&#xED;tulo.
</p>
    <p class="parrafo">Las cantidades correspondientes al per&#xED;odo impositivo no deducidas podr&#xE1;n aplicarse en las liquidaciones de los per&#xED;odos impositivos que concluyan en los cinco a&#xF1;os inmediatos y sucesivos.
</p>
    <p class="parrafo">No obstante, las cantidades correspondientes a las deducciones contempladas en los art&#xED;culos 33 y 33 bis de esta Ley, podr&#xE1;n aplicarse en las liquidaciones de los per&#xED;odos impositivos que concluyan en los diez a&#xF1;os inmediatos y sucesivos.
</p>
    <p class="parrafo">El c&#xF3;mputo de los plazos para la aplicaci&#xF3;n de las deducciones previstas en el presente cap&#xED;tulo podr&#xE1; diferirse hasta el primer ejercicio en que, dentro del per&#xED;odo de prescripci&#xF3;n, se produzcan resultados positivos, en los siguientes casos:
</p>
    <p class="parrafo">a) En las entidades de nueva creaci&#xF3;n.
</p>
    <p class="parrafo">b) En las entidades que saneen p&#xE9;rdidas de ejercicios anteriores mediante la aportaci&#xF3;n efectiva de nuevos recursos, sin que se considere como tal la aplicaci&#xF3;n o capitalizaci&#xF3;n de reservas.
</p>
    <p class="parrafo">El importe de las deducciones previstas en este cap&#xED;tulo a las que se refiere el presente apartado, aplicadas en el per&#xED;odo impositivo, no podr&#xE1;n exceder conjuntamente del 35 por 100 de la cuota &#xED;ntegra minorada en las deducciones para evitar la doble imposici&#xF3;n interna e internacional y las bonificaciones. No obstante, el l&#xED;mite se elevar&#xE1; al 45 por 100 cuando el importe de la deducci&#xF3;n prevista en los art&#xED;culos 33 y 33 bis, que correspondan a gastos e inversiones efectuados en el propio per&#xED;odo impositivo, exceda del 10 por 100 de la cuota &#xED;ntegra, minorada en las deducciones para evitar la doble imposici&#xF3;n interna e internacional y las bonificaciones.
</p>
    <p class="parrafo">2. Una misma inversi&#xF3;n no podr&#xE1; dar lugar a la aplicaci&#xF3;n de la deducci&#xF3;n en m&#xE1;s de una entidad.
</p>
    <p class="parrafo">3. Los elementos patrimoniales afectos a las deducciones previstas en los art&#xED;culos anteriores deber&#xE1;n permanecer en funcionamiento durante cinco a&#xF1;os o durante su vida &#xFA;til si fuere inferior.
</p>
    <p class="parrafo">Conjuntamente con la cuota correspondiente al per&#xED;odo impositivo en el que se manifieste el incumplimiento de este requisito, se ingresar&#xE1; la cantidad deducida, adem&#xE1;s de los intereses de demora."
</p>
    <p class="parrafo">Art&#xED;culo sexto. Reducci&#xF3;n a un a&#xF1;o del plazo para la bonificaci&#xF3;n de las plusval&#xED;as obtenidas por sociedades y fondos de capital-riesgo.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, el art&#xED;culo 69 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"Art&#xED;culo 69. Sociedades y fondos de capital-riesgo.
</p>
    <p class="parrafo">1. Las sociedades y fondos de capital-riesgo, reguladas en la Ley 1/1999, de 5 de enero, reguladora de las entidades de capital-riesgo y de sus sociedades gestoras, disfrutar&#xE1;n de exenci&#xF3;n parcial por las rentas que obtengan en la transmisi&#xF3;n de acciones y participaciones en el capital de las empresas, a que se refiere el art&#xED;culo 2.1 de la citada Ley, en que participen, seg&#xFA;n el a&#xF1;o de transmisi&#xF3;n computado desde el momento de la adquisici&#xF3;n. Dicha exenci&#xF3;n ser&#xE1; del 99 por 100 a partir del inicio del segundo a&#xF1;o y hasta el duod&#xE9;cimo, inclusive.
</p>
    <p class="parrafo">Excepcionalmente podr&#xE1; admitirse una ampliaci&#xF3;n de este &#xFA;ltimo plazo hasta el decimos&#xE9;ptimo a&#xF1;o, inclusive. Reglamentariamente se determinar&#xE1;n los supuestos, condiciones y requisitos que habilitan para dicha ampliaci&#xF3;n.
</p>
    <p class="parrafo">Con excepci&#xF3;n del supuesto contemplado en el p&#xE1;rrafo anterior, en el primer a&#xF1;o y a partir del duod&#xE9;cimo no se aplicar&#xE1; la exenci&#xF3;n.
</p>
    <p class="parrafo">2. Los dividendos y, en general, las participaciones en beneficios percibidos de las sociedades que las sociedades y fondos de capital-riesgo promuevan o fomenten disfrutar&#xE1;n de la deducci&#xF3;n prevista en el art&#xED;culo 28.2 de esta Ley cualquiera que sea el porcentaje de participaci&#xF3;n y el tiempo de tenencia de las acciones o participaciones.
</p>
    <p class="parrafo">3. Los dividendos y, en general, las participaciones en beneficios percibidos de las sociedades y fondos de capital-riesgo disfrutar&#xE1;n de la deducci&#xF3;n prevista en el art&#xED;culo 28.2 de esta Ley cualquiera que sea el porcentaje de participaci&#xF3;n y el tiempo de tenencia de las acciones o participaciones."
</p>
    <p class="parrafo">T&#xCD;TULO II
</p>
    <p class="parrafo">Medidas relativas a los planes de pensiones y seguros de vida
</p>
    <p class="parrafo">Art&#xED;culo s&#xE9;ptimo. Elevaci&#xF3;n de los l&#xED;mites de reducci&#xF3;n en la base imponible del Impuesto sobre la Renta de las Personas F&#xED;sicas por aportaciones a planes de pensiones. Extensi&#xF3;n del r&#xE9;gimen fiscal de los planes de pensiones a los c&#xF3;nyuges de los perceptores de los rendimientos.
</p>
    <p class="parrafo">Se da nueva redacci&#xF3;n al n&#xFA;mero 4.&#xBA; y se a&#xF1;aden dos nuevos n&#xFA;meros 5.&#xBA; y 6.&#xBA; al apartado 1 del art&#xED;culo 46 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"4&#xBA; Las aportaciones realizadas por los part&#xED;cipes en planes de pensiones, incluyendo las contribuciones del promotor que les hubiesen sido imputadas en concepto de rendimiento del trabajo.
</p>
    <p class="parrafo">5.&#xBA; Como l&#xED;mite m&#xE1;ximo conjunto de estas reducciones se aplicar&#xE1; la menor de las cantidades siguientes:
</p>
    <p class="parrafo">a) El 25 por 100 de la suma de los rendimientos netos del trabajo y de actividades econ&#xF3;micas percibidos individualmente en el ejercicio.
</p>
    <p class="parrafo">A estos efectos, se considerar&#xE1;n rendimientos de actividades econ&#xF3;micas los imputados por las sociedades transparentes reguladas en el art&#xED;culo 75, apartado 1, letras b) y c), de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, a sus socios que, efectivamente, ejerzan su actividad a trav&#xE9;s de las mismas como profesionales, artistas o deportistas.
</p>
    <p class="parrafo">No obstante, en el caso de part&#xED;cipes mayores de cincuenta y dos a&#xF1;os, el porcentaje anterior ser&#xE1; el 40 por 100.
</p>
    <p class="parrafo">b) 1.200.000 pesetas (7.212,15 euros) anuales.
</p>
    <p class="parrafo">No obstante, en el caso de part&#xED;cipes mayores de cincuenta y dos a&#xF1;os, el l&#xED;mite anterior se incrementar&#xE1; en 100.000 pesetas (601,01 euros) adicionales por cada a&#xF1;o de edad del part&#xED;cipe que exceda de cincuenta y dos, fij&#xE1;ndose en 2.500.000 pesetas (15.025,30 euros) para part&#xED;cipes de sesenta y cinco a&#xF1;os o m&#xE1;s.
</p>
    <p class="parrafo">6.&#xBA; Adem&#xE1;s de las reducciones realizadas de acuerdo con los l&#xED;mites anteriores, los contribuyentes cuyo c&#xF3;nyuge obtenga rendimientos netos del trabajo y de actividades econ&#xF3;micas inferiores a 1.200.000 pesetas (7.212,15 euros) podr&#xE1;n reducir en la base imponible las aportaciones realizadas a planes de pensiones de los que sea part&#xED;cipe dicho c&#xF3;nyuge, con el l&#xED;mite m&#xE1;ximo de 300.000 pesetas (1.803,04 euros) anuales."
</p>
    <p class="parrafo">Art&#xED;culo octavo. Elevaci&#xF3;n de los l&#xED;mites aplicables a los planes de pensiones y mutualidades de previsi&#xF3;n social constituidos a favor de personas con minusval&#xED;a.
</p>
    <p class="parrafo">Las cuant&#xED;as de 1.100.000 pesetas (6.611,13 euros) y 2.200.000 pesetas (13.222,27 euros) a las que se refiere la disposici&#xF3;n adicional decimos&#xE9;ptima de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, se elevan a 1.200.000 pesetas (7.212,15 euros) y 2.500.000 pesetas (15.025,30 euros), respectivamente.
</p>
    <p class="parrafo">Art&#xED;culo noveno. Elevaci&#xF3;n de los l&#xED;mites de aportaci&#xF3;n a planes de pensiones.
</p>
    <p class="parrafo">Se da nueva redacci&#xF3;n al apartado 3 del art&#xED;culo 5 de la Ley 8/1987, de 8 de junio, de Regulaci&#xF3;n de los Planes y Fondos de Pensiones, que quedar&#xE1; redactado en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"3. Las aportaciones anuales m&#xE1;ximas a los planes de pensiones reguladas en la presente Ley, con inclusi&#xF3;n, en su caso, de las que los promotores de dichos planes imputan a los part&#xED;cipes, no podr&#xE1;n exceder, en ning&#xFA;n caso, de 1.200.000 pesetas (7.212,15 euros).
</p>
    <p class="parrafo">No obstante, en el caso de part&#xED;cipes mayores de cincuenta y dos a&#xF1;os a los que por su edad dicha cantidad les resulta insuficiente, el l&#xED;mite anterior se incrementar&#xE1; en 100.000 pesetas (601,01 euros) adicionales por cada a&#xF1;o de edad del part&#xED;cipe que exceda de cincuenta y dos, fij&#xE1;ndose en 2.500.000 pesetas (15.025,30 euros) para part&#xED;cipes de sesenta y cinco a&#xF1;os o m&#xE1;s.
</p>
    <p class="parrafo">El l&#xED;mite m&#xE1;ximo establecido en este apartado se aplicar&#xE1; individualmente a cada part&#xED;cipe integrado en la unidad familiar."
</p>
    <p class="parrafo">Art&#xED;culo d&#xE9;cimo. Elevaci&#xF3;n de los coeficientes reductores aplicables a los rendimientos derivados de contratos de seguro de vida.
</p>
    <p class="parrafo">En los art&#xED;culos 17.2, letras c) y d), y 24.2, letras b) y c), de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas, los porcentajes del 60 por 100 y del 70 por 100 pasan a ser, respectivamente, del 65 por 100 y del 75 por 100.
</p>
    <p class="parrafo">T&#xCD;TULO III
</p>
    <p class="parrafo">Medidas relativas a las ganancias y p&#xE9;rdidas patrimoniales
</p>
    <p class="parrafo">Art&#xED;culo und&#xE9;cimo. Reducci&#xF3;n a un a&#xF1;o del plazo para integrar las ganancias y p&#xE9;rdidas patrimoniales en la parte especial de la base imponible.
</p>
    <p class="parrafo">El apartado 1 del art&#xED;culo 39 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, quedar&#xE1; redactado como sigue:
</p>
    <p class="parrafo">"1. La parte especial de la base imponible estar&#xE1; constituida por el saldo positivo que resulte de integrar y compensar exclusivamente entre s&#xED;, en cada per&#xED;odo impositivo, las ganancias y p&#xE9;rdidas patrimoniales que se ponga de manifiesto con ocasi&#xF3;n de transmisiones de elementos patrimoniales adquiridos o de mejoras realizadas en los mismos, con m&#xE1;s de un a&#xF1;o de antelaci&#xF3;n a la fecha de transmisi&#xF3;n o de derechos de suscripci&#xF3;n que correspondan a valores adquiridos, asimismo, con la misma antelaci&#xF3;n."
</p>
    <p class="parrafo">Art&#xED;culo duod&#xE9;cimo. Reducci&#xF3;n de los tipos de gravamen especiales para la determinaci&#xF3;n de la cuota &#xED;ntegra estatal.
</p>
    <p class="parrafo">El art&#xED;culo 53 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, quedar&#xE1; redactado como sigue:
</p>
    <p class="parrafo">"Art&#xED;culo 53. Tipos de gravamen especiales.
</p>
    <p class="parrafo">1. La base liquidable especial se gravar&#xE1; al tipo del 15,30 por 100.
</p>
    <p class="parrafo">2. La base liquidable especial de los contribuyentes a que se refiere el art&#xED;culo 9, apartados 2 y 3 de esta Ley, se gravar&#xE1; al tipo del 18 por 100."
</p>
    <p class="parrafo">Art&#xED;culo decimotercero. Reducci&#xF3;n de los tipos de gravamen especiales para la determinaci&#xF3;n de la cuota &#xED;ntegra auton&#xF3;mica.
</p>
    <p class="parrafo">El art&#xED;culo 63 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, quedar&#xE1; redactado como sigue:
</p>
    <p class="parrafo">"Art&#xED;culo 63. Tipo de gravamen especial.
</p>
    <p class="parrafo">La base liquidable especial se gravar&#xE1; con el tipo del 2,70 por 100."
</p>
    <p class="parrafo">Art&#xED;culo decimocuarto. Reducci&#xF3;n del porcentaje de retenci&#xF3;n y pago a cuenta aplicable a las rentas obtenidas como consecuencia de la transmisi&#xF3;n o reembolso de acciones o participaciones en instituciones de inversi&#xF3;n colectiva.
</p>
    <p class="parrafo">El porcentaje aplicable a las rentas obtenidas como consecuencia de la transmisi&#xF3;n o reembolso de acciones o participaciones en instituciones de inversi&#xF3;n colectiva, para el c&#xE1;lculo de las retenciones y dem&#xE1;s pagos a cuenta del Impuesto sobre la Renta de las Personas F&#xED;sicas o del Impuesto sobre Sociedades, ser&#xE1; el 18 por 100.
</p>
    <p class="parrafo">Reglamentariamente podr&#xE1; modificarse este porcentaje.
</p>
    <p class="parrafo">T&#xCD;TULO IV
</p>
    <p class="parrafo">Medidas de apoyo a la internacionalizaci&#xF3;n de las empresas
</p>
    <p class="parrafo">Art&#xED;culo decimoquinto. Medidas para evitar la doble imposici&#xF3;n internacional en el Impuesto sobre Sociedades.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, se incorporan dos nuevos art&#xED;culos, 20 bis y 20 ter, en la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"Art&#xED;culo 20 bis. Exenci&#xF3;n para evitar la doble imposici&#xF3;n econ&#xF3;mica internacional sobre dividendos y plusval&#xED;as de fuente extranjera.
</p>
    <p class="parrafo">1. Estar&#xE1;n exentos los dividendos o participaciones en beneficios de entidades no residentes en territorio espa&#xF1;ol, cuando se cumplan los siguientes requisitos:
</p>
    <p class="parrafo">a) Que el porcentaje de participaci&#xF3;n, directa o indirecta, en el capital o en los fondos propios de la entidad no residente sea, al menos, del 5 por 100.
</p>
    <p class="parrafo">La participaci&#xF3;n correspondiente se deber&#xE1; poseer de manera ininterrumpida durante el a&#xF1;o anterior al d&#xED;a en que sea exigible el beneficio que se distribuya o, en su defecto, se deber&#xE1; mantener posteriormente durante el tiempo necesario para completar dicho plazo. Para el c&#xF3;mputo del plazo se tendr&#xE1; tambi&#xE9;n en cuenta el per&#xED;odo en que la participaci&#xF3;n haya sido pose&#xED;da ininterrumpidamente por otras entidades que re&#xFA;nan las circunstancias a que se refiere el art&#xED;culo 42 del C&#xF3;digo de Comercio para formar parte del mismo grupo de sociedades.
</p>
    <p class="parrafo">b) Que la entidad participada haya estado gravada por un impuesto de naturaleza id&#xE9;ntica o an&#xE1;loga a este Impuesto en el ejercicio en que se hayan obtenido los beneficios que se reparten o en los que se participa.
</p>
    <p class="parrafo">A estos efectos, se tendr&#xE1;n en cuenta aquellos tributos extranjeros que hayan tenido por finalidad la imposici&#xF3;n de la renta obtenida por la entidad participada, siquiera sea parcialmente, con independencia de que el objeto del tributo lo constituya la propia renta, los ingresos o cualquier otro elemento indiciario de aqu&#xE9;lla.
</p>
    <p class="parrafo">Se presumir&#xE1; cumplido este requisito, salvo prueba en contrario, cuando la entidad participada sea residente en un pa&#xED;s con el que Espa&#xF1;a tenga suscrito un convenio para evitar la doble imposici&#xF3;n internacional, que le sea de aplicaci&#xF3;n y que contenga cl&#xE1;usula de intercambio de informaci&#xF3;n.
</p>
    <p class="parrafo">c) Que los beneficios que se reparten o en los que se participa procedan de la realizaci&#xF3;n de actividades empresariales en el extranjero.
</p>
    <p class="parrafo">S&#xF3;lo se considerar&#xE1; cumplido este requisito cuando al menos el 85 por 100 de los ingresos del ejercicio correspondan a:
</p>
    <p class="parrafo">a') Rentas que se hayan obtenido en el extranjero y que no est&#xE9;n comprendidas entre aquellas clases de renta a que se refiere el apartado 2 del art&#xED;culo 121 como susceptibles de ser incluidas en la base imponible por aplicaci&#xF3;n del r&#xE9;gimen de transparencia fiscal internacional.
</p>
    <p class="parrafo">En ning&#xFA;n caso se aplicar&#xE1; lo dispuesto en este art&#xED;culo cuando la entidad participada que obtenga esas rentas sea residente en un pa&#xED;s o territorio calificado reglamentariamente como para&#xED;so fiscal.
</p>
    <p class="parrafo">En particular, a estos efectos, se considerar&#xE1;n obtenidas en el extranjero las rentas procedentes de las siguientes actividades:
</p>
    <p class="parrafo">Comercio al por mayor, cuando los bienes sean puestos a disposici&#xF3;n de los adquirentes en el pa&#xED;s o territorio en el que resida la entidad participada o en cualquier otro pa&#xED;s o territorio diferente del espa&#xF1;ol, siempre que las operaciones se efect&#xFA;en a trav&#xE9;s de la organizaci&#xF3;n de medios personales y materiales de que disponga la entidad participada.
</p>
    <p class="parrafo">Servicios, cuando sean utilizados en el pa&#xED;s o territorio en el que resida la entidad participada o en cualquier otro pa&#xED;s o territorio diferente del espa&#xF1;ol, siempre que se efect&#xFA;en a trav&#xE9;s de la organizaci&#xF3;n de medios personales y materiales de que disponga la entidad participada.
</p>
    <p class="parrafo">Crediticias y financieras, cuando los pr&#xE9;stamos y cr&#xE9;ditos sean otorgados a personas o entidades residentes en el pa&#xED;s o territorio en el que resida la entidad participada o en cualquier otro pa&#xED;s o territorio diferente del espa&#xF1;ol, siempre que las operaciones se efect&#xFA;en a trav&#xE9;s de la organizaci&#xF3;n de medios personales y materiales de que disponga la entidad participada.
</p>
    <p class="parrafo">Aseguradoras y reaseguradoras, cuando los riesgos asegurados se encuentren en el pa&#xED;s o territorio en el que resida la entidad participada o en cualquier otro pa&#xED;s o territorio diferente del espa&#xF1;ol, siempre que las mismas se efect&#xFA;en a trav&#xE9;s de la organizaci&#xF3;n de medios personales y materiales de que disponga la entidad participada.
</p>
    <p class="parrafo">b') Dividendos o participaciones en beneficios de otras entidades no residentes respecto de las cuales el sujeto pasivo tenga el porcentaje de participaci&#xF3;n previsto en la letra a), cuando los referidos beneficios cumplan los requisitos establecidos en este apartado. Asimismo, ganancias derivadas de la transmisi&#xF3;n de la participaci&#xF3;n en dichas entidades no residentes, cuando se cumplan los requisitos del apartado siguiente.
</p>
    <p class="parrafo">No se integrar&#xE1; en la base imponible de la entidad que percibe los dividendos la depreciaci&#xF3;n de la participaci&#xF3;n derivada de la distribuci&#xF3;n de los mismos, en los t&#xE9;rminos previstos en el apartado 5 del art&#xED;culo 30 de esta Ley.
</p>
    <p class="parrafo">Para la aplicaci&#xF3;n de este art&#xED;culo, en el caso de distribuci&#xF3;n de reservas se atender&#xE1; a la designaci&#xF3;n contenida en el acuerdo social y, en su defecto, se considerar&#xE1;n aplicadas las &#xFA;ltimas cantidades abonadas a dichas reservas.
</p>
    <p class="parrafo">2. Estar&#xE1; exenta la renta positiva obtenida en la transmisi&#xF3;n de la participaci&#xF3;n en una entidad no residente en territorio espa&#xF1;ol, cuando se cumplan los requisitos establecidos en el apartado anterior. El mismo r&#xE9;gimen se aplicar&#xE1; a la renta obtenida en los supuestos de separaci&#xF3;n del socio o disoluci&#xF3;n de la entidad.
</p>
    <p class="parrafo">Los requisitos previstos en las letras b) y c) deber&#xE1;n cumplirse en todos y cada uno de los ejercicios de tenecia de la participaci&#xF3;n. El requisito previsto en la letra a) se entender&#xE1; referido al d&#xED;a en que se produzca la transmisi&#xF3;n.
</p>
    <p class="parrafo">No se aplicar&#xE1; la exenci&#xF3;n cuando el adquirente resida en un pa&#xED;s o territorio calificado reglamentariamente como para&#xED;so fiscal.
</p>
    <p class="parrafo">En los siguientes supuestos, la aplicaci&#xF3;n de la exenci&#xF3;n tendr&#xE1; las especialidades que se indican a continuaci&#xF3;n:
</p>
    <p class="parrafo">a) Cuando el valor de mercado de las participaciones en entidades residentes en territorio espa&#xF1;ol y de los activos situados en dicho territorio que posea la entidad no residente, directa o indirectamente, supere el 15 por 100 del valor de mercado de sus activos totales.
</p>
    <p class="parrafo">En este supuesto, la exenci&#xF3;n se limitar&#xE1; a aquella parte de la renta obtenida que se corresponda con el incremento neto de los beneficios no distribuidos generados por la entidad participada durante el tiempo de tenencia de la participaci&#xF3;n.
</p>
    <p class="parrafo">b) Cuando el sujeto pasivo hubiera efectuado alguna correcci&#xF3;n de valor sobre la participaci&#xF3;n transmitida que hubiera resultado fiscalmente deducible.
</p>
    <p class="parrafo">En este supuesto, la exenci&#xF3;n se limitar&#xE1; al exceso de la renta obtenida en la transmisi&#xF3;n sobre el importe de dicha correcci&#xF3;n.
</p>
    <p class="parrafo">c) Cuando la participaci&#xF3;n en la entidad no residente haya sido adquirida a otra entidad que re&#xFA;na las circunstancias a que se refiere el art&#xED;culo 42 del C&#xF3;digo de Comercio para formar parte de un mismo grupo de sociedades, se aplicar&#xE1;n las siguientes especialidades:
</p>
    <p class="parrafo">a') La renta negativa obtenida en la transmisi&#xF3;n de la participaci&#xF3;n en la entidad no residente, se minorar&#xE1; en el importe de la renta positiva obtenida en la transmisi&#xF3;n de la misma participaci&#xF3;n a la que se hubiera aplicado la exenci&#xF3;n.
</p>
    <p class="parrafo">b') La renta positiva obtenida en la transmisi&#xF3;n de la participaci&#xF3;n en la entidad no residente ser&#xE1; gravada hasta el importe de las rentas negativas obtenidas en transmisiones anteriores que se hubiesen integrado en la base imponible de este impuesto.
</p>
    <p class="parrafo">3. No se aplicar&#xE1; el r&#xE9;gimen previsto en este art&#xED;culo:
</p>
    <p class="parrafo">a) En aquellos per&#xED;odos impositivos en los que el sujeto pasivo tenga la consideraci&#xF3;n de sociedad transparente.
</p>
    <p class="parrafo">b) A los dividendos o plusval&#xED;as en relaci&#xF3;n con los cuales la entidad aplique la deducci&#xF3;n establecida en los art&#xED;culos 29 &#xF3; 30 de esta Ley.
</p>
    <p class="parrafo">c) En relaci&#xF3;n con aquellas entidades filiales que desarrollen su actividad en el extranjero con la finalidad principal de disfrutar del r&#xE9;gimen fiscal previsto en el mismo. Se presumir&#xE1; que concurre dicha circunstancia cuando la misma actividad que desarrolla la filial en el extranjero, en relaci&#xF3;n con el mismo mercado, se hubiera desarrollado con
</p>
    <p class="parrafo">anterioridad en Espa&#xF1;a por otra entidad, que haya cesado en la referida actividad y que guarde con aqu&#xE9;lla alguna de las relaciones a que se refiere el art&#xED;culo 42 del C&#xF3;digo de Comercio, salvo que se pruebe la existencia de otro motivo econ&#xF3;mico v&#xE1;lido." Art&#xED;culo 20 ter. Exenci&#xF3;n de determinadas rentas obtenidas en el extranjero a trav&#xE9;s de un establecimiento permanente.
</p>
    <p class="parrafo">1. Estar&#xE1;n exentas las rentas positivas obtenidas en el extranjero a trav&#xE9;s de un establecimiento permanente situado fuera del territorio espa&#xF1;ol cuando se cumplan los siguientes requisitos:
</p>
    <p class="parrafo">a) Que la renta del establecimiento permanente proceda de la realizaci&#xF3;n de actividades empresariales en el extranjero, en los t&#xE9;rminos previstos en la letra c) del apartado 1 del art&#xED;culo 20 bis de esta Ley.
</p>
    <p class="parrafo">b) Que la renta obtenida por el establecimiento permanente haya sido gravada por un impuesto de naturaleza id&#xE9;ntica o an&#xE1;loga a este impuesto, en los t&#xE9;rminos del art&#xED;culo anterior, y que no se halle situado en un pa&#xED;s o territorio calificado reglamentariamente como para&#xED;so fiscal.
</p>
    <p class="parrafo">2. Cuando en anteriores per&#xED;odos impositivos el establecimiento permanente hubiera obtenido rentas negativas netas que se hubieran integrado en la base imponible de la entidad, la exenci&#xF3;n prevista en este art&#xED;culo s&#xF3;lo se aplicar&#xE1; a las rentas positivas obtenidas con posterioridad a partir del momento en que superen la cuant&#xED;a de dichas rentas negativas.
</p>
    <p class="parrafo">3. A estos efectos, se considerar&#xE1; que una entidad opera mediante un establecimiento permanente en el extranjero cuando, por cualquier t&#xED;tulo, disponga fuera del territorio espa&#xF1;ol, de forma continuada o habitual, de instalaciones o lugares de trabajo en los que realice todo o parte de su actividad. En particular, se entender&#xE1; que constituyen establecimientos permanentes aquellos a que se refiere la letra a) del apartado 1 del art&#xED;culo 12 de la Ley 41/1998, de 9 de diciembre, del Impuesto sobre la Renta de No Residentes.
</p>
    <p class="parrafo">4. No se aplicar&#xE1; el r&#xE9;gimen previsto en este art&#xED;culo cuando se den, respecto del sujeto pasivo o de las rentas obtenidas en el extranjero, las circunstancias previstas en el &#xFA;ltimo apartado del art&#xED;culo anterior. La opci&#xF3;n a que se refiere la letra b) de dicho apartado se ejercer&#xE1; por cada establecimiento situado fuera del territorio espa&#xF1;ol, incluso en el caso de que existan varios en el territorio de un solo pa&#xED;s."
</p>
    <p class="parrafo">Art&#xED;culo decimosexto. Ampliaci&#xF3;n del plazo para el c&#xF3;mputo de las deducciones para evitar la doble imposici&#xF3;n internacional.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, el plazo de siete a&#xF1;os a que se refieren los art&#xED;culos 29, apartado 4, y 30, apartado 4, de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, pasa a ser de diez a&#xF1;os.
</p>
    <p class="parrafo">Art&#xED;culo decimos&#xE9;ptimo. Deducci&#xF3;n en el Impuesto sobre Sociedades por implantaci&#xF3;n de empresas en el extranjero.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, se a&#xF1;ade un nuevo art&#xED;culo, 20 quater, en la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"Art&#xED;culo 20 quater. Deducci&#xF3;n por inversiones para la implantaci&#xF3;n de empresas en el extranjero.
</p>
    <p class="parrafo">1. Ser&#xE1; deducible en la base imponible el importe de las inversiones efectivamente realizadas en el ejercicio para la adquisici&#xF3;n de participaciones en los fondos propios de sociedades no residentes en territorio espa&#xF1;ol que permitan alcanzar la mayor&#xED;a de los derechos de voto en ellas, siempre que se cumplan los siguientes requisitos:
</p>
    <p class="parrafo">a) Que la sociedad participada desarrolle actividades empresariales en el extranjero, en los t&#xE9;rminos establecidos en la letra c) del apartado 1 del art&#xED;culo 20 bis de esta Ley. No cabr&#xE1; la deducci&#xF3;n cuando la actividad principal de la entidad participada sea inmobiliaria, financiera o de seguros, ni cuando consista en la prestaci&#xF3;n de servicios a entidades vinculadas residentes en territorio espa&#xF1;ol.
</p>
    <p class="parrafo">b) Que las actividades desarrolladas por la sociedad participada no se hagan ejercido anteriormente bajo otra titularidad.
</p>
    <p class="parrafo">c) Que la sociedad participada no resida en el territorio de la Uni&#xF3;n Europea ni en alguno de los territorios o pa&#xED;ses calificados reglamentariamente como para&#xED;so fiscal.
</p>
    <p class="parrafo">Esta deducci&#xF3;n no estar&#xE1; condicionada a su implantaci&#xF3;n contable en la cuenta de p&#xE9;rdidas y ganancias.
</p>
    <p class="parrafo">2. El importe m&#xE1;ximo anual de la deducci&#xF3;n ser&#xE1; de 5.000 millones de pesetas, sin exceder del 25 por 100 de la base imponible del per&#xED;odo impositivo previa al c&#xF3;mputo de aqu&#xE9;lla.
</p>
    <p class="parrafo">El importe de la deducci&#xF3;n se reducir&#xE1; en la cuant&#xED;a de la depreciaci&#xF3;n del valor de la participaci&#xF3;n tenida en las sociedades no residentes que haya sido fiscalmente deducible.
</p>
    <p class="parrafo">El importe deducido en la base imponible no dar&#xE1; derecho a la deducci&#xF3;n establecida en el art&#xED;culo 34 de esta Ley.
</p>
    <p class="parrafo">3. Las cantidades deducidas se integrar&#xE1;n en la base imponible, por partes iguales, en los per&#xED;odos impositivos que concluyan en los cuatro a&#xF1;os siguientes. Si en alguno de estos per&#xED;odos impositivos se produjese la depreciaci&#xF3;n del valor de la participaci&#xF3;n en aquellas sociedades, se integrar&#xE1; en la base imponible del mismo, adem&#xE1;s, el importe de dicha depreciaci&#xF3;n que haya sido fiscalmente deducible, hasta completar la cuant&#xED;a de la deducci&#xF3;n.
</p>
    <p class="parrafo">El grado de participaci&#xF3;n y los dem&#xE1;s requisitos exigidos para la deducci&#xF3;n deber&#xE1;n cumplirse durante al menos cuatro a&#xF1;os. Si no fuese as&#xED;, en el per&#xED;odo impositivo en que se produzca el incumplimiento se integrar&#xE1; en la base imponible la totalidad de la cantidad deducida que estuviese pendiente de dicha integraci&#xF3;n.
</p>
    <p class="parrafo">4. Lo dispuesto en este art&#xED;culo no ser&#xE1; de aplicaci&#xF3;n en relaci&#xF3;n con aquellas entidades filiales que desarrollen su actividad en el extranjero con la finalidad principal de disfrutar de la deducci&#xF3;n prevista en el mismo. Se presumir&#xE1; que concurre dicha circunstancia cuando la misma actividad que desarrolla la filial en el extranjero, en relaci&#xF3;n con el mismo mercado, se hubiera desarrollado con ante rioridad en Espa&#xF1;a por otra entidad que haya cesado en dicha actividad y que guarde con aqu&#xE9;lla alguna de las relaciones a que se refiere el art&#xED;culo 42 del C&#xF3;digo de Comercio, salvo que se pruebe la existencia de otro motivo econ&#xF3;mico v&#xE1;lido."
</p>
    <p class="parrafo">Art&#xED;culo decimoctavo. Modificaci&#xF3;n del r&#xE9;gimen de las entidades de tenencia de valores extranjeros.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, los art&#xED;culos 129 a 132 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, quedar&#xE1;n redactados de la siguiente manera:
</p>
    <p class="parrafo">"CAP&#xCD;TULO XIV
</p>
    <p class="parrafo">R&#xE9;gimen de las entidades de tenencia de valores extranjeros
</p>
    <p class="parrafo">Art&#xED;culo 129. Entidades de tenencia de valores extranjeros.
</p>
    <p class="parrafo">1. Podr&#xE1;n acogerse al r&#xE9;gimen previsto en este cap&#xED;tulo las entidades cuyo objeto social comprenda la actividad de gesti&#xF3;n y administraci&#xF3;n de valores representativos de los fondos propios de entidades no residentes en territorio espa&#xF1;ol, mediante la correspondiente organizaci&#xF3;n de medios materiales y personales.
</p>
    <p class="parrafo">Los valores representativos de las participaciones en el capital de dichas entidades deber&#xE1;n ser nominativos. Las sociedades transparentes no podr&#xE1;n disfrutar del r&#xE9;gimen de este cap&#xED;tulo.
</p>
    <p class="parrafo">2. La opci&#xF3;n por el r&#xE9;gimen de las entidades de tenencia de valores extranjeros deber&#xE1; comunicarse al Ministerio de Hacienda. El r&#xE9;gimen se aplicar&#xE1; desde aquel per&#xED;odo impositivo que finalice con posterioridad a dicha comunicaci&#xF3;n.
</p>
    <p class="parrafo">Art&#xED;culo 130. Rentas derivadas de la tenencia de valores representativos de los fondos propios de entidades no residentes en territorio espa&#xF1;ol.
</p>
    <p class="parrafo">Estar&#xE1;n exentos los dividendos o participaciones en beneficios de entidades no residentes en territorio espa&#xF1;ol, as&#xED; como las rentas positivas derivadas de la transmisi&#xF3;n de la participaci&#xF3;n correspondiente, en las condiciones y con los requisitos previstos en el art&#xED;culo 20 bis de esta Ley.
</p>
    <p class="parrafo">A los efectos de aplicar la exenci&#xF3;n, el requisito de participaci&#xF3;n m&#xED;nima a que se refiere la letra a) del apartado 1 del art&#xED;culo 20 bis se considerar&#xE1; cumplido cuando el valor de adquisici&#xF3;n de la participaci&#xF3;n sea superior a 6 millones de euros (998.316.000 pesetas).
</p>
    <p class="parrafo">Art&#xED;culo 131. Distribuci&#xF3;n de beneficios.
</p>
    <p class="parrafo">Transmisi&#xF3;n de la participaci&#xF3;n.
</p>
    <p class="parrafo">1. Los beneficios distribuidos con cargo a las rentas exentas a que se refiere el art&#xED;culo anterior recibir&#xE1;n el siguiente tratamiento:
</p>
    <p class="parrafo">a) Cuando el perceptor sea una entidad sujeta a este Impuesto, los beneficios percibidos dar&#xE1;n derecho a la deducci&#xF3;n por doble imposici&#xF3;n de dividendos en los t&#xE9;rminos establecidos en el art&#xED;culo 28 de esta Ley.
</p>
    <p class="parrafo">b) Cuando el perceptor sea contribuyente del Impuesto sobre la Renta de las Personas F&#xED;sicas, el beneficio distribuido no dar&#xE1; derecho a la deducci&#xF3;n por doble imposici&#xF3;n de dividendos, pero se podr&#xE1; aplicar la deducci&#xF3;n por doble imposici&#xF3;n internacional en los t&#xE9;rminos previstos en el art&#xED;culo 67 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas, respecto de los impuestos pagados en el extranjero por la entidad de tenencia de valores y que correspondan a las rentas exentas que hayan contribuido a la formaci&#xF3;n de los beneficios percibidos.
</p>
    <p class="parrafo">c) Cuando el perceptor sea una entidad o persona f&#xED;sica no residente en territorio espa&#xF1;ol, el beneficio distribuido no se entender&#xE1; obtenido en territorio espa&#xF1;ol. Cuando se trate de un establecimiento permanente situado en territorio espa&#xF1;ol, se aplicar&#xE1; lo dispuesto en la letra a). La distribuci&#xF3;n de la prima de emisi&#xF3;n tendr&#xE1; el tratamiento previsto en esta letra para la distribuci&#xF3;n de beneficios.
</p>
    <p class="parrafo">A estos efectos, se entender&#xE1; que el primer beneficio distribuido procede de rentas exentas.
</p>
    <p class="parrafo">2. Las rentas obtenidas en la transmisi&#xF3;n de la participaci&#xF3;n en la entidad de tenencia de valores o en los supuestos de separaci&#xF3;n del socio o liquidaci&#xF3;n de la entidad, recibir&#xE1;n el siguiente tratamiento:
</p>
    <p class="parrafo">a) Cuando el perceptor sea una entidad sujeta a este Impuesto o un establecimiento permanente situado en territorio espa&#xF1;ol, podr&#xE1; aplicar la exenci&#xF3;n prevista en el art&#xED;culo 20 bis de esta Ley, en relaci&#xF3;n con las diferencias de valor imputables a las participaciones en entidades no residentes que cumplan los requisitos a que se refiere el apartado 1 de dicho art&#xED;culo, y el resto de la renta obtenida dar&#xE1; derecho a la deducci&#xF3;n por doble imposici&#xF3;n interna de plusval&#xED;as, en los t&#xE9;rminos establecidos en el art&#xED;culo 28 de esta Ley.
</p>
    <p class="parrafo">b) Cuando el perceptor sea una entidad o persona f&#xED;sica no residente en territorio espa&#xF1;ol, no se entender&#xE1; obtenida en territorio espa&#xF1;ol la renta que se corresponda con las reservas dotadas con cargo a las rentas exentas a que se refiere el art&#xED;culo 20 bis o con diferencias de valor imputables a las participaciones en entidades no residentes que cumplan los requisitos a que se refiere el apartado 1 de dicho art&#xED;culo.
</p>
    <p class="parrafo">3. La entidad de tenencia de valores deber&#xE1; mencionar en la memoria el importe de las rentas exentas y los impuestos pagados en el extranjero correspondientes a la mismas, y facilitar a sus socios la informaci&#xF3;n necesaria para que &#xE9;stos puedan cumplir lo previsto en los apartados anteriores.
</p>
    <p class="parrafo">4. Lo dispuesto en la letra c) del apartado 1 y en la letra b) del apartado 2 de este art&#xED;culo no se aplicar&#xE1; cuando el perceptor de la renta resida en un pa&#xED;s o territorio calificado reglamentariamente como para&#xED;so fiscal.
</p>
    <p class="parrafo">Art&#xED;culo 132. Aplicaci&#xF3;n de este r&#xE9;gimen.
</p>
    <p class="parrafo">1. El disfrute del r&#xE9;gimen estar&#xE1; condicionado al cumplimiento de los supuestos de hecho relativos al mismo, que deber&#xE1;n ser probados por el sujeto pasivo a requerimiento de la Administraci&#xF3;n tributaria.
</p>
    <p class="parrafo">2. Las aportaciones no dinerarias de los valores representativos de los fondos propios de entidades no residentes en territorio espa&#xF1;ol disfrutar&#xE1;n del r&#xE9;gimen previsto en el art&#xED;culo 108 de esta Ley, cualquiera que sea el porcentaje de participaci&#xF3;n en la entidad de tenencia de valores que dichas aportaciones confieran, siempre que las rentas derivadas de dichos valores puedan disfrutar del r&#xE9;gimen establecido en el art&#xED;culo 20 bis de esta Ley."
</p>
    <p class="parrafo">Art&#xED;culo decimonoveno. Consultas tributarias en relaci&#xF3;n con el r&#xE9;gimen de las entidades de tenencia de valores extranjeros.
</p>
    <p class="parrafo">Se incorpora una nueva letra g) en el apartado 4 del art&#xED;culo 107 de la Ley 230/1963, de 28 de diciembre, General Tributaria, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"g) Interpretaci&#xF3;n y aplicaci&#xF3;n del r&#xE9;gimen establecido para las entidades de tenencia de valores extranjeros en la Ley del Impuesto sobre Sociedades."
</p>
    <p class="parrafo">Art&#xED;culo vig&#xE9;simo. Exenci&#xF3;n en el Impuesto sobre la Renta de las Personas F&#xED;sicas para los rendimientos percibidos por trabajos realizados en el extranjero.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, la letra p) del art&#xED;culo 7 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, queda redactada como sigue:
</p>
    <p class="parrafo">"p) Los rendimientos del trabajo percibidos por trabajos efectivamente realizados en el extranjero, con los siguientes requisitos:
</p>
    <p class="parrafo">1.&#xBA; Que dichos trabajos se realicen para una empresa no residente en Espa&#xF1;a o un establecimiento permanente radicado en el extranjero.
</p>
    <p class="parrafo">2.&#xBA; Que en el territorio en que se realicen los trabajos se aplique un impuesto de naturaleza id&#xE9;ntica o an&#xE1;loga a la de este impuesto y no se trate de un pa&#xED;s o territorio que haya sido calificado reglamentariamente como para&#xED;so fiscal.
</p>
    <p class="parrafo">La exenci&#xF3;n tendr&#xE1; un l&#xED;mite m&#xE1;ximo de 10.000.000 de pesetas anuales (60.101,21 euros).
</p>
    <p class="parrafo">Reglamentariamente podr&#xE1; modificarse dicho importe.
</p>
    <p class="parrafo">La presente exenci&#xF3;n ser&#xE1; incompatible, para los contribuyentes destinados en el extranjero, con el r&#xE9;gimen de excesos excluidos de tributaci&#xF3;n previsto en el art&#xED;culo 8.A.3.b) del Reglamento de este Impuesto, aprobado por Real Decreto 214/1999, de 5 de febrero, cualquiera que sea su importe.
</p>
    <p class="parrafo">El contribuyente podr&#xE1; optar por la aplicaci&#xF3;n del r&#xE9;gimen de excesos en sustituci&#xF3;n de esta exenci&#xF3;n."
</p>
    <p class="parrafo">Art&#xED;culo vig&#xE9;simo primero. Opci&#xF3;n por tributar por obligaci&#xF3;n personal en el Impuesto sobre el Patrimonio de los trabajadores desplazados al extranjero.
</p>
    <p class="parrafo">La letra a) del apartado 1 del art&#xED;culo 5 de la Ley 19/1991, de 6 de junio, del Impuesto sobre el Patrimonio, queda redactada de la siguiente manera:
</p>
    <p class="parrafo">"a) Por obligaci&#xF3;n personal, las personas f&#xED;sicas que tengan su residencia habitual en territorio espa&#xF1;ol, exigi&#xE9;ndose el Impuesto por la totalidad de su patrimonio neto con independencia del lugar donde se encuentren situados los bienes o puedan ejercitarse los derechos.
</p>
    <p class="parrafo">Cuando un residente en territorio espa&#xF1;ol pase a tener su residencia en otro pa&#xED;s podr&#xE1;n optar por seguir tributando por obligaci&#xF3;n personal en Espa&#xF1;a. La opci&#xF3;n deber&#xE1; ejercitarla mediante la presentaci&#xF3;n de la declaraci&#xF3;n por obligaci&#xF3;n personal en el primer ejercicio en el que hubiera dejado de ser residente en el territorio espa&#xF1;ol." Disposici&#xF3;n adicional primera. Exenci&#xF3;n de la vivienda habitual en el Impuesto sobre el Patrimonio.
</p>
    <p class="parrafo">1. Se a&#xF1;ade un nuevo n&#xFA;mero 9 al art&#xED;culo 4.o de la Ley 19/1991, de 6 de junio, con el siguiente contenido:
</p>
    <p class="parrafo">"Nueve. La vivienda habitual del contribuyente, seg&#xFA;n se define en el art&#xED;culo 55.1.3.o de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas, hasta un importe m&#xE1;ximo de 25.000.000 de pesetas (150.253,03 euros)."
</p>
    <p class="parrafo">2. Se a&#xF1;ade un nuevo n&#xFA;mero 3 al art&#xED;culo 25 de la Ley 19/1991, de 6 de junio, con el siguiente contenido:
</p>
    <p class="parrafo">"3. En ning&#xFA;n caso ser&#xE1;n objeto de deducci&#xF3;n las deudas contra&#xED;das para la adquisici&#xF3;n de bienes o derechos exentos. Cuando la exenci&#xF3;n sea parcial, ser&#xE1; deducible, en su caso, la parte proporcional de las deudas."
</p>
    <p class="parrafo">Disposici&#xF3;n adicional segunda. R&#xE9;gimen fiscal en el Impuesto sobre Sociedades y en el Impuesto sobre la Renta de las Personas F&#xED;sicas de determinados pr&#xE9;stamos de valores.
</p>
    <p class="parrafo">En los t&#xE9;rminos que reglamentariamente se determinen, no dar&#xE1;n lugar a alteraciones de patrimonio, en el Impuesto sobre la Renta de las Personas F&#xED;sicas o en el Impuesto sobre Sociedades correspondiente al prestamista, las operaciones de pr&#xE9;stamo de valores que cumplan los requisitos establecidos en el art&#xED;culo 36.7 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, y en su normativa de desarrollo.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional tercera. Transmisiones entre c&#xF3;nyuges para efectuar aportaciones a planes de pensiones de acuerdo con el art&#xED;culo 46.1.6.o de la Ley del Impuesto sobre la Renta de las Personas F&#xED;sicas.
</p>
    <p class="parrafo">Las transmisiones entre c&#xF3;nyuges que se produzcan como consecuencia de lo establecido en el art&#xED;culo 46.1.6.o de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, no estar&#xE1;n sujetas al Impuesto sobre Sucesiones y Donaciones hasta el l&#xED;mite previsto en el citado precepto.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria primera. R&#xE9;gimen aplicable a las minusval&#xED;as pendientes de compensar en el Impuesto sobre la Renta de las Personas F&#xED;sicas, generadas entre uno y dos a&#xF1;os.
</p>
    <p class="parrafo">Las p&#xE9;rdidas patrimoniales netas a que se refiere el art&#xED;culo 38, letra b), de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, correspondientes al per&#xED;odo impositivo 1999 que se encuentren pendientes de compensaci&#xF3;n a 1 de enero de 2000 y que se hubieran puesto de manifiesto con ocasi&#xF3;n de la transmisi&#xF3;n de elementos patrimoniales adquiridos o de mejoras realizadas en los mismos, con m&#xE1;s de un a&#xF1;o y hasta dos a&#xF1;os de antelaci&#xF3;n a la fecha de transmisi&#xF3;n, continuar&#xE1;n compens&#xE1;ndose de acuerdo con lo previsto en el citado art&#xED;culo 38, letra b).
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria segunda. Deducciones pendientes de aplicar procedentes de los art&#xED;culos 29 bis y 30 bis de la Ley del Impuesto sobre Sociedades.
</p>
    <p class="parrafo">Las deduciones a las que se refieren los art&#xED;culos 29 bis y 30 bis de la Ley 43/1995, de 27 de diciembre,
</p>
    <p class="parrafo">del Impuesto sobre Sociedades, pendientes de practicar tras la finalizaci&#xF3;n del per&#xED;odo impositivo en curso a la entrada en vigor de este Real Decreto-ley, se deducir&#xE1;n en los per&#xED;odos impositivos concluidos con posterioridad a dicha fecha en las condiciones y requisitos previstos en los mismos.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria tercera. Adaptaci&#xF3;n al nuevo r&#xE9;gimen de las entidades de tenencia de valores extranjeros.
</p>
    <p class="parrafo">1. Las entidades que a la entrada en vigor de este Real Decreto-ley tuvieran concedido el r&#xE9;gimen de las entidades de tenencia de valores extranjeros podr&#xE1;n renunciar a aplicar el r&#xE9;gimen del cap&#xED;tulo XIV del t&#xED;tulo VIII de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, en los t&#xE9;rminos establecidos por este Real Decreto-ley, comunic&#xE1;ndolo al Ministerio de Hacienda antes de que finalice el primer per&#xED;odo impositivo que concluya despu&#xE9;s de su entrada en vigor.
</p>
    <p class="parrafo">2. La conversi&#xF3;n en nominativos de los valores representativos de las participaciones en el capital de las entidades que a la entrada en vigor de este Real Decreto-ley tuvieran concedido el r&#xE9;gimen de las entidades de tenencia de valores extranjeros deber&#xE1; realizarse dentro del primer per&#xED;odo impositivo en el que sea de aplicaci&#xF3;n el nuevo r&#xE9;gimen.
</p>
    <p class="parrafo">Disposici&#xF3;n derogatoria primera. Derogaci&#xF3;n de los art&#xED;culos 29 bis y 30 bis de la Ley del Impuesto sobre Sociedades.
</p>
    <p class="parrafo">Con efectos a partir de 1 de enero de 2001, quedan derogados los art&#xED;culos 29 bis y 30 bis de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.
</p>
    <p class="parrafo">No obstante, ser&#xE1; de aplicaci&#xF3;n lo previsto en los citados art&#xED;culos para determinar la deducci&#xF3;n sobre las rentas correspondientes a per&#xED;odos impositivos iniciados antes de la entrada en vigor del presente Real Decreto-ley, aun cuando se obtenga con posterioridad a dicha fecha.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Desarrollo reglamentario.
</p>
    <p class="parrafo">Se faculta al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecuci&#xF3;n de la presente Ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Entrada en vigor.
</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid a 23 de junio de 2000.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ 
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 23/06/2000</li>
  <li>Fecha de publicación: 24/06/2000</li>
  <li>Entrada en vigor  25 de junio de 2000.</li>
  <li>Fecha de derogación: 15/12/2000</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2000-11833" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA, por LEY 6/2000, de 13 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-22616">BOE-A-2000-22616</a>).</li>
  <li>CORRECCION de erratas en BOE num. 181, de 29 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-14476">BOE-A-2000-14476</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-12875">BOE-A-2000-12875</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA los arts. 29 bis y 30 bis, MODIFICA los arts. 37, 69, 122, 127, 129 a 132 y lo indicado de los arts. 29.4 y 30.4 y AÑADE los arts. 20 bis, ter y quater, 33 bis y 36.3 de la LEY 43/1995, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-27752">BOE-A-1995-27752</a>).</li>
  <li>MODIFICA:
    <ul>
      <li>Arts. 7.p), 39.1, 46.1, 53, 63 y lo indicado de los arts. 17.2, 24.2 y la disposición adicional 17 de la LEY 40/1998, de 9 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-28472">BOE-A-1998-28472</a>).</li>
      <li>Art. 5.1.a) y AÑADE el art. 4.9 y 25.3 de la LEY 19/1991, de 6 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1991-14392">BOE-A-1991-14392</a>).</li>
      <li>Art. 5.3 de la LEY 8/1987, de 8 de junio ,y (Ref. <a href="/buscar/doc.php?id=BOE-A-1987-13491">BOE-A-1987-13491</a>).</li>
    </ul>
  </li>
  <li>AÑADE el art. 107.4.g) de la LEY 230/1963, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1963-22706">BOE-A-1963-22706</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Doble imposición</li>
  <li>Empresas</li>
  <li>Fondos de Capital-Riesgo</li>
  <li>Fondos de pensiones</li>
  <li>Impuesto sobre el Patrimonio</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Instituciones de Inversión Colectiva</li>
  <li>Inversiones</li>
  <li>Mutualidades de Previsión Social</li>
  <li>Pequeña y Mediana Empresa</li>
  <li>Seguro sobre la vida</li>
  <li>Sistema tributario</li>
  <li>Sociedades de Capital-Riesgo</li>
  <li>Tecnología</li>
  <li>Títulos valores</li>
  <li>Trabajadores</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
