<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-14021</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-14021">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-14021&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14021&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14021&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14021&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14021&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14021&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-14021</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-14021</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesi&#xF3;n del sistema nacional de salud, de contribuci&#xF3;n a la consolidaci&#xF3;n fiscal, y de elevaci&#xF3;n del importe m&#xE1;ximo de los avales del Estado para 2011.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 200 de 20 de agosto de 2011, p&#xE1;ginas 93143 a 93168 (26 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-14021</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/08/20/pdfs/BOE-A-2011-14021.pdf" title="PDF firmado BOE-A-2011-14021" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-14021.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/08/20/pdfs/BOE-A-2011-14021-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/08/20/pdfs/BOE-A-2011-14021-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/08/20/pdfs/BOE-A-2011-14021-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-14021" title="Libro electr&#xF3;nico de BOE-A-2011-14021" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-14021.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2011-14021">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">El presente Real Decreto-ley tiene como finalidad primordial continuar y reforzar las medidas fiscales y presupuestarias que el Gobierno ha puesto en marcha para la consecuci&#xF3;n de los objetivos de reducci&#xF3;n de d&#xE9;ficit p&#xFA;blico, prioridad ineludible de la pol&#xED;tica econ&#xF3;mica del gobierno. En el actual situaci&#xF3;n de incertidumbre en los mercados internacionales, tiene una especial relevancia que las instituciones espa&#xF1;olas reafirmen su compromiso con este objetivo. En este contexto, este Real Decreto-ley introduce, entre otras, medidas que persiguen tanto una reducci&#xF3;n del gasto p&#xFA;blico, a trav&#xE9;s de la racionalizaci&#xF3;n del gasto sanitario, como una mejora de los ingresos fiscales, a trav&#xE9;s del Impuesto sobre Sociedades.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">El actual contexto econ&#xF3;mico en que nos movemos, hace necesario que las pol&#xED;ticas p&#xFA;blicas se orienten m&#xE1;s que nunca hacia escenarios de austeridad y racionalidad del gasto, que permitan el mantenimiento de un adecuado nivel de los servicios p&#xFA;blicos sin menoscabo de sus componentes de equidad y calidad.</p>
    <p class="parrafo">El sector sanitario p&#xFA;blico, como eje esencial del estado del bienestar y motor relevante del desarrollo econ&#xF3;mico y social de nuestro pa&#xED;s supone un componente muy importante del gasto p&#xFA;blico.</p>
    <p class="parrafo">Estas dos circunstancias apuntadas, la coyuntura econ&#xF3;mica y el uso intensivo de recursos que requiere el mantenimiento de nuestro Sistema Nacional de Salud, est&#xE1;n provocando tensiones financieras en el mismo que es preciso abordar en aras a la sostenibilidad del sistema.</p>
    <p class="parrafo">En este Real Decreto-ley se concretan una serie de medidas de austeridad en la prestaci&#xF3;n farmac&#xE9;utica que pretenden aliviar la tensi&#xF3;n financiera de los servicios de salud, junto con otras medidas tendentes a mejorar la equidad, la cohesi&#xF3;n y la calidad del sistema, como son la optimizaci&#xF3;n de la aplicaci&#xF3;n de las nuevas tecnolog&#xED;as en los sistemas de informaci&#xF3;n sanitaria y la mejora de la coordinaci&#xF3;n de la atenci&#xF3;n sociosanitaria.</p>
    <p class="parrafo">Adem&#xE1;s, en su disposici&#xF3;n adicional segunda se modifica la Ley 44/2003, de 21 de noviembre, de ordenaci&#xF3;n de las profesiones sanitarias, para acomodar la misma al nuevo espacio europeo de educaci&#xF3;n superior y a la revisi&#xF3;n del modelo de formaci&#xF3;n sanitaria especializada.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">En el a&#xF1;o 2010 el Pleno del Consejo Interterritorial del Sistema Nacional de Salud, a la vista del crecimiento continuado y sostenido del gasto en medicamentos con cargo a la prestaci&#xF3;n farmac&#xE9;utica del propio Sistema, y de las dificultades de financiaci&#xF3;n derivadas de la crisis econ&#xF3;mica y financiera y de la consiguiente reducci&#xF3;n de los ingresos fiscales, aprob&#xF3; por unanimidad en su sesi&#xF3;n extraordinaria del d&#xED;a 18 de marzo un acuerdo en el que se establec&#xED;an un conjunto de acciones y medidas para promover la calidad, la equidad, la cohesi&#xF3;n y la sostenibilidad del Sistema Nacional de Salud, y en el que se inclu&#xED;an un conjunto de acciones y medidas que promovieran la b&#xFA;squeda de mayor eficiencia en el gasto sanitario as&#xED; como mayor calidad, equidad y cohesi&#xF3;n en el Sistema Nacional de Salud.</p>
    <p class="parrafo">Fruto de ese acuerdo, el Real Decreto-ley 4/2010, de 26 de marzo, de racionalizaci&#xF3;n del gasto farmac&#xE9;utico con cargo al Sistema Nacional de Salud persegu&#xED;a el objetivo urgente de modificar la financiaci&#xF3;n p&#xFA;blica de los medicamentos y productos sanitarios prevista en la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, con la finalidad &#xFA;ltima de establecer medidas de racionalizaci&#xF3;n y control del gasto sanitario que posibilitaran, en el &#xE1;mbito farmac&#xE9;utico, una reducci&#xF3;n inmediata del gasto que asegurara la necesaria sostenibilidad del Sistema Nacional de Salud manteniendo las premisas de universalidad y alta calidad en sus prestaciones.</p>
    <p class="parrafo">Por su parte, en el Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico se establecieron medidas complementarias a las ya adoptadas anteriormente en el marco de la prestaci&#xF3;n farmac&#xE9;utica por las que, manteniendo el esfuerzo de austeridad en el gasto farmac&#xE9;utico ya apuntado en el Real Decreto- ley 4/2010, de 26 de marzo, se realizaron ajustes adicionales que permitieron la reducci&#xF3;n de la factura farmac&#xE9;utica p&#xFA;blica a trav&#xE9;s de deducciones en los medicamentos y revisi&#xF3;n de precios de los productos sanitarios no afectados por el Real Decreto- ley citado, as&#xED; como, en el mismo contexto de control de gasto, facilitar la adecuaci&#xF3;n de los envases de los medicamentos a la duraci&#xF3;n estandarizada de los tratamientos y la dispensaci&#xF3;n de medicamentos en unidosis.</p>
    <p class="parrafo">Conviene resaltar que, gracias a esas medidas emprendidas, en el a&#xF1;o 2010, y por primera vez en la historia del Sistema Nacional de Salud, el gasto farmac&#xE9;utico a trav&#xE9;s de receta oficial ha descendido respecto del producido en el a&#xF1;o anterior, habi&#xE9;ndose cerrado con un decrecimiento del 2,36 %, confirm&#xE1;ndose la tendencia a la moderaci&#xF3;n que comenz&#xF3; a apreciarse en abril de 2004, cuando el incremento interanual se situaba en el 11,02 %, tras una subida del 12,15 % en 2003.</p>
    <p class="parrafo">Esta moderaci&#xF3;n en el crecimiento del gasto farmac&#xE9;utico se ha manifestado tanto en el gasto medio por receta, que ha decrecido un 4,79 % con respecto a 2009, como en el n&#xFA;mero de recetas facturadas, que se ha incrementado un 2,56 %, por debajo del 4,94 % del a&#xF1;o pasado.</p>
    <p class="parrafo">No obstante, pese a la reducci&#xF3;n del gasto farmac&#xE9;utico conseguida, casi todas las Comunidades Aut&#xF3;nomas est&#xE1;n adoptando medidas complementarias a las adoptadas por el Gobierno de Espa&#xF1;a, medidas que podr&#xED;an crear situaciones de desigualdad en la prestaci&#xF3;n farmac&#xE9;utica e, incluso, atentar contra la equidad del Sistema Nacional de Salud y contra las competencias que, en esta materia, ostenta el Gobierno de Espa&#xF1;a.</p>
    <p class="parrafo">Por lo tanto es deber inexcusable y urgente del Gobierno seguir avanzando en las medidas y actuaciones acordadas en el Pleno del Consejo Interterritorial del Sistema Nacional de Salud de 18 de marzo de 2010 para promover la calidad, la equidad, la cohesi&#xF3;n y la sostenibilidad del Sistema. Las nuevas medidas se han de a&#xF1;adir a las que ya se ven&#xED;an implementando, y deben ayudar a controlar y racionalizar el gasto sanitario de las Comunidades Aut&#xF3;nomas para as&#xED; poder mantener las prestaciones sanitarias en las condiciones de universalidad, calidad y equidad que las caracteriza.</p>
    <p class="parrafo">Se prev&#xE9; por ello modificar la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, en el convencimiento de que las medidas introducidas permitir&#xE1;n ampliar el margen de mejora en la calidad de la prestaci&#xF3;n farmac&#xE9;utica, lo que debe ser entendido, en el marco de la eficiencia en el gasto p&#xFA;blico, como la necesidad de emplear mejor los recursos de los que se dispone en el &#xE1;mbito m&#xE9;dico- sanitario. Ello necesariamente ayudar&#xE1; a garantizar la suficiencia financiera de la que el sistema sanitario p&#xFA;blico est&#xE1; tan necesitado. Las reformas previstas se entienden coherentes con un modelo sanitario descentralizado que pretende luchar frente a la desigualdad buscando la equidad, de manera que se haga una pol&#xED;tica de cohesi&#xF3;n s&#xF3;lida que deje de lado las desigualdades que puedan existir.</p>
    <p class="parrafo">As&#xED;, la modificaci&#xF3;n del art&#xED;culo 2.6, del art&#xED;culo 82.2.a) de la Ley 29/2006, de 26 de julio, y del art&#xED;culo 24.3.a) del Real Decreto 1345/2007, de 11 de octubre (prevista en el art&#xED;culo 2 del presente Real Decreto-ley), deriva de la posibilidad que la citada Ley 29/2006 otorga a las farmacias de los hospitales de dispensar los medicamentos que exigen particular vigilancia, supervisi&#xF3;n y control del equipo multidisciplinar de atenci&#xF3;n a la salud. Por ello, y en la l&#xED;nea de dar mayor cohesi&#xF3;n al Sistema evitando discriminaciones que se puedan dar en funci&#xF3;n del lugar de residencia de los pacientes tributarios de tales tratamientos, se atribuye espec&#xED;ficamente a la Agencia Espa&#xF1;ola de Medicamentos y Productos Sanitarios la capacidad de identificar estos medicamentos, as&#xED; como, en el &#xE1;mbito del Sistema Nacional de Salud, al Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad la de limitar la dispensaci&#xF3;n de medicamentos en los servicios de farmacia hospitalarios.</p>
    <p class="parrafo">Respecto a la modificaci&#xF3;n del art&#xED;culo 3.6 de la Ley 29/2006, de 26 de julio, se produce para incrementar del 5 al 10% los descuentos que los distribuidores pueden realizar a las farmacias en los medicamentos no gen&#xE9;ricos, dado que el conjunto de medidas adoptadas en este Real Decreto- ley requieren eliminar el tratamiento diferenciado que, a este respecto, se establec&#xED;a para medicamentos gen&#xE9;ricos y no gen&#xE9;ricos.</p>
    <p class="parrafo">En cuanto al art&#xED;culo 19 de la Ley 29/2006, de 26 de julio, se a&#xF1;ade un nuevo apartado noveno que permite fomentar medidas de uso racional de los medicamentos a trav&#xE9;s de la adecuaci&#xF3;n del contenido de los envases de los medicamentos a la duraci&#xF3;n del tratamiento y de acuerdo con lo que marca la pr&#xE1;ctica cl&#xED;nica, lo que en &#xFA;ltimo t&#xE9;rmino ha de redundar en una mejora de la eficiencia en el &#xE1;mbito del gasto farmac&#xE9;utico.</p>
    <p class="parrafo">En id&#xE9;ntico sentido hay que comprender la modificaci&#xF3;n del art&#xED;culo 84.1, en cuanto que promoviendo el correcto cumplimiento terap&#xE9;utico por parte de los pacientes se mejora el uso racional de los medicamentos y, en consecuencia, la eficacia y eficiencia de los mismos. Este &#xFA;ltimo tema tiene una especial importancia en el caso de los pacientes cr&#xF3;nicos, polimedicados e institucionalizados.</p>
    <p class="parrafo">Por su parte, la modificaci&#xF3;n del art&#xED;culo 85 se propone generalizar la prescripci&#xF3;n por principio activo como medio de, sin merma en la calidad de la prestaci&#xF3;n farmac&#xE9;utica, introducir criterios de responsabilidad en la administraci&#xF3;n adecuada de los recursos econ&#xF3;micos de los que dispone el sistema sanitario. Se establece para ello que la prescripci&#xF3;n de los medicamentos y de los productos sanitarios se realizar&#xE1; por su principio activo o su denominaci&#xF3;n gen&#xE9;rica respectivamente, salvo cuando existan causas de necesidad terap&#xE9;utica que justifiquen la prescripci&#xF3;n por marca, o cuando se trate de medicamentos que pertenezcan a agrupaciones integradas exclusivamente por un medicamento y sus licencias al mismo precio. No obstante, cuando, por excepci&#xF3;n, la prescripci&#xF3;n se hubiera realizado por la denominaci&#xF3;n comercial del medicamento o producto sanitario, se dispensar&#xE1; el producto prescrito si es el de menor precio de la agrupaci&#xF3;n correspondiente; de lo contrario, se dispensar&#xE1; el de menor precio de la misma. Esta medida conlleva la dispensaci&#xF3;n del medicamento o producto sanitario de precio menor lo que supone un ahorro importante para el Sistema Nacional de Salud, siendo la Direcci&#xF3;n General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad la que debe determinar las agrupaciones homog&#xE9;neas de medicamentos y productos sanitarios que faciliten la identificaci&#xF3;n de la presentaci&#xF3;n de precio menor. A tal efecto, adem&#xE1;s, se a&#xF1;ade a la Ley 29/2006, de 26 de julio, una nueva disposici&#xF3;n adicional decimocuarta que facilita la publicaci&#xF3;n de dicha informaci&#xF3;n, lo que se lleva a efecto teniendo en cuenta el procedimiento establecido en la disposici&#xF3;n transitoria segunda del presente Real Decreto-ley.</p>
    <p class="parrafo">Tambi&#xE9;n con el objeto de reforzar la racionalidad en el &#xE1;mbito de las decisiones sobre financiaci&#xF3;n de medicamentos que, garantizando un mejor aprovechamiento de los recursos econ&#xF3;micos, permita aplicar criterios efectivamente selectivos que ayuden a la sostenibilidad del sistema sanitario p&#xFA;blico, se incorporan mejoras en la redacci&#xF3;n del art&#xED;culo 89. As&#xED; hay que entender, a t&#xED;tulo de ejemplo, la introducci&#xF3;n de criterios de comparaci&#xF3;n de precios en alternativas terap&#xE9;uticas que facultar&#xE1; la adopci&#xF3;n de decisiones de financiaci&#xF3;n de medicamentos. Para mejorar y dar cauce a la participaci&#xF3;n de las comunidades aut&#xF3;nomas en las decisiones de fijaci&#xF3;n de precio de la Comisi&#xF3;n Interministerial de Precios de los Medicamentos, se modifica el apartado 3 del art&#xED;culo 90, introduciendo los informes que elabore el Comit&#xE9; de coste-efectividad de los medicamentos y productos sanitarios, que estar&#xE1; integrado por expertos designados por el Consejo Interterritorial del Sistema Nacional de Salud, a propuesta de las Comunidades Aut&#xF3;nomas, de las Mutualidades de funcionarios y del propio Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad.</p>
    <p class="parrafo">En cuanto al art&#xED;culo 93, en su nueva redacci&#xF3;n se aclara el concepto de lo que debe entenderse por conjunto del sistema de precios de referencia, a efectos de evitar discrepancias interpretativas provocadas por la indefinici&#xF3;n inicial del concepto, lo que llev&#xF3; en su momento a la aplicaci&#xF3;n de distintos criterios jurisprudenciales. En este mismo sentido, y para mantener la uniformidad, se aplica el mismo concepto cuando se trate de incorporaciones de medicamentos a conjuntos ya creados. Se prev&#xE9;, adem&#xE1;s, que la determinaci&#xF3;n de los nuevos conjuntos y sus precios de referencia y la revisi&#xF3;n de &#xE9;stos se realice por la Direcci&#xF3;n General de Farmacia y Productos Sanitarios, lo que dota de mayor agilidad al sistema, permitiendo que se realicen las modificaciones en el mismo seg&#xFA;n se van produciendo, lo que se ve favorecido por las propias aplicaciones inform&#xE1;ticas que sirven para llevarlo a la pr&#xE1;ctica, y se extiende la creaci&#xF3;n de conjuntos a los medicamentos de &#xE1;mbito hospitalario. Lo mismo cabe decir respecto de las novedades en materia de innovaci&#xF3;n gal&#xE9;nica, facilitando, adem&#xE1;s, la incorporaci&#xF3;n de las misma al sistema de precios de referencia cuando se financie un gen&#xE9;rico o biosimilar con la misma composici&#xF3;n cualitativa y cuantitativa en principio activo e id&#xE9;ntica forma farmac&#xE9;utica.</p>
    <p class="parrafo">La obligaci&#xF3;n establecida en el apartado segundo para que los medicamentos afectados por el sistema de precios de referencia se ajusten al precio de referencia, no pudiendo superar el del conjunto correspondiente, se basa, asimismo, en supuestos de eficiencia en la gesti&#xF3;n de la prestaci&#xF3;n farmac&#xE9;utica que garantice la sostenibilidad del sistema sanitario p&#xFA;blico. La modificaci&#xF3;n del apartado cuarto se justifica, por su parte, por la modificaci&#xF3;n operada en el art&#xED;culo 85, que establece la prescripci&#xF3;n y dispensaci&#xF3;n por principio activo, debiendo permitir, en estas circunstancias, que las marcas puedan competir con los gen&#xE9;ricos en igualdad de condiciones.</p>
    <p class="parrafo">Igualmente, la supresi&#xF3;n de la gradualidad se estima necesaria para que la rebaja de los precios de los medicamentos afectados por el sistema de precios de referencia se lleve a efecto de manera inmediata sin aplicar periodo transitorio a los medicamentos que se vieran m&#xE1;s afectados. Se produce, as&#xED;, un mayor control del gasto farmac&#xE9;utico.</p>
    <p class="parrafo">Se incorpora, adem&#xE1;s, un nuevo apartado und&#xE9;cimo como cauce para mejorar la prestaci&#xF3;n farmac&#xE9;utica, en el que se establece una alternativa eficaz al sistema de precios de referencia como mecanismo para controlar el gasto y racionalizar aquellos grupos de medicamentos y productos sanitarios que sean de alto consumo.</p>
    <p class="parrafo">Se a&#xF1;ade tambi&#xE9;n un apartado duod&#xE9;cimo a este art&#xED;culo 93 para evitar el gravamen a&#xF1;adido que supondr&#xED;a aplicar las deducciones recogidas en los art&#xED;culos 8, 9 y 10 del Real Decreto-ley 8/2010, de 20 de mayo, a las presentaciones de medicamentos que resulten afectados por lo establecido en este art&#xED;culo. Y finalmente se introduce un nuevo apartado decimotercero para reforzar la obligaci&#xF3;n de informaci&#xF3;n anual a la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos que, de las resoluciones adoptadas en el &#xE1;mbito del sistema de precios de referencia, debe dar la Direcci&#xF3;n General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, como mecanismo de seguimiento del sistema en su conjunto.</p>
    <p class="parrafo">En orden a evitar desabastecimientos y posibilitar actuaciones de control e inspecci&#xF3;n de las Administraciones sanitarias, se a&#xF1;aden tres nuevas infracciones muy graves numeradas como 21.&#xAA;, 22.&#xAA;, y 23.&#xAA; en la letra c) del apartado 2 del art&#xED;culo 101, para sancionar el desabastecimiento de los medicamentos por parte del titular de autorizaci&#xF3;n de comercializaci&#xF3;n, la distribuci&#xF3;n fuera del territorio nacional de medicamentos para los que existan problemas de desabastecimiento con repercusi&#xF3;n asistencial, la realizaci&#xF3;n, por parte de una oficina de farmacia, de actividades de distribuci&#xF3;n de medicamentos a otras oficinas de farmacia, almacenes mayoristas, o bien env&#xED;os de medicamentos fuera del territorio nacional, as&#xED; como una nueva infracci&#xF3;n grave en la letra b), numerada como 33&#xAA;, para tipificar la aportaci&#xF3;n u ocultaci&#xF3;n, por parte de las entidades o personas responsables, de datos, documentos o informaci&#xF3;n que no resulten veraces o que den lugar a conclusiones inexactas.</p>
    <p class="parrafo">Se modifica la disposici&#xF3;n adicional d&#xE9;cima para incorporar a las Mutualidades de funcionarios en el Consejo Rector de la Agencia Espa&#xF1;ola de Medicamentos y Productos Sanitarios y contemplando a dichas Mutualidades entre los destinatarios de la informaci&#xF3;n sobre medicamentos, a que se refiere dicha disposici&#xF3;n.</p>
    <p class="parrafo">Se incorpora una nueva disposici&#xF3;n adicional decimocuarta, habilitando a la Direcci&#xF3;n General de Farmacia y Productos Sanitarios para la publicaci&#xF3;n de las agrupaciones homog&#xE9;neas de medicamentos y productos sanitarios y la relaci&#xF3;n informativa de los precios menores, especificando el contenido de dichas agrupaciones y su actualizaci&#xF3;n, todo ello para la aplicaci&#xF3;n de los supuestos de dispensaci&#xF3;n y sustituci&#xF3;n contemplados en los art&#xED;culos 85 y 86 de la Ley 29/2006, de 26 de julio.</p>
    <p class="parrafo">Se introduce una nueva disposici&#xF3;n transitoria d&#xE9;cima que, en tanto no se desarrolle reglamentariamente el sistema de identificaci&#xF3;n de cada una de las unidades de los medicamentos previsto en el art&#xED;culo 87, permitir&#xE1; conocer al Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad los movimientos de los medicamentos en el mercado farmac&#xE9;utico, con el fin de garantizar el adecuado suministro de medicamentos a la poblaci&#xF3;n y adoptar en su caso las medidas necesarias en caso de posibles desabastecimientos.</p>
    <p class="parrafo">Asimismo, el presente Real Decreto-ley modifica diversas normas, por resultar necesario para conseguir los objetivos previstos en el mismo. Este mecanismo ya fue empleado en el Real Decreto-ley 4/2010, de 26 de marzo, de racionalizaci&#xF3;n del gasto farmac&#xE9;utico con cargo al Sistema Nacional de Salud, convalidado el 14 de abril de 2010 por el Congreso de los Diputados.</p>
    <p class="parrafo">As&#xED;, se modifica, como se se&#xF1;ala m&#xE1;s arriba, el Real Decreto 1345/2007, de 11 de octubre, por el que se regula el procedimiento de autorizaci&#xF3;n, registro y condiciones de dispensaci&#xF3;n de los medicamentos de uso humano fabricados industrialmente.</p>
    <p class="parrafo">Por su parte, el art&#xED;culo tercero establece una medida de apoyo a la viabilidad de las oficinas de farmacia que garantice la continuidad del servicio asistencial que prestan. Especialmente en los n&#xFA;cleos rurales, las oficinas de farmacia juegan un papel de primera magnitud en la salud de la poblaci&#xF3;n y, en la actual coyuntura econ&#xF3;mica, la viabilidad de algunas de ellas est&#xE1; comprometida. Por eso se propone una modificaci&#xF3;n del Real Decreto 823/2008, de 16 de mayo, que establece los m&#xE1;rgenes, deducciones y descuentos correspondientes a la distribuci&#xF3;n y dispensaci&#xF3;n de medicamentos de uso humano, introduciendo un &#xED;ndice corrector de los m&#xE1;rgenes para las citadas oficinas de farmacia, inversamente proporcional a su facturaci&#xF3;n con cargo a fondos p&#xFA;blicos. Esta medida, que se circunscribe a las oficinas de farmacia que cumplan determinados requisitos, contribuye a la viabilidad de las mismas y, por lo tanto, la continuidad en la prestaci&#xF3;n de sus servicios en n&#xFA;cleos poblacionales singulares.</p>
    <p class="parrafo">Adem&#xE1;s se modifica el art&#xED;culo 10 del Real Decreto-ley 8/2010 de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, con objeto de aplicar la deducci&#xF3;n del 15 % a aquellos medicamentos que, por carecer de gen&#xE9;rico o biosimilar en Espa&#xF1;a, no se han incorporado al sistema de precios de referencia, habiendo transcurrido un lapso de tiempo prudencial para amortizar las inversiones realizadas por el laboratorio para poner el medicamento en el mercado. Se establece en la disposici&#xF3;n adicional primera la obligaci&#xF3;n de acreditaci&#xF3;n de la protecci&#xF3;n de patente de producto en todos los Estados miembros de la Uni&#xF3;n Europea, para los medicamentos que puedan ser excluidos de la mencionada deducci&#xF3;n del 15 %.</p>
    <p class="parrafo">En otro orden, incorpora el texto tres disposiciones transitorias para regular, por un lado, los efectos de las innovaciones gal&#xE9;nicas de inter&#xE9;s terap&#xE9;utico ya declaradas en el momento de entrada en vigor el presente Real Decreto-ley, por otro, regular la publicaci&#xF3;n de la informaci&#xF3;n de las agrupaciones homog&#xE9;neas a que se refiere la disposici&#xF3;n adicional decimocuarta de la Ley 29/2006, de 26 de julio, as&#xED; como la bajada voluntaria de los precios de los medicamentos y productos sanitarios en funci&#xF3;n de los precios menores de las citadas agrupaciones y la coexistencia de los precios y la devoluci&#xF3;n de existencias de los que se vieran afectados por estas reducciones, en orden a evitar desabastecimientos de las mismas y garantizar el suministro a los usuarios del Sistema Nacional de Salud y, finalmente, establecer el periodo de vigencia de la informaci&#xF3;n de precios menores actualizada seg&#xFA;n lo acordado el 21 de junio de 2011 por la Comisi&#xF3;n Permanente de Farmacia del Consejo Interterritorial del Sistema Nacional de Salud, conforme a lo previsto en la Orden SPI/3052/2010, de 26 de noviembre, por la que se determinan los conjuntos de medicamentos, y sus precios de referencia, y por la que se regulan determinados aspectos del sistema de precios de referencia.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">En el cap&#xED;tulo II del T&#xED;tulo I se abordan medidas relativas al sistema de informaci&#xF3;n sanitaria, tendentes a culminar las actuaciones que actualmente se est&#xE1;n desarrollando de manera coordinada entre todas las administraciones sanitarias. Los proyectos concretos que en la actualidad est&#xE1;n siendo objeto de implementaci&#xF3;n son la tarjeta sanitaria, la historia cl&#xED;nica digital y la receta electr&#xF3;nica.</p>
    <p class="parrafo">Para todos ellos en esta norma se establece un marco temporal en el cual todos los proyectos deber&#xE1;n estar operativos e interoperables en todo el territorio, lo que supondr&#xE1; un avance esencial en la cohesi&#xF3;n del Sistema Nacional de Salud.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">El texto normativo, en el cap&#xED;tulo III del mismo T&#xED;tulo I, incorpora tambi&#xE9;n previsiones para la mejora de la calidad de la atenci&#xF3;n a las personas que reciben servicios sanitarios y de atenci&#xF3;n social, instando al Gobierno a que en el plazo de seis meses elabore, en cooperaci&#xF3;n con las comunidades aut&#xF3;nomas, con las Mutualidades de funcionarios y con la colaboraci&#xF3;n de las organizaciones ciudadanas, los profesionales y las empresas del sector, una estrategia de coordinaci&#xF3;n de la atenci&#xF3;n sociosanitaria.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo_2">Lo regulado en el T&#xED;tulo I de este Real Decreto-ley se ampara en la competencia exclusiva del Estado en materia de bases y coordinaci&#xF3;n general de la sanidad, legislaci&#xF3;n sobre productos farmac&#xE9;uticos y de r&#xE9;gimen econ&#xF3;mico de la Seguridad Social, y se atiene, adem&#xE1;s, a la normativa europea en la materia contenida, en concreto, en la Directiva 89/105/CEE del Consejo, de 21 de diciembre, relativa a la transparencia de las medidas que regulan la fijaci&#xF3;n de precios de los medicamentos para uso humano y su inclusi&#xF3;n en el &#xE1;mbito de los sistemas nacionales del seguro de enfermedad, ajust&#xE1;ndose a los principios de transparencia y de no discriminaci&#xF3;n, y respondiendo a los requisitos y reglas de interpretaci&#xF3;n establecidos por el Tribunal de Justicia de la Uni&#xF3;n Europea en su sentencia de 2 de abril de 2009 (TJCE/2009/77).</p>
    <p class="parrafo">La normativa comunitaria parte de la premisa de que la ordenaci&#xF3;n de precios de los medicamentos y la organizaci&#xF3;n de los sistemas de Seguridad Social es una competencia reservada a los Estados miembros, sin que quepa una regulaci&#xF3;n directa de la materia por la Uni&#xF3;n Europea. Ello no obstante, al ejercer su competencia nacional los Estados miembros han de respetar dos principios comunitarios b&#xE1;sicos: el principio de no discriminaci&#xF3;n y el principio de transparencia. En virtud del primero, ser&#xE1; ileg&#xED;timo favorecer los productos farmac&#xE9;uticos nacionales frente a los procedentes de otros Estados miembros. En virtud del segundo, las decisiones en materia de fijaci&#xF3;n de precios deben ser motivadas, y adoptadas en funci&#xF3;n de criterios objetivos y verificables. La Directiva 89/105/CEE contiene las pautas normativas que garantizan el principio de transparencia de las medidas que regulan la fijaci&#xF3;n de precios de los medicamentos para uso humano.</p>
    <p class="centro_redonda">VII</p>
    <p class="parrafo_2">La necesidad de consolidar las finanzas p&#xFA;blicas como objetivo imprescindible para asegurar la estabilidad de nuestra econom&#xED;a y favorecer la recuperaci&#xF3;n y el empleo aconseja la adopci&#xF3;n de medidas tributarias que refuercen los ingresos p&#xFA;blicos.</p>
    <p class="parrafo">En lo que se refiere al Impuesto sobre Sociedades, las medidas que cabe adoptar, que se regulan en el art&#xED;culo 9 del presente Real Decreto-ley, deben ir dirigidas a las m&#xE1;s grandes empresas, por considerarse que aqu&#xE9;llas que presentan beneficios tienen en estos momentos una mayor capacidad econ&#xF3;mica para realizar una aportaci&#xF3;n temporal adicional que contribuya a las sostenibilidad de nuestras finanzas p&#xFA;blicas. Debe destacarse que, en ning&#xFA;n caso, las medidas propuestas suponen incrementos impositivos, sino cambios en la periodificaci&#xF3;n de los ingresos tributarios para anticipar la recaudaci&#xF3;n del tributo y favorecer el cumplimiento de los objetivos de reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico en el corto plazo.</p>
    <p class="parrafo">Para ello, se modifica el r&#xE9;gimen legal del Impuesto sobre Sociedades para elevar el porcentaje de c&#xE1;lculo de los pagos fraccionados que deben realizar las grandes empresas que facturan m&#xE1;s de veinte millones de euros, aunque de hecho dicha elevaci&#xF3;n es m&#xE1;s notable en el caso de aquellas cuya cifra de negocios anual supera la cifra de sesenta millones de euros.</p>
    <p class="parrafo">Con el mismo prop&#xF3;sito, y siempre en relaci&#xF3;n con las m&#xE1;s grandes empresas, se establecen l&#xED;mites de aplicaci&#xF3;n temporal a la compensaci&#xF3;n de bases imponibles negativas procedentes de ejercicios anteriores, distinguiendo nuevamente entre las empresas con facturaci&#xF3;n superior a los veinte y sesenta millones de euros.</p>
    <p class="parrafo">Debe subrayarse que de modo correlativo se extiende el plazo m&#xE1;ximo para la compensaci&#xF3;n de bases imponibles negativas de quince a dieciocho a&#xF1;os, lo que garantiza el efecto meramente temporal de esta medida tributaria. Tambi&#xE9;n es preciso mencionar que esta ampliaci&#xF3;n del plazo para la compensaci&#xF3;n de bases negativas es una medida de la que se beneficiar&#xE1;n todo tipo de entidades, incluidas las Empresas de Reducida Dimensi&#xF3;n.</p>
    <p class="parrafo">Adicionalmente, se establece un l&#xED;mite, tambi&#xE9;n de aplicaci&#xF3;n temporal, a la deducci&#xF3;n del fondo de comercio financiero, que durante tres a&#xF1;os podr&#xE1; deducirse a un ritmo inferior al habitual pero que, dada la redacci&#xF3;n legal, no impedir&#xE1; la deducci&#xF3;n definitiva de esas cantidades en un momento posterior.</p>
    <p class="parrafo">Se trata, en definitiva, de normas que s&#xF3;lo afectan con car&#xE1;cter temporal a las entidades jur&#xED;dicas m&#xE1;s grandes y que presentan beneficios quienes, como se ha justificado anteriormente, tienen capacidad para colaborar especialmente en el levantamiento de las cargas p&#xFA;blicas y la consecuci&#xF3;n de los objetivos de d&#xE9;ficit p&#xFA;blico que nuestro pa&#xED;s tiene comprometidos.</p>
    <p class="parrafo">En cuanto a la figura jur&#xED;dica a trav&#xE9;s de la cual se aprueba esta medida, debe destacarse que se adoptan modificaciones que no afectan de modo sustancial a la obligaci&#xF3;n de contribuir, ya que &#xFA;nicamente implican una diferente periodificaci&#xF3;n temporal en la producci&#xF3;n de los ingresos p&#xFA;blicos.</p>
    <p class="parrafo">Por otra parte, en la Disposici&#xF3;n transitoria cuarta de este Real Decreto-ley, se adopta una medida que tiene car&#xE1;cter temporal, como las que se incorporan tambi&#xE9;n en el &#xE1;mbito de la imposici&#xF3;n directa, y se encamina a ofrecer una ventaja fiscal para las adquisiciones de viviendas que se realicen durante lo que resta de este a&#xF1;o 2011. As&#xED;, con vigencia exclusiva hasta el 31 de diciembre de 2011 las entregas de inmuebles destinados a vivienda se beneficiar&#xE1;n de la tributaci&#xF3;n al tipo superreducido del 4% en lugar del 8% habitual.</p>
    <p class="parrafo">Se trata de una medida de pol&#xED;tica fiscal que incide sobre una situaci&#xF3;n concreta y que persigue obtener efectos sensibles durante el per&#xED;odo sobre el que desplegar&#xE1; su vigencia, sin vocaci&#xF3;n de afectar con car&#xE1;cter permanente la estructura de tipos impositivos del Impuesto sobre el Valor A&#xF1;adido.</p>
    <p class="centro_redonda">VIII</p>
    <p class="parrafo_2">Por otra parte, el 7 de junio de 2010 se constituy&#xF3; en Luxemburgo la Facilidad Europea de Estabilizaci&#xF3;n Financiera (&#xAB;FEEF&#xBB;), una sociedad an&#xF3;nima cuyo objeto social es prestar apoyo a la estabilidad de los Estados miembros de la zona del euro, en forma de acuerdos de servicio de pr&#xE9;stamo y de pr&#xE9;stamos realizados al amparo de aqu&#xE9;llos.</p>
    <p class="parrafo">A fin de poder dar cumplimiento a los compromisos financieros contra&#xED;dos por el Reino de Espa&#xF1;a con arreglo al Acuerdo Marco de la Facilidad Europea de Estabilizaci&#xF3;n Financiera, se autoriz&#xF3; a la Administraci&#xF3;n General del Estado, mediante el Real Decreto-ley 9/2010, de 28 de mayo, a otorgar avales por importe de hasta 53.900 millones de euros para garantizar las obligaciones econ&#xF3;micas exigibles a la Facilidad Europea de Estabilizaci&#xF3;n Financiera, derivadas de las emisiones de instrumentos financieros, de la concertaci&#xF3;n de operaciones de pr&#xE9;stamo y cr&#xE9;dito, as&#xED; como de cualesquiera otras operaciones de financiaci&#xF3;n que realice dicha sociedad. De acuerdo con la citada autorizaci&#xF3;n, la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2011, reserv&#xF3; en su art&#xED;culo 49 Dos, 53.900 millones de euros como importe m&#xE1;ximo de los avales a otorgar por el Estado durante el ejercicio 2011 para la indicada finalidad.</p>
    <p class="parrafo">No obstante, con posterioridad, los Jefes de Estado y de Gobierno de la zona del euro, en sus cumbres de 11 de marzo y de 21 de julio de 2011, han alcanzado varios acuerdos destinados a incrementar la capacidad de la FEEF para combatir el contagio financiero. Asimismo, los Jefes de Estado y de Gobierno de la zona del euro han anunciado su intenci&#xF3;n de recurrir a la FEEF como veh&#xED;culo financiero de un nuevo programa para Grecia, y se han comprometido a poner en marcha los procedimientos necesarios para la aplicaci&#xF3;n de estas decisiones lo antes posible.</p>
    <p class="parrafo">Como consecuencia de lo anterior, y con objeto de hacer efectiva la capacidad de pr&#xE9;stamo aprobada de la FEEF, es necesario incrementar el compromiso asumido por los Estados que son accionistas de la misma. En el caso de Espa&#xF1;a, este nuevo compromiso, asciende hasta un m&#xE1;ximo de 92.543.560.000 euros, lo cual requiere la modificaci&#xF3;n de la vigente Ley de Presupuestos Generales del Estado con el fin de incrementar el l&#xED;mite de avales a otorgar en garant&#xED;a de las obligaciones econ&#xF3;micas de la FEEF. A esta finalidad responde la regulaci&#xF3;n de la Disposici&#xF3;n final primera de este Real Decreto-ley.</p>
    <p class="centro_redonda">IX</p>
    <p class="parrafo_2">Las medidas que se aplican en el T&#xED;tulo I del presente Real Decreto-ley tienen como objetivo, al margen de dotar de una mayor cohesi&#xF3;n al Sistema Nacional de Salud, el asegurar la viabilidad y sostenibilidad econ&#xF3;mica del mismo, lo que hace necesario que se apliquen con la mayor urgencia posible, coadyuvando con ello a las actuaciones ya emprendidas en el a&#xF1;o anterior en materia de racionalizaci&#xF3;n y control del gasto en el &#xE1;mbito de la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud, que tan buenos resultados han mostrado hasta la fecha. Es por ello que, en el actual contexto econ&#xF3;mico, las medidas ahora acordadas, para ser realmente eficaces, deben ser llevadas a la pr&#xE1;ctica mediante una actuaci&#xF3;n normativa inmediata. En tal sentido, el Tribunal Constitucional considera l&#xED;cita la utilizaci&#xF3;n de un Real Decreto- ley en aquellos casos en que las coyunturas econ&#xF3;micas exijan una r&#xE1;pida respuesta, correspondiendo al Gobierno la decisi&#xF3;n sobre la concurrencia de este presupuesto de hecho habilitante. La acci&#xF3;n normativa contenida en el T&#xED;tulo I de este Real Decreto- ley tiene un objetivo unitario, como es lograr la sostenibilidad del Sistema Nacional de Salud, acerc&#xE1;ndose al concepto de suficiencia financiera necesaria para ello que, en &#xFA;ltimo t&#xE9;rmino facilite la viabilidad de la asistencia sanitaria p&#xFA;blica acorde a los principios de cohesi&#xF3;n que deben regir en un sistema descentralizado como el nuestro. Es por ello que la importancia del objetivo hace preciso que deba alcanzarse en su integridad en un plazo m&#xE1;s breve que el propio de la tramitaci&#xF3;n parlamentaria de un proyecto de ley, sujeto al correspondiente plazo de elaboraci&#xF3;n y aprobaci&#xF3;n.</p>
    <p class="parrafo">En lo que se refiere a las medidas fiscales que se contienen en el art&#xED;culo 9 del presente Real Decreto-ley, cabe se&#xF1;alar que la situaci&#xF3;n econ&#xF3;mica y la evoluci&#xF3;n de los ingresos p&#xFA;blicos, as&#xED; como su influencia en el comportamiento de los mercados, y la necesidad de garantizar el cumplimiento por parte de Espa&#xF1;a de sus compromisos en materia de d&#xE9;ficit p&#xFA;blico, hace imprescindible la adopci&#xF3;n de medidas inmediatas y urgentes que refuercen dichos ingresos p&#xFA;blicos.</p>
    <p class="parrafo">Por lo que respecta a lo dispuesto en la Disposici&#xF3;n final primera de este Real Decreto-ley, la financiaci&#xF3;n del nuevo programa griego, junto con la situaci&#xF3;n de los mercados de la zona del euro, exigen de los Estados miembros que son accionistas de la FEEF una actuaci&#xF3;n r&#xE1;pida, decidida y coordinada. El mencionado incremento del l&#xED;mite de avales a otorgar en garant&#xED;a de las obligaciones econ&#xF3;micas de la FEEF, conforme a lo expuesto anteriormente, constituye un requisito ineludible para que dicha sociedad pueda acometer los nuevos objetivos y funciones que se le han encomendado.</p>
    <p class="parrafo">Concurren por tanto en este Real Decreto-ley, las circunstancias de extraordinaria y urgente necesidad establecidas en el art&#xED;culo 86 de la Constituci&#xF3;n.</p>
    <p class="parrafo">En virtud de todo ello, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de la Vicepresidenta del Gobierno de Asuntos Econ&#xF3;micos y Ministra de Econom&#xED;a y Hacienda y de la Ministra de Sanidad, Pol&#xED;tica Social e Igualdad, y previa deliberaci&#xF3;n del Consejo de Ministros, en su reuni&#xF3;n del d&#xED;a 19 de agosto de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Medidas para la mejora de la calidad, la equidad, la cohesi&#xF3;n y la sostenibilidad del Sistema Nacional de Salud</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Medidas relativas a la prestaci&#xF3;n farmac&#xE9;utica</p>
    <p class="articulo">Art&#xED;culo 1. Modificaci&#xF3;n de la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios.</p>
    <p class="parrafo">Se modifica la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. Se modifica el apartado 6 del art&#xED;culo 2 que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;6. La custodia, conservaci&#xF3;n y dispensaci&#xF3;n de medicamentos de uso humano corresponder&#xE1; exclusivamente:</p>
    <p class="sangrado_2">a) A las oficinas de farmacia abiertas al p&#xFA;blico, legalmente autorizadas.</p>
    <p class="sangrado">b) A los servicios de farmacia de los hospitales, de los centros de salud y de las estructuras de atenci&#xF3;n primaria del Sistema Nacional de Salud para su aplicaci&#xF3;n dentro de dichas instituciones o para los medicamentos que exijan una particular vigilancia, supervisi&#xF3;n y control del equipo multidisciplinar de atenci&#xF3;n a la salud, de conformidad con la calificaci&#xF3;n otorgada por la Agencia Espa&#xF1;ola de Medicamentos y Productos Sanitarios para tales medicamentos.</p>
    <p class="sangrado">c) En el &#xE1;mbito del Sistema Nacional de Salud, adem&#xE1;s de los medicamentos especificados en el punto b) de este apartado, corresponder&#xE1; a los servicios de farmacia de los hospitales, la custodia, conservaci&#xF3;n y dispensaci&#xF3;n de los medicamentos de uso humano en los que el Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad acuerde establecer reservas singulares, limitando su dispensaci&#xF3;n sin necesidad de visado a los pacientes no hospitalizados.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el apartado 6 del art&#xED;culo 3, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;6. A efectos de garantizar la independencia de las decisiones relacionadas con la prescripci&#xF3;n, dispensaci&#xF3;n, y administraci&#xF3;n de medicamentos respecto de intereses comerciales se proh&#xED;be el ofrecimiento directo o indirecto de cualquier tipo de incentivo, bonificaciones, descuentos, primas u obsequios, por parte de quien tenga intereses directos o indirectos en la producci&#xF3;n, fabricaci&#xF3;n y comercializaci&#xF3;n de medicamentos a los profesionales sanitarios implicados en el ciclo de prescripci&#xF3;n, dispensaci&#xF3;n y administraci&#xF3;n de medicamentos o a sus parientes y personas de convivencia. Esta prohibici&#xF3;n ser&#xE1; asimismo de aplicaci&#xF3;n cuando el ofrecimiento se realice a profesionales sanitarios que prescriban productos sanitarios. Se except&#xFA;an de la anterior prohibici&#xF3;n los descuentos por pronto pago o por volumen de compras, que realicen los distribuidores a las oficinas de farmacia. Estos podr&#xE1;n alcanzar hasta un m&#xE1;ximo de un 10% para los medicamentos financiados con cargo al Sistema Nacional de Salud, siempre que no se incentive la compra de un producto frente al de sus competidores y queden reflejados en la correspondiente factura.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el art&#xED;culo 19, al que se a&#xF1;ade un apartado 9, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;9. En orden a asegurar el uso racional de los medicamentos la Agencia Espa&#xF1;ola de Medicamentos y Productos Sanitarios adoptar&#xE1; cuantas medidas sean necesarias para adecuar el contenido de todos los envases de los nuevos medicamentos autorizados a la duraci&#xF3;n de los tratamientos en la pr&#xE1;ctica cl&#xED;nica. Igualmente realizar&#xE1; una revisi&#xF3;n, a los mismos efectos, de los medicamentos ya autorizados en el plazo de un a&#xF1;o, dando cuenta semestralmente al Consejo Interterritorial del Sistema Nacional de Salud.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se modifica el apartado 2.a) del art&#xED;culo 82, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. Para contribuir al uso racional de los medicamentos las unidades o servicios de farmacia hospitalaria realizar&#xE1;n las siguientes funciones:</p>
    <p class="sangrado_2">a) Garantizar y asumir la responsabilidad t&#xE9;cnica de la adquisici&#xF3;n, calidad, correcta conservaci&#xF3;n, cobertura de las necesidades, custodia, preparaci&#xF3;n de f&#xF3;rmulas magistrales o preparados oficinales y dispensaci&#xF3;n de los medicamentos precisos para las actividades intrahospitalarias y de aquellos otros para tratamientos extrahospitalarios, conforme a lo establecido en el apartado 6 del art&#xED;culo 2 de esta Ley.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifica el apartado 1 del art&#xED;culo 84, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. En las oficinas de farmacia, los farmac&#xE9;uticos, como responsables de la dispensaci&#xF3;n de medicamentos a los ciudadanos, velar&#xE1;n por el cumplimiento de las pautas establecidas por el m&#xE9;dico responsable del paciente en la prescripci&#xF3;n, y cooperar&#xE1;n con &#xE9;l en el seguimiento del tratamiento a trav&#xE9;s de los procedimientos de atenci&#xF3;n farmac&#xE9;utica, contribuyendo a asegurar su eficacia y seguridad. Asimismo participar&#xE1;n en la realizaci&#xF3;n del conjunto de actividades destinadas a la utilizaci&#xF3;n racional de los medicamentos, en particular a trav&#xE9;s de la dispensaci&#xF3;n informada al paciente. Una vez dispensado el medicamento podr&#xE1;n facilitar sistemas personalizados de dosificaci&#xF3;n a los pacientes que lo soliciten, en orden a mejorar el cumplimiento terap&#xE9;utico, en los tratamientos y con las condiciones y requisitos que establezcan las administraciones sanitarias competentes.&#xBB;</p>
    <p class="parrafo_2">Seis. Se modifica el art&#xED;culo 85, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. La prescripci&#xF3;n, indicaci&#xF3;n o autorizaci&#xF3;n de dispensaci&#xF3;n de los medicamentos se realizar&#xE1; por principio activo, en la receta m&#xE9;dica oficial u orden de dispensaci&#xF3;n, del Sistema Nacional de Salud.</p>
    <p class="sangrado">Asimismo, en los productos sanitarios para pacientes no hospitalizados que requieran para su dispensaci&#xF3;n en oficina de farmacia receta m&#xE9;dica oficial u orden de dispensaci&#xF3;n, del Sistema Nacional de Salud, la prescripci&#xF3;n, indicaci&#xF3;n o autorizaci&#xF3;n de dispensaci&#xF3;n se realizar&#xE1; por denominaci&#xF3;n gen&#xE9;rica por tipo de producto y por las caracter&#xED;sticas que lo definan, especificando su tama&#xF1;o y contenido.</p>
    <p class="sangrado">En ambos casos, el farmac&#xE9;utico dispensar&#xE1; la presentaci&#xF3;n del medicamento o del producto sanitario que tenga menor precio, de acuerdo con las agrupaciones homog&#xE9;neas que determine la Direcci&#xF3;n General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad.</p>
    <p class="sangrado">No obstante cuando por excepci&#xF3;n a la norma general la prescripci&#xF3;n, indicaci&#xF3;n o autorizaci&#xF3;n de dispensaci&#xF3;n se hubiera realizado identificando el medicamento o el producto sanitario respectivamente, por su denominaci&#xF3;n comercial, no trat&#xE1;ndose de los supuestos previstos en el punto 2 de este art&#xED;culo, el farmac&#xE9;utico dispensar&#xE1; dicho medicamento o producto si es el de menor precio de la correspondiente agrupaci&#xF3;n, y si no lo fuera dispensar&#xE1; el que tenga menor precio de la misma.</p>
    <p class="sangrado">2. No obstante, cuando las necesidades terap&#xE9;uticas lo justifiquen, as&#xED; como cuando los medicamentos pertenezcan a agrupaciones integradas exclusivamente por un medicamento y sus licencias, al mismo precio que el medicamento de referencia, la prescripci&#xF3;n, indicaci&#xF3;n o autorizaci&#xF3;n de dispensaci&#xF3;n se podr&#xE1; realizar identificando el medicamento o, en su caso, el producto sanitario por su denominaci&#xF3;n comercial.&#xBB;</p>
    <p class="parrafo_2">Siete. Se modifican los apartados 1 y 6 del art&#xED;culo 89, los cuales tendr&#xE1;n la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;1. Una vez autorizado y registrado un medicamento, el Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad mediante resoluci&#xF3;n motivada decidir&#xE1;, con car&#xE1;cter previo a su puesta en el mercado, la inclusi&#xF3;n o no del mismo en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud. En caso de inclusi&#xF3;n se decidir&#xE1; tambi&#xE9;n la modalidad de dicha inclusi&#xF3;n.</p>
    <p class="sangrado">Del mismo modo se proceder&#xE1; cuando se produzca una modificaci&#xF3;n de la autorizaci&#xF3;n que afecte al contenido de la prestaci&#xF3;n farmac&#xE9;utica, con car&#xE1;cter previo a la puesta en el mercado del producto modificado, bien por afectar la modificaci&#xF3;n a las indicaciones del medicamento, bien porque, sin afectarlas, la Agencia Espa&#xF1;ola de Medicamentos y Productos Sanitarios as&#xED; lo acuerde por razones de inter&#xE9;s p&#xFA;blico o defensa de la salud o seguridad de las personas.</p>
    <p class="sangrado">La inclusi&#xF3;n de medicamentos en la financiaci&#xF3;n del Sistema Nacional de Salud se posibilita mediante la financiaci&#xF3;n selectiva y no indiscriminada teniendo en cuenta criterios generales, objetivos y publicados y concretamente los siguientes:</p>
    <p class="sangrado_2">a) Gravedad, duraci&#xF3;n y secuelas de las distintas patolog&#xED;as para las que resulten indicados.</p>
    <p class="sangrado">b) Necesidades espec&#xED;ficas de ciertos colectivos.</p>
    <p class="sangrado">c) Valor terap&#xE9;utico y social del medicamento y beneficio cl&#xED;nico incremental del mismo teniendo en cuenta su relaci&#xF3;n coste- efectividad.</p>
    <p class="sangrado">d) Racionalizaci&#xF3;n del gasto p&#xFA;blico destinado a prestaci&#xF3;n farmac&#xE9;utica, e impacto presupuestario en el Sistema Nacional de Salud</p>
    <p class="sangrado">e) Existencia de medicamentos u otras alternativas terap&#xE9;uticas para las mismas afecciones a menor precio o inferior coste de tratamiento.</p>
    <p class="sangrado">f) Grado de innovaci&#xF3;n del medicamento.</p>
    <p class="sangrado_2">Sin perjuicio de lo dispuesto en el art&#xED;culo 24, el Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, para asegurar el uso racional de los medicamentos podr&#xE1; someter, de oficio o a solicitud de las Comunidades Aut&#xF3;nomas interesadas, a reservas singulares las condiciones espec&#xED;ficas de prescripci&#xF3;n, dispensaci&#xF3;n y financiaci&#xF3;n de los mismos en el Sistema Nacional de Salud.&#xBB;</p>
    <p class="sangrado_2">&#xAB;6. Los productos sanitarios que vayan a ser incluidos en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud y que se dispensen, a trav&#xE9;s de receta oficial, en territorio nacional, seguir&#xE1;n los criterios indicados para los medicamentos. En todo caso, deber&#xE1;n cumplir con las especificaciones y prestaciones t&#xE9;cnicas contrastadas que hubiera previamente determinado el Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, teniendo en cuenta criterios generales, objetivos y publicados y en concreto los siguientes:</p>
    <p class="sangrado_2">a) Gravedad, duraci&#xF3;n y secuelas de las distintas patolog&#xED;as para las que resulten indicadas.</p>
    <p class="sangrado">b) Necesidades espec&#xED;ficas de ciertos colectivos.</p>
    <p class="sangrado">c) Valor diagn&#xF3;stico, de control, de tratamiento, prevenci&#xF3;n, alivio o compensaci&#xF3;n de una discapacidad.</p>
    <p class="sangrado">d) Valor social del producto sanitario y beneficio cl&#xED;nico incremental del mismo teniendo en cuenta su relaci&#xF3;n coste- efectividad.</p>
    <p class="sangrado">e) Existencia de productos sanitarios u otras alternativas terap&#xE9;uticas para las mismas afecciones a menor precio o inferior coste de tratamiento.&#xBB;</p>
    <p class="parrafo_2">Ocho. Se modifica el apartado 3 del art&#xED;culo 90, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. La Comisi&#xF3;n Interministerial de Precios de los Medicamentos tendr&#xE1; en consideraci&#xF3;n los informes de evaluaci&#xF3;n que elabore la Agencia Espa&#xF1;ola de Medicamentos y Productos Sanitarios, as&#xED; como los informes que pueda elaborar el Comit&#xE9; de Coste- Efectividad de los Medicamentos y Productos Sanitarios. Dicho Comit&#xE9;, presidido por la Direcci&#xF3;n General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, estar&#xE1; integrado por expertos designados por el Consejo Interterritorial del Sistema Nacional de Salud, a propuesta de las Comunidades Aut&#xF3;nomas, de las Mutualidades de funcionarios y del Ministerio. Las reglas de organizaci&#xF3;n y funcionamiento del citado Comit&#xE9; ser&#xE1;n establecidas por el Consejo Interterritorial del Sistema Nacional de Salud.&#xBB;</p>
    <p class="parrafo_2">Nueve. Se modifica el art&#xED;culo 93, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 93. El Sistema de Precios de Referencia.</p>
    <p class="sangrado">1. La financiaci&#xF3;n p&#xFA;blica de medicamentos estar&#xE1; sometida al sistema de precios de referencia.</p>
    <p class="sangrado">El precio de referencia ser&#xE1; la cuant&#xED;a m&#xE1;xima con la que se financiar&#xE1;n las presentaciones de medicamentos incluidas en cada uno de los conjuntos que se determinen, siempre que se prescriban y dispensen con cargo a fondos p&#xFA;blicos.</p>
    <p class="sangrado">2. Se entiende por conjunto la totalidad de las presentaciones de medicamentos financiadas que tengan el mismo principio activo e id&#xE9;ntica v&#xED;a de administraci&#xF3;n entre las que existir&#xE1; incluida en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud, al menos, una presentaci&#xF3;n de medicamento gen&#xE9;rico o de medicamento biosimilar. Las presentaciones indicadas para tratamientos en pediatr&#xED;a, as&#xED; como las correspondientes a medicamentos de &#xE1;mbito hospitalario, constituir&#xE1;n conjuntos independientes. Podr&#xE1;n crearse conjuntos desde el momento en que hayan transcurrido diez a&#xF1;os desde la fecha de la autorizaci&#xF3;n inicial de comercializaci&#xF3;n del medicamento de referencia en Espa&#xF1;a, u once en el caso de haber sido autorizada una nueva indicaci&#xF3;n.</p>
    <p class="sangrado">El precio de referencia ser&#xE1;, para cada conjunto, el coste/tratamiento/d&#xED;a menor de las presentaciones de medicamentos en &#xE9;l agrupadas por cada v&#xED;a de administraci&#xF3;n, calculados seg&#xFA;n la dosis diaria definida. Podr&#xE1;n fijarse umbrales m&#xED;nimos para estos precios, en ning&#xFA;n caso inferiores a 1,00 euro de precio industrial.</p>
    <p class="sangrado">Los medicamentos no podr&#xE1;n superar el precio de referencia del conjunto al que pertenezcan.</p>
    <p class="sangrado">3. La determinaci&#xF3;n de los conjuntos y sus precios de referencia, as&#xED; como la revisi&#xF3;n de los precios de referencia de los conjuntos ya determinados se realizar&#xE1;, a la mayor brevedad posible, cuando concurran los requisitos previstos en la normativa para la determinaci&#xF3;n de un nuevo conjunto o revisi&#xF3;n de los existentes, y como m&#xED;nimo una vez al a&#xF1;o.</p>
    <p class="sangrado">Las presentaciones de medicamentos que se autoricen y que, por sus caracter&#xED;sticas, puedan incluirse en uno de los conjuntos existentes, quedar&#xE1;n integradas en los mismos, desde el momento en que se resuelva su inclusi&#xF3;n en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud, formul&#xE1;ndose la oportuna declaraci&#xF3;n expresa para dejar constancia de dicha integraci&#xF3;n.</p>
    <p class="sangrado">4. La dispensaci&#xF3;n de las recetas oficiales y &#xF3;rdenes de dispensaci&#xF3;n del Sistema Nacional de Salud de los medicamentos afectados por el sistema de precios de referencia se realizar&#xE1; conforme a lo dispuesto en el art&#xED;culo 85.1</p>
    <p class="sangrado">5. El titular del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad podr&#xE1; prever los supuestos, requisitos y procedimientos en los que determinadas innovaciones gal&#xE9;nicas que se consideren de inter&#xE9;s por a&#xF1;adir mejoras en la utilidad terap&#xE9;utica, puedan quedar excluidas del sistema de precios de referencia durante cinco a&#xF1;os. La innovaci&#xF3;n gal&#xE9;nica se integrar&#xE1; en el conjunto de referencia, transcurridos los cinco a&#xF1;os o desde el momento en que se resuelva la inclusi&#xF3;n en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud de un medicamento gen&#xE9;rico o de un medicamento biosimilar, con la misma composici&#xF3;n cualitativa y cuantitativa en principio activo e id&#xE9;ntica forma farmac&#xE9;utica.</p>
    <p class="sangrado">6. Corresponder&#xE1; al titular de la Direcci&#xF3;n General de Farmacia y Productos Sanitarios del Ministerio de Sanidad Pol&#xED;tica Social e Igualdad, mediante resoluci&#xF3;n motivada, el dictado de los actos siguientes:</p>
    <p class="sangrado_2">a) La determinaci&#xF3;n de los nuevos conjuntos y sus precios de referencia, la revisi&#xF3;n de los mismos y la activaci&#xF3;n de los conjuntos declarados inactivos, una vez desaparezcan las causas que originaron su inactivaci&#xF3;n, as&#xED; como la fijaci&#xF3;n del umbral m&#xED;nimo para el precio de referencia, estableciendo cuanto resulte necesario a efectos de la aplicaci&#xF3;n de la f&#xF3;rmula de c&#xE1;lculo del precio de referencia, previo informe favorable de la Comisi&#xF3;n Interministerial de Precios de los Medicamentos.</p>
    <p class="sangrado">b) La declaraci&#xF3;n expresa de integraci&#xF3;n en uno de los conjuntos existentes, de las presentaciones de medicamentos en las que se resuelva la inclusi&#xF3;n en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud, cuando por sus caracter&#xED;sticas puedan incluirse en el mismo.</p>
    <p class="sangrado">c) La supresi&#xF3;n de los conjuntos ya determinados cuando dejen de existir las causas que motivaron su creaci&#xF3;n.</p>
    <p class="sangrado">d) La declaraci&#xF3;n expresa de la integraci&#xF3;n de las innovaciones gal&#xE9;nicas en el conjunto de referencia, una vez transcurridos los cinco a&#xF1;os o desde el momento en que se resuelva la inclusi&#xF3;n en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud de un medicamento gen&#xE9;rico o de un medicamento biosimilar, con la misma composici&#xF3;n cualitativa y cuantitativa en principio activo e id&#xE9;ntica forma farmac&#xE9;utica.</p>
    <p class="sangrado">e) La autorizaci&#xF3;n de la reducci&#xF3;n voluntaria del precio industrial m&#xE1;ximo sin cambio de C&#xF3;digo Nacional, cuando as&#xED; se considere, en los medicamentos que estuvieran afectados por el sistema de precios de referencia, tanto en relaci&#xF3;n con la creaci&#xF3;n de los conjuntos como en la revisi&#xF3;n del precio de los mismos, estableciendo los plazos para la correspondiente reducci&#xF3;n. Asimismo podr&#xE1; establecer plazos de coexistencia de los precios y devoluci&#xF3;n de existencias, de las presentaciones de medicamentos afectadas por las reducciones de precios en aplicaci&#xF3;n de lo dispuesto en este art&#xED;culo.</p>
    <p class="sangrado_2">7. El titular de la referida Direcci&#xF3;n General, a efectos informativos, publicar&#xE1; a partir de la creaci&#xF3;n del correspondiente conjunto la relaci&#xF3;n de medicamentos con declaraci&#xF3;n de innovaci&#xF3;n gal&#xE9;nica y las fechas de los plazos de exclusi&#xF3;n de los mismos del sistema de precios de referencia.</p>
    <p class="sangrado">8. Para la aplicaci&#xF3;n del sistema de precios de referencia y dem&#xE1;s cuestiones reguladas en esta disposici&#xF3;n, todas las notificaciones que la Direcci&#xF3;n General de Farmacia y Productos Sanitarios deba efectuar a los laboratorios, distribuidores, representantes de las oficinas de farmacia y dem&#xE1;s interesados, as&#xED; como las actuaciones de &#xE9;stos ante aquella se realizar&#xE1;n, de acuerdo con el art&#xED;culo 27.6 de la Ley 11/2007, de 22 de junio de acceso electr&#xF3;nico de los ciudadanos a los Servicios P&#xFA;blicos, obligatoriamente a trav&#xE9;s de medios electr&#xF3;nicos, a la sede electr&#xF3;nica del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad (sede.msps.gob.es).</p>
    <p class="sangrado">9. Las resoluciones de la Direcci&#xF3;n General de Farmacia y Productos Sanitarios a que se refiere este art&#xED;culo ser&#xE1;n comunicadas peri&#xF3;dicamente al Consejo Interterritorial del Sistema Nacional de Salud y a la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos, sin perjuicio de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; de las resoluciones contenidas en los apartados 6.a) y c) y en el apartado 7 de este art&#xED;culo.</p>
    <p class="sangrado">10. Las resoluciones de la Direcci&#xF3;n General de Farmacia y Productos Sanitarios a que se refiere este art&#xED;culo, ser&#xE1;n recurribles en alzada conforme a lo previsto por la Ley 30/1992, de 26 de noviembre, y por la Ley 6/1997, de 14 de abril.</p>
    <p class="sangrado">11. El Gobierno fijar&#xE1; motivadamente los criterios y el procedimiento para determinar el grupo de medicamentos que podr&#xE1;n quedar excluidos del sistema de precios de referencia, siendo &#xE9;ste sustituido por el sistema de precio seleccionado; para ello se tendr&#xE1; en cuenta el consumo de estos medicamentos y /o su impacto presupuestario en el Sistema Nacional de Salud. La aplicaci&#xF3;n del sistema de precio seleccionado podr&#xE1; extenderse, asimismo, a otros grupos de medicamentos respecto de los que, no formando parte del sistema de precios de referencia, est&#xE9;n financiadas varias presentaciones con igual composici&#xF3;n, forma farmac&#xE9;utica, v&#xED;a de administraci&#xF3;n y dosificaci&#xF3;n, y a los productos sanitarios para pacientes no hospitalizados que requieran para su dispensaci&#xF3;n en oficina de farmacia receta m&#xE9;dica oficial u orden de dispensaci&#xF3;n, de los que est&#xE9;n financiadas varias presentaciones con las mismas caracter&#xED;sticas, tipo, tama&#xF1;o y contenido, y est&#xE9;n clasificados conforme a los grupos relacionados en los anexos I y II del Real Decreto 9/1996, de 15 de enero, por el que se regula la selecci&#xF3;n de los efectos y accesorios, su financiaci&#xF3;n con fondos de la Seguridad Social, o fondos estatales afectos a la sanidad y su r&#xE9;gimen de suministro y dispensaci&#xF3;n a pacientes no hospitalizados.</p>
    <p class="sangrado">El Real Decreto que se dicte al efecto regular&#xE1; el procedimiento para la selecci&#xF3;n de las presentaciones de dichos medicamentos y productos sanitarios, as&#xED; como para la determinaci&#xF3;n de su precio, y para la fijaci&#xF3;n del plazo durante el cual se mantendr&#xE1; vigente el mismo. El referido procedimiento respetar&#xE1; los principios de libre competencia y transparencia.</p>
    <p class="sangrado">Los laboratorios titulares de la autorizaci&#xF3;n de comercializaci&#xF3;n de las presentaciones de los medicamentos y las empresas ofertantes de las presentaciones de los productos sanitarios que resulten finalmente seleccionadas deber&#xE1;n asumir el compromiso de garantizar su adecuado abastecimiento mediante declaraci&#xF3;n expresa al efecto. Las presentaciones que no resulten seleccionadas, quedar&#xE1;n temporalmente excluidas de la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud durante el plazo en que se mantenga vigente el sistema de precio seleccionado.</p>
    <p class="sangrado">12. En cualquier caso, las presentaciones de los medicamentos que resulten afectadas por lo regulado en este art&#xED;culo quedar&#xE1;n exentas, a partir de dicho momento, de la aplicaci&#xF3;n de las deducciones reguladas en los art&#xED;culos 8, 9 y 10 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</p>
    <p class="sangrado">13. El Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, anualmente, informar&#xE1; a la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos sobre la aplicaci&#xF3;n y resultados del procedimiento de determinaci&#xF3;n y revisi&#xF3;n de conjuntos y precios de referencia.&#xBB;</p>
    <p class="parrafo_2">Diez. Se modifica el apartado 2 del art&#xED;culo 101, en la letra b) a&#xF1;adiendo una nueva infracci&#xF3;n en el n&#xFA;mero 33 y renumerando la 33&#xAA; como 34&#xAA;, y en la letra c) a&#xF1;adiendo tres nuevas infracciones en los n&#xFA;meros 21, 22 y 23, renumerando la 21&#xAA; como 24&#xAA;. Los nuevos n&#xFA;meros 33 de la letra b) y 21, 22, y 23 de la letra c) tendr&#xE1;n la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;b) Infracciones graves:</p>
    <p class="sangrado_2">33.&#xAA; Aportar u ocultar las entidades o personas responsables, datos, declaraciones o cualquier informaci&#xF3;n que est&#xE9;n obligados a suministrar a las administraciones sanitarias competentes de forma que no resulten veraces o den lugar a conclusiones inexactas, con la finalidad de obtener con ello alg&#xFA;n beneficio, ya sea econ&#xF3;mico o de cualquier otra &#xED;ndole.&#xBB;</p>
    <p class="sangrado_2">&#xAB;c) Infracciones muy graves:</p>
    <p class="sangrado_2">21.&#xAA; Cesar el suministro de un medicamento por parte del titular de autorizaci&#xF3;n de comercializaci&#xF3;n, en el caso en el que concurran razones de salud o de inter&#xE9;s sanitario, como en el supuesto de&#xA0;originarse laguna terap&#xE9;utica, ya sea en el mercado en general o en la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud.</p>
    <p class="sangrado">22.&#xAA; Distribuir fuera del territorio nacional medicamentos para los que existan problemas de desabastecimiento con repercusi&#xF3;n asistencial.</p>
    <p class="sangrado">23.&#xAA; Realizar, por parte de una oficina de farmacia, actividades de distribuci&#xF3;n de medicamentos a oficinas de farmacia, almacenes mayoristas, o bien env&#xED;os de medicamentos fuera del territorio nacional.&#xBB;</p>
    <p class="parrafo_2">Once. Se modifica la disposici&#xF3;n adicional d&#xE9;cima, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional d&#xE9;cima. Participaci&#xF3;n de las Comunidades Aut&#xF3;nomas y de las mutualidades de funcionarios en los procedimientos de decisi&#xF3;n en materia de medicamentos y productos sanitarios.</p>
    <p class="sangrado">Las Comunidades Aut&#xF3;nomas y las Mutualidades de funcionarios participar&#xE1;n en los t&#xE9;rminos establecidos reglamentariamente, en el Consejo Rector de la Agencia Espa&#xF1;ola de Medicamentos y Productos Sanitarios, como &#xF3;rgano colegiado de direcci&#xF3;n del organismo. Asimismo, la Agencia contar&#xE1; con la colaboraci&#xF3;n de expertos independientes de reconocido prestigio cient&#xED;fico propuestos por las Comunidades Aut&#xF3;nomas.</p>
    <p class="sangrado">El Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad facilitar&#xE1; un informe a todas las Comunidades Aut&#xF3;nomas y a las Mutualidades de funcionarios, en cada reuni&#xF3;n de la Comisi&#xF3;n Permanente de Farmacia del Consejo Interterritorial del Sistema Nacional de Salud, identificando el nombre de los medicamentos y productos sanitarios que hayan sido autorizados por la Agencia Espa&#xF1;ola de Medicamentos y Productos Sanitarios desde la &#xFA;ltima reuni&#xF3;n del Consejo, as&#xED; como el precio de aquellos medicamentos y productos sanitarios que hayan sido incluidos en la financiaci&#xF3;n del Sistema Nacional de Salud.&#xBB;</p>
    <p class="parrafo_2">Doce. Se a&#xF1;ade una disposici&#xF3;n adicional decimocuarta, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional decimocuarta. Informaci&#xF3;n de los precios menores de las agrupaciones homog&#xE9;neas de medicamentos y productos sanitarios.</p>
    <p class="sangrado">1. A efectos de aplicar los supuestos de dispensaci&#xF3;n y sustituci&#xF3;n establecidos en los art&#xED;culos 85 y 86 respectivamente de esta Ley, la Direcci&#xF3;n General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, publicar&#xE1; en su p&#xE1;gina web, junto al Nomencl&#xE1;tor de productos farmac&#xE9;uticos del Sistema Nacional de Salud, la informaci&#xF3;n relativa a las agrupaciones homog&#xE9;neas de las presentaciones de los medicamentos y de los productos sanitarios para pacientes no hospitalizados que requieran para su dispensaci&#xF3;n receta medica oficial u orden de dispensaci&#xF3;n.</p>
    <p class="sangrado">La citada Direcci&#xF3;n General podr&#xE1; establecer plazos para la solicitud de bajada voluntaria de los precios de los medicamentos y productos sanitarios en funci&#xF3;n del precio menor de cada agrupaci&#xF3;n, y en su caso el mantenimiento del c&#xF3;digo nacional correspondiente de los mismos, as&#xED; como determinar si fuera necesario los plazos de coexistencia de los precios y devoluci&#xF3;n de existencias de los productos afectados, incorporando una vez finalizados estos, la informaci&#xF3;n actualizada de los precios menores de cada agrupaci&#xF3;n en el Nomencl&#xE1;tor de productos farmac&#xE9;uticos del Sistema Nacional de Salud.</p>
    <p class="sangrado">2. En cada agrupaci&#xF3;n homog&#xE9;nea de medicamentos se integrar&#xE1;n las presentaciones de los medicamentos financiadas con el/los mismo/s principio/s activo/s en cuanto a dosis, contenido, forma farmac&#xE9;utica o agrupaci&#xF3;n de forma farmac&#xE9;utica, y v&#xED;a de administraci&#xF3;n, que puedan ser objeto de intercambio en su dispensaci&#xF3;n.</p>
    <p class="sangrado">Se diferenciar&#xE1;n las agrupaciones homog&#xE9;neas de medicamentos integradas exclusivamente por un medicamento y sus licencias con el mismo precio que el medicamento de referencia.</p>
    <p class="sangrado">3. Asimismo, en cada agrupaci&#xF3;n homog&#xE9;nea de productos sanitarios se integrar&#xE1;n, siempre que sea posible, las presentaciones financiadas que, teniendo las mismas caracter&#xED;sticas, tipo, tama&#xF1;o y contenido, y estando clasificadas conforme a los grupos relacionados en los anexos I y II del Real Decreto 9/1996, de 15 de enero, por el que se regula la selecci&#xF3;n de los efectos y accesorios, su financiaci&#xF3;n con fondos de la Seguridad Social, o fondos estatales afectos a la sanidad y su r&#xE9;gimen de suministro y dispensaci&#xF3;n a pacientes no hospitalizados, puedan ser objeto de intercambio en su dispensaci&#xF3;n.</p>
    <p class="sangrado">4. Si las variaciones experimentadas en los precios de los medicamentos o productos sanitarios as&#xED; lo aconsejaran, y previo acuerdo de la Comisi&#xF3;n Permanente de Farmacia del Consejo Interterritorial del Sistema Nacional de Salud, la mencionada Direcci&#xF3;n General podr&#xE1; actualizar la informaci&#xF3;n de los precios menores, afectando en su caso dicha actualizaci&#xF3;n a todas las agrupaciones, o a las agrupaciones que se estimen pertinentes, as&#xED; como incorporar nuevas agrupaciones, y establecer plazos de coexistencia de los precios y devoluci&#xF3;n de existencias, de las presentaciones de medicamentos y productos sanitarios que hubieran reducido voluntariamente su precio en funci&#xF3;n del precio menor de cada agrupaci&#xF3;n, pudi&#xE9;ndose autorizar que dicha reducci&#xF3;n se realice sin cambio del c&#xF3;digo nacional.</p>
    <p class="sangrado">A efectos informativos las actualizaciones de la informaci&#xF3;n de precios menores se incorporar&#xE1;n en el Nomencl&#xE1;tor de productos farmac&#xE9;uticos del Sistema Nacional de Salud, finalizados los plazos que en su caso se hubieran establecido.&#xBB;</p>
    <p class="parrafo_2">Trece. Se a&#xF1;ade una disposici&#xF3;n transitoria d&#xE9;cima, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria d&#xE9;cima. R&#xE9;gimen transitorio para la identificaci&#xF3;n autom&#xE1;tica de cada unidad de medicamento a lo largo de su recorrido.</p>
    <p class="sangrado">En tanto no se fije reglamentariamente el mecanismo que permita la identificaci&#xF3;n autom&#xE1;tica de cada unidad de medicamento a lo largo de su recorrido, de conformidad con lo dispuesto en el art&#xED;culo 87 de esta Ley, los laboratorios farmac&#xE9;uticos, y los almacenes mayoristas deber&#xE1;n comunicar puntualmente al Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad en los t&#xE9;rminos que establezca el Ministerio mediante resoluci&#xF3;n, los datos del lote y del n&#xFA;mero de unidades vendidas o suministradas, as&#xED; como las que sean objeto de devoluci&#xF3;n, en territorio nacional, especificando el destinatario, tanto se trate de oficinas de farmacia o servicios de farmacia o de otros almacenes mayoristas.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n del Real Decreto 1345/2007, de 11 de octubre, por el que se regula el procedimiento de autorizaci&#xF3;n, registro y condiciones de dispensaci&#xF3;n de los medicamentos de uso humano fabricados industrialmente.</p>
    <p class="parrafo">Se modifica el apartado 3, a) del art&#xED;culo 24 del Real Decreto 1345/2007 de 11 de octubre por el que se regula el procedimiento de autorizaci&#xF3;n, registro y condiciones de dispensaci&#xF3;n de los medicamentos de uso humano fabricados industrialmente, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;3. Los medicamentos se someter&#xE1;n a prescripci&#xF3;n m&#xE9;dica restringida cuando:</p>
    <p class="sangrado_2">a) Se trate de medicamentos que exigen particular vigilancia, supervisi&#xF3;n y control del equipo multidisciplinar de atenci&#xF3;n a la salud, los cuales a causa de sus caracter&#xED;sticas farmacol&#xF3;gicas o por su novedad, o por motivos de salud p&#xFA;blica, se reserven para tratamientos que solo pueden utilizarse o seguirse en medio hospitalario o centros asistenciales autorizados (Medicamentos de Uso Hospitalario).&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Modificaci&#xF3;n del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los m&#xE1;rgenes, deducciones y descuentos correspondientes a la distribuci&#xF3;n y dispensaci&#xF3;n de medicamentos de uso humano.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 2 del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los m&#xE1;rgenes, deducciones y descuentos correspondientes a la distribuci&#xF3;n y dispensaci&#xF3;n de medicamentos de uso humano, al que se a&#xF1;ade un nuevo apartado 8, reenumerando el 8 como 9. El apartado 8 tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;8. Con el objeto de garantizar la accesibilidad y calidad en el servicio, as&#xED; como la adecuada atenci&#xF3;n farmac&#xE9;utica a los usuarios del Sistema Nacional de Salud, a las oficinas de farmacia que resulten exentas de la escala de deducciones regulada en el apartado 5 de este art&#xED;culo, les ser&#xE1; de aplicaci&#xF3;n a su favor un &#xED;ndice corrector de los m&#xE1;rgenes de las oficinas de farmacia correspondiente a las recetas u &#xF3;rdenes de dispensaci&#xF3;n de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos p&#xFA;blicos, conforme a la siguiente escala:</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th colspan="2">
          <p class="cabeza_tabla">Diferencial</p>
        </th>
        <th rowspan="2">
          <p class="cabeza_tabla">Porcentaje</p>
        </th>
        <th rowspan="2">
          <p class="cabeza_tabla">Fijo</p>
        </th>
      </tr>
      <tr>
        <th>
          <p class="cabeza_tabla">De</p>
        </th>
        <th>
          <p class="cabeza_tabla">a</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">0,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">2.750,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">7,25%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">2.750,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">5.500,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">7,75%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">199,38</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">5.500,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">8.250,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">8,25%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">412,50</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">8.250,01</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">10.466,66</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">8,75%</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">639,37</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_der">10.466,67</p>
        </td>
        <td>
          <p class="cuerpo_tabla_der">12.500,00</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro">833,33</p>
        </td>
      </tr>
    </table>
    <p class="sangrado_2">Para la aplicaci&#xF3;n del tramo correspondiente de la mencionada escala se tendr&#xE1; en cuenta la cuant&#xED;a de la diferencia entre 12.500 euros, y el importe de la facturaci&#xF3;n mensual correspondiente a las recetas u &#xF3;rdenes de dispensaci&#xF3;n de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos p&#xFA;blicos. Dicha facturaci&#xF3;n mensual se calcular&#xE1; en t&#xE9;rminos de precio de venta al p&#xFA;blico incrementado con el impuesto sobre el valor a&#xF1;adido (IVA). Por lo que se refiere a las presentaciones de medicamentos con precio industrial superior a 91,63 euros y a efectos de dicha facturaci&#xF3;n mensual, se excluir&#xE1; de dicho c&#xF3;mputo la cantidad que, calculada en t&#xE9;rminos de precio de venta al p&#xFA;blico con IVA incluido, exceda del citado precio industrial.</p>
    <p class="sangrado">A la diferencia entre dicha cuant&#xED;a y el tramo inferior que corresponda de la mencionada escala, se aplicar&#xE1; el porcentaje se&#xF1;alado en la misma, y a la cantidad resultante se a&#xF1;adir&#xE1; el importe fijo especificado en cada tramo de la escala. En ning&#xFA;n caso el importe derivado de la aplicaci&#xF3;n del &#xED;ndice corrector de los m&#xE1;rgenes podr&#xE1; superar, a favor de la farmacia, los 833,33 euros mensuales.</p>
    <p class="sangrado">Tales oficinas de farmacia deber&#xE1;n cumplir, adem&#xE1;s, los siguientes requisitos:</p>
    <p class="sangrado_2">a) Que est&#xE9;n ubicadas en n&#xFA;cleos de poblaci&#xF3;n aislados o socialmente deprimidos y que sus ventas anuales totales en t&#xE9;rminos de precio de venta al p&#xFA;blico incrementado con el impuesto sobre el valor a&#xF1;adido (IVA), no superen los 200.000 euros en el ejercicio econ&#xF3;mico correspondiente al a&#xF1;o natural anterior.</p>
    <p class="sangrado">b) Que hayan permanecido abiertas al p&#xFA;blico al menos durante el periodo equivalente a once meses dentro del a&#xF1;o natural anterior a la aplicaci&#xF3;n del &#xED;ndice corrector de los m&#xE1;rgenes.</p>
    <p class="sangrado">Quedan exceptuados supuestos de cierres temporales forzosos no debidos a sanci&#xF3;n administrativa o inhabilitaci&#xF3;n profesional debidamente autorizados por las administraciones sanitarias competentes.</p>
    <p class="sangrado">c) Que no hayan sido objeto de sanci&#xF3;n administrativa o inhabilitaci&#xF3;n profesional ni est&#xE9;n excluidas de su concertaci&#xF3;n.</p>
    <p class="sangrado">d) Que participen en los programas de atenci&#xF3;n farmac&#xE9;utica y en la realizaci&#xF3;n del conjunto de actividades destinadas a la utilizaci&#xF3;n racional de los medicamentos que establezca la Administraci&#xF3;n sanitaria correspondiente.</p>
    <p class="sangrado_2">La decisi&#xF3;n sobre el cumplimiento de los requisitos exigidos, as&#xED; como la resoluci&#xF3;n de las incidencias que se produzcan al efecto, corresponder&#xE1; a las distintas administraciones sanitarias competentes en materia de ordenaci&#xF3;n farmac&#xE9;utica, que establecer&#xE1;n el procedimiento para su aplicaci&#xF3;n. De todo ello se dar&#xE1; audiencia previa a la Mutualidad de Funcionarios de la Administraci&#xF3;n Civil del Estado (MUFACE), a la Mutualidad General Judicial (MUGEJU), al Instituto Social de las Fuerzas Armadas (ISFAS) y, en su caso, al Instituto Nacional de Gesti&#xF3;n Sanitaria.</p>
    <p class="sangrado">La cuant&#xED;a derivada de la aplicaci&#xF3;n del &#xED;ndice corrector de los m&#xE1;rgenes correspondiente a las administraciones sanitarias del Sistema Nacional de Salud, incluyendo la Mutualidad de Funcionarios de la Administraci&#xF3;n Civil del Estado (MUFACE), la Mutualidad General Judicial (MUGEJU) y el Instituto Social de las Fuerzas Armadas (ISFAS) ser&#xE1; la que resulte de aplicar el porcentaje que representa cada una de ellas en la facturaci&#xF3;n mensual de cada oficina de farmacia, consideradas conjuntamente. El procedimiento de gesti&#xF3;n de dicha informaci&#xF3;n se ajustar&#xE1; a las reglas establecidas respecto de los informes relativos a la aplicaci&#xF3;n de la escala conjunta de deducciones.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n del Real Decreto Ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 10 del Real Decreto Ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 10. Excepciones a la aplicaci&#xF3;n de las deducciones.</p>
    <p class="sangrado">Las deducciones previstas en los art&#xED;culos 8 y 9 no ser&#xE1;n de aplicaci&#xF3;n a los medicamentos gen&#xE9;ricos as&#xED; como a los medicamentos que se encuentran afectados por la aplicaci&#xF3;n del sistema de precios de referencia, con la salvedad hecha en el p&#xE1;rrafo tercero del apartado uno del art&#xED;culo 8.</p>
    <p class="sangrado">En el caso de medicamentos hu&#xE9;rfanos, las deducciones contempladas en los art&#xED;culos 8 y 9, ser&#xE1;n del 4 por ciento.</p>
    <p class="sangrado">Por otra parte en el caso de los medicamentos de uso humano fabricados industrialmente, respecto de los que no exista gen&#xE9;rico o biosimilar autorizado en Espa&#xF1;a, incluidos los de uso hospitalario, para los que hayan transcurrido diez a&#xF1;os desde la fecha en que se hubiese adoptado la decisi&#xF3;n de financiar con fondos p&#xFA;blicos, u once en el caso de haber sido autorizada una nueva indicaci&#xF3;n, las deducciones contempladas en los art&#xED;culos 8 y 9, ser&#xE1;n del 15 por ciento, salvo en los medicamentos que cuenten con protecci&#xF3;n de patente de producto en todos los Estados miembros de la Uni&#xF3;n Europea que, sin estar sujetos a regimenes excepcionales o transitorios en materia de propiedad industrial, hubiesen incorporado a su ordenamiento jur&#xED;dico la legislaci&#xF3;n comunitaria correspondiente, y siempre que esta circunstancia se acredite por el titular de la autorizaci&#xF3;n de comercializaci&#xF3;n.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Medidas relativas al sistema de informaci&#xF3;n sanitaria</p>
    <p class="articulo">Art&#xED;culo 5. Tarjeta Sanitaria.</p>
    <p class="parrafo">A fin de articular de forma homog&#xE9;nea las previsiones del art&#xED;culo 57 de la Ley de Cohesi&#xF3;n y Calidad del Sistema Nacional de Salud en lo referente a la tarjeta sanitaria individual, el Gobierno en coordinaci&#xF3;n con las comunidades aut&#xF3;nomas en el plazo de 6 meses desde la entrada en vigor del presente Real Decreto-ley, establecer&#xE1; el formato &#xFA;nico y com&#xFA;n de tarjeta sanitaria v&#xE1;lido para todo el Sistema Nacional de Salud.</p>
    <p class="articulo">Art&#xED;culo 6. Historia Cl&#xED;nica Digital.</p>
    <p class="parrafo">De acuerdo con lo expresado en el art&#xED;culo 56 de la Ley de Cohesi&#xF3;n y Calidad del Sistema Nacional de Salud y su desarrollo reglamentario en relaci&#xF3;n al conjunto m&#xED;nimo de datos de los informes cl&#xED;nicos del Sistema Nacional de Salud y a los efectos de hacer efectivo tanto al interesado como a los profesionales que participan en la asistencia, un acceso adecuado a la historia cl&#xED;nica en todo el Sistema Nacional de Salud en los t&#xE9;rminos previstos por el ordenamiento jur&#xED;dico, las administraciones sanitarias establecer&#xE1;n de manera generalizada la conexi&#xF3;n e intercambio de informaci&#xF3;n con el Sistema de Historia Cl&#xED;nica Digital del SNS, antes del 1 de enero de 2013.</p>
    <p class="articulo">Art&#xED;culo 7. Receta electr&#xF3;nica.</p>
    <p class="parrafo">Las administraciones sanitarias en su &#xE1;mbito de competencia, adoptar&#xE1;n las medidas precisas para que el aplicativo de la receta electr&#xF3;nica est&#xE9; implantado y sea interoperable en todo el Sistema Nacional de Salud, antes del 1 de enero de 2013.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Medidas relativas a la coordinaci&#xF3;n de la atenci&#xF3;n sociosanitaria</p>
    <p class="articulo">Art&#xED;culo 8. Elaboraci&#xF3;n de la Estrategia de Coordinaci&#xF3;n de la Atenci&#xF3;n Sociosanitaria.</p>
    <p class="parrafo">A fin incidir en la mejora de la calidad de la atenci&#xF3;n a las personas que reciben servicios sanitarios y de atenci&#xF3;n social, el Gobierno a trav&#xE9;s del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, con la participaci&#xF3;n de las Mutualidades de funcionarios, en cooperaci&#xF3;n con las Comunidades Aut&#xF3;nomas y con respeto a su &#xE1;mbito competencial, elaborar&#xE1; una Estrategia de Coordinaci&#xF3;n de la Atenci&#xF3;n Sociosanitaria, que contar&#xE1; con la colaboraci&#xF3;n de las organizaciones ciudadanas, los profesionales y las empresas del sector.</p>
    <p class="parrafo">La Estrategia incorporar&#xE1; objetivos de coordinaci&#xF3;n de los servicios sanitarios y de atenci&#xF3;n social, objetivos de mejora de la calidad y la eficiencia y objetivos ligados al impulso de la innovaci&#xF3;n en este &#xE1;mbito y de generaci&#xF3;n de empleo.</p>
    <p class="parrafo">La Estrategia estar&#xE1; elaborada antes de seis meses a partir de la entrada en vigor del presente Real Decreto Ley, tendr&#xE1; una duraci&#xF3;n de cinco a&#xF1;os y establecer&#xE1; mecanismos de evaluaci&#xF3;n bienal que permitan su seguimiento, la valoraci&#xF3;n de resultados y la eventual incorporaci&#xF3;n de nuevas medidas.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Medidas fiscales</p>
    <p class="articulo">Art&#xED;culo 9. Modificaciones relativas al Impuesto sobre Sociedades.</p>
    <p class="parrafo">Primero.&#x2013;Con efectos exclusivamente para los per&#xED;odos impositivos que se inicien dentro de los a&#xF1;os 2011, 2012 y 2013, se introducen las siguientes modificaciones en el r&#xE9;gimen legal del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo:</p>
    <p class="parrafo_2">Uno. El porcentaje a que se refiere el apartado 4 del art&#xED;culo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, para la modalidad prevista en el apartado 3 de dicho art&#xED;culo, ser&#xE1;:</p>
    <p class="parrafo_2">a) Trat&#xE1;ndose de sujetos pasivos cuyo volumen de operaciones, calculado conforme a lo dispuesto en el art&#xED;culo 121 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido, no haya superado la cantidad de 6.010.121,04 euros durante los doce meses anteriores a la fecha en que se inicien los per&#xED;odos impositivos dentro del a&#xF1;o 2011, 2012 &#xF3; 2013, seg&#xFA;n corresponda, el resultado de multiplicar por cinco s&#xE9;ptimos el tipo de gravamen redondeado por defecto.</p>
    <p class="parrafo">b) Trat&#xE1;ndose de sujetos pasivos cuyo volumen de operaciones, calculado conforme a lo dispuesto en el art&#xED;culo 121 de la Ley 37/1992, haya superado la cantidad de 6.010.121,04 euros durante los doce meses anteriores a la fecha en que se inicien los per&#xED;odos impositivos dentro del a&#xF1;o 2011, 2012 &#xF3; 2013.</p>
    <p class="parrafo_2">&#x2013; El resultado de multiplicar por cinco s&#xE9;ptimos el tipo de gravamen redondeado por defecto, cuando en esos doce meses el importe neto de la cifra de negocios sea inferior a veinte millones de euros.</p>
    <p class="parrafo">&#x2013; El resultado de multiplicar por ocho d&#xE9;cimos el tipo de gravamen redondeado por defecto, cuando en esos doce meses el importe neto de la cifra de negocios sea al menos veinte millones de euros pero inferior a sesenta millones de euros.</p>
    <p class="parrafo">&#x2013; El resultado de multiplicar por nueve d&#xE9;cimos el tipo de gravamen redondeado por defecto, cuando en esos doce meses el importe neto de la cifra de negocios sea al menos sesenta millones de euros.</p>
    <p class="parrafo_2">Estar&#xE1;n obligados a aplicar la modalidad a que se refiere el apartado 3 del art&#xED;culo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, los sujetos pasivos cuyo volumen de operaciones, calculado conforme a lo dispuesto en el art&#xED;culo 121 de la Ley 37/1992, haya superado la cantidad de 6.010.121,04 euros durante los doce meses anteriores a la fecha en que se inicien los per&#xED;odos impositivos dentro del a&#xF1;o 2011, 2012 &#xF3; 2013.</p>
    <p class="parrafo">Lo establecido en este apartado no ser&#xE1; de aplicaci&#xF3;n a los pagos fraccionados cuyo plazo de declaraci&#xF3;n haya vencido a la entrada en vigor del presente Real Decreto-ley.</p>
    <p class="parrafo_2">Dos. Para los sujetos pasivos cuyo volumen de operaciones, calculado conforme a lo dispuesto en el art&#xED;culo 121 de la Ley 37/1992, haya superado la cantidad de 6.010.121,04 euros durante los doce meses anteriores a la fecha en que se inicien los per&#xED;odos impositivos dentro del a&#xF1;o 2011, 2012 &#xF3; 2013, en la compensaci&#xF3;n de bases imponibles negativas a que se refiere el art&#xED;culo 25 del texto refundido de la Ley del Impuesto sobre Sociedades se tendr&#xE1;n en consideraci&#xF3;n las siguientes especialidades:</p>
    <p class="parrafo_2">&#x2013; La compensaci&#xF3;n de bases imponibles negativas est&#xE1; limitada al 75 por ciento de la base imponible previa a dicha compensaci&#xF3;n, cuando en esos doce meses el importe neto de la cifra de negocios sea al menos veinte millones de euros pero inferior a sesenta millones de euros.</p>
    <p class="parrafo">&#x2013; La compensaci&#xF3;n de bases imponibles negativas est&#xE1; limitada al 50 por ciento de la base imponible previa a dicha compensaci&#xF3;n, cuando en esos doce meses el importe neto de la cifra de negocios sea al menos sesenta millones de euros.</p>
    <p class="parrafo_2">Tres. La deducci&#xF3;n de la diferencia a que se refiere el apartado 5 del art&#xED;culo 12 del texto refundido de la Ley del Impuesto sobre Sociedades, que se deduzca de la base imponible en los per&#xED;odos impositivos iniciados dentro del a&#xF1;o 2011, 2012 &#xF3; 2013, est&#xE1; sujeta al l&#xED;mite anual m&#xE1;ximo de la cent&#xE9;sima parte de su importe.</p>
    <p class="parrafo_2">Segundo.&#x2013;Con efectos para los per&#xED;odos impositivos que se inicien a partir de 1 de enero de 2012, se introducen las siguientes modificaciones en el texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo:</p>
    <p class="parrafo_2">Uno. Se modifica el apartado 1 del art&#xED;culo 25, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;1. Las bases imponibles negativas que hayan sido objeto de liquidaci&#xF3;n o autoliquidaci&#xF3;n podr&#xE1;n ser compensadas con las rentas positivas de los per&#xED;odos impositivos que concluyan en los 18 a&#xF1;os inmediatos y sucesivos.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade la disposici&#xF3;n transitoria trig&#xE9;simo quinta, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria trig&#xE9;simo quinta. Bases imponibles negativas pendientes de compensar.</p>
    <p class="sangrado">El plazo de dieciocho a&#xF1;os para la compensaci&#xF3;n de bases imponibles negativas establecido en el art&#xED;culo 25 de esta Ley, ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n a las bases imponibles negativas que estuviesen pendientes de compensar al inicio del primer per&#xED;odo impositivo que hubiera comenzado a partir de 1 de enero de 2012.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Acreditaci&#xF3;n de la protecci&#xF3;n de patente de producto en los medicamentos afectados por las deducciones establecidas en el art&#xED;culo 4.</p>
    <p class="parrafo">Los titulares de la autorizaci&#xF3;n de comercializaci&#xF3;n de los medicamentos afectados por lo establecido en el art&#xED;culo cuatro de este Real Decreto ley, que cuenten con protecci&#xF3;n de patente de producto en todos los Estados miembros de la Uni&#xF3;n Europea que, sin estar sujetos a regimenes excepcionales o transitorios en materia de propiedad industrial, hubiesen incorporado a su ordenamiento jur&#xED;dico la legislaci&#xF3;n comunitaria correspondiente, deber&#xE1;n acreditar ante la Direcci&#xF3;n General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad en el plazo de 15 d&#xED;as contados a partir de la entrada en vigor de este Real Decreto Ley esta circunstancia mediante declaraci&#xF3;n responsable. La Direcci&#xF3;n General de Farmacia y Productos Sanitarios podr&#xE1; solicitar a los titulares de la autorizaci&#xF3;n de comercializaci&#xF3;n de los medicamentos afectados certificaci&#xF3;n expresa emitida por la autoridad competente en cada uno de los estados miembros.</p>
    <p class="parrafo">Asimismo, esta declaraci&#xF3;n responsable se presentar&#xE1; antes del 1 de febrero de cada a&#xF1;o para los medicamentos que pudieran verse afectados en el transcurso del a&#xF1;o por las deducciones establecidas en el referido el art&#xED;culo 4 de este Real Decreto-ley.</p>
    <p class="parrafo">Los titulares de la autorizaci&#xF3;n de comercializaci&#xF3;n de los medicamentos afectados por lo establecido en el art&#xED;culo cuatro de este Real Decreto- ley deber&#xE1;n informar a la Direcci&#xF3;n General de Farmacia y Productos Sanitarios, con antelaci&#xF3;n suficiente, del vencimiento de la patente de producto en cualquiera de los Estados miembros a que se refiere esta disposici&#xF3;n.</p>
    <p class="parrafo">En cumplimiento de lo indicado en la disposici&#xF3;n final cuarta del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, la Direcci&#xF3;n General de Farmacia y Productos Sanitarios publicar&#xE1; la relaci&#xF3;n de los medicamentos que resulten afectados por las deducciones establecidas en el art&#xED;culo cuarto del presente Real Decreto-ley, junto al Nomencl&#xE1;tor de productos farmac&#xE9;uticos del Sistema Nacional de Salud.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Modificaci&#xF3;n de la Ley 44/2003, de 21 de noviembre, de ordenaci&#xF3;n de las profesiones sanitarias.</p>
    <p class="parrafo">Uno. Se modifica el apartado 2 del art&#xED;culo 22 de la Ley 44/2003, de 21 de noviembre de acuerdo con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. El Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, previo informe del Ministerio de Educaci&#xF3;n y de la Comisi&#xF3;n de Recursos Humanos del Sistema Nacional de Salud, establecer&#xE1; las normas que regular&#xE1;n la convocatoria anual que consistir&#xE1; en una prueba o conjunto de pruebas, que evaluar&#xE1; conocimientos te&#xF3;ricos, pr&#xE1;cticos y, en su caso, habilidades cl&#xED;nicas, comunicativas y m&#xE9;ritos acad&#xE9;micos y profesionales de los aspirantes.</p>
    <p class="sangrado">Las pruebas ser&#xE1;n espec&#xED;ficas para las distintas titulaciones o, en su caso, grupos de &#xE9;stas, seg&#xFA;n los diversos graduados universitarios que pueden acceder a las plazas en formaci&#xF3;n de las especialidades en ciencias de la salud objeto de selecci&#xF3;n mediante dichas pruebas. Asimismo, podr&#xE1;n establecerse pruebas espec&#xED;ficas por especialidades troncales.&#xBB;.</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade una disposici&#xF3;n adicional und&#xE9;cima a la Ley 44/2003, de 21 de noviembre con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Las referencias que en esta ley se hacen a los licenciados y diplomados sanitarios se entender&#xE1;n realizadas tambi&#xE9;n a los graduados universitarios, de acuerdo con la normativa de ordenaci&#xF3;n de las ense&#xF1;anzas universitarias oficiales&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Innovaciones gal&#xE9;nicas de inter&#xE9;s terap&#xE9;utico declaradas en el momento de entrada en vigor del presente Real Decreto-ley.</p>
    <p class="parrafo">Las presentaciones de medicamentos cuya innovaci&#xF3;n gal&#xE9;nica de inter&#xE9;s terap&#xE9;utico hubiera sido declarada conforme a lo dispuesto en la normativa anterior a la entrada en vigor del presente Real Decreto-ley seguir&#xE1;n siendo v&#xE1;lidas y continuar&#xE1;n produciendo efectos conforme a la normativa en virtud de la cual la innovaci&#xF3;n gal&#xE9;nica fue declarada.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Informaci&#xF3;n de las agrupaciones homog&#xE9;neas de las presentaciones de medicamentos y de los productos sanitarios, reducciones voluntarias de precios sin modificaci&#xF3;n del C&#xF3;digo Nacional y coexistencia de los precios y devoluci&#xF3;n de existencias de medicamentos y productos sanitarios.</p>
    <p class="parrafo">1. En desarrollo de lo dispuesto en la disposici&#xF3;n adicional decimocuarta de la Ley 29/2006, de 26 de julio, de garant&#xED;as y uso racional de los medicamentos y productos sanitarios, la Direcci&#xF3;n General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad publicar&#xE1; en la p&#xE1;gina web del Ministerio, la informaci&#xF3;n de las nuevas agrupaciones homog&#xE9;neas de las presentaciones de los medicamentos y de los productos sanitarios para pacientes no hospitalizados que requieran para su dispensaci&#xF3;n receta m&#xE9;dica oficial u orden de dispensaci&#xF3;n, junto con el precio vigente de cada presentaci&#xF3;n.</p>
    <p class="parrafo">2. A partir del d&#xED;a siguiente a la referida publicaci&#xF3;n, los medicamentos y los referidos productos sanitarios podr&#xE1;n acogerse en el plazo de siete d&#xED;as a la reducci&#xF3;n voluntaria de su precio, sin cambio de C&#xF3;digo Nacional, para adaptarse a las previsiones contenidas en el presente Real Decreto-ley sobre la dispensaci&#xF3;n de medicamentos y productos sanitarios.</p>
    <p class="parrafo">3. Tras efectuar las pertinentes comprobaciones, la Direcci&#xF3;n General de Farmacia y Productos Sanitarios publicar&#xE1; en la p&#xE1;gina web del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, la informaci&#xF3;n actualizada de los precios menores de las nuevas agrupaciones homog&#xE9;neas a que se refiere esta disposici&#xF3;n.</p>
    <p class="parrafo">La informaci&#xF3;n actualizada de los precios menores de las nuevas agrupaciones homog&#xE9;neas se incorporar&#xE1; en el Nomencl&#xE1;tor de productos farmac&#xE9;uticos del Sistema Nacional de Salud, una vez finalizados los plazos que se relacionan en los puntos 4 y 5:</p>
    <p class="parrafo">4. En relaci&#xF3;n con las presentaciones de medicamentos que los laboratorios decidan rebajar su precio, para adecuarlas a lo dispuesto en el art&#xED;culo 85 de la Ley 29/2006, de 26 de julio, seg&#xFA;n la redacci&#xF3;n dada en el presente Real Decreto- ley, se aplicar&#xE1;n las siguientes reglas:</p>
    <p class="parrafo_2">a) Las presentaciones se suministrar&#xE1;n por los laboratorios al nuevo precio a partir del d&#xED;a siguiente a aquel en que se publique la informaci&#xF3;n actualizada de los precios menores de las agrupaciones a que se refiere el punto 3 de esta disposici&#xF3;n.</p>
    <p class="parrafo">b) Las existencias de las presentaciones que obren en poder de los almacenes mayoristas, podr&#xE1;n seguir comercializ&#xE1;ndose al precio anterior a esta reducci&#xF3;n en el plazo de los diez d&#xED;as naturales siguientes a aquel en que se publique la informaci&#xF3;n actualizada de los precios menores de las agrupaciones a que se refiere el punto 3 de esta disposici&#xF3;n.</p>
    <p class="parrafo">c) Las existencias de las presentaciones que obren en poder de las oficinas de farmacia, podr&#xE1;n seguir comercializ&#xE1;ndose al precio anterior a esta reducci&#xF3;n en el plazo de los veinte d&#xED;as naturales siguientes a aquel en que se publique la informaci&#xF3;n actualizada de los precios menores de las agrupaciones a que se refiere el punto 3 de esta disposici&#xF3;n.</p>
    <p class="parrafo">En caso necesario, el plazo ser&#xE1; ampliado, por raz&#xF3;n de exigencias de gesti&#xF3;n de la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud, hasta hacer coincidir su finalizaci&#xF3;n con el &#xFA;ltimo d&#xED;a natural del mes correspondiente. En este &#xFA;ltimo supuesto el periodo en que resulte ampliado el plazo inicial se repartir&#xE1; a partes iguales entre los almacenes y las oficinas de farmacia, salvo cuando ello no fuera posible, en cuyo caso la mitad m&#xE1;s un d&#xED;a de dicho periodo le corresponder&#xE1; a las oficinas de farmacia.</p>
    <p class="parrafo">Al amparo de lo previsto en el art&#xED;culo 6.2.5 del Real Decreto 726/1982, de 17 de marzo, por el que se regula la caducidad y devoluciones de las especialidades farmac&#xE9;uticas a los laboratorios farmac&#xE9;uticos, los almacenes mayoristas y las oficinas de farmacia, sin coste adicional alguno para ellas, podr&#xE1;n devolver a los laboratorios farmac&#xE9;uticos, a partir del d&#xED;a siguiente a la finalizaci&#xF3;n del plazo contemplado en el presente apartado y conforme a lo establecido en el art&#xED;culo 8 del citado Real Decreto, las existencias de las presentaciones con precio en el embalaje anterior a las rebajas de precio producidas al amparo de lo establecido en el punto 2 de esta disposici&#xF3;n.</p>
    <p class="parrafo">d) La informaci&#xF3;n actualizada de los precios menores de las agrupaciones homog&#xE9;neas de las presentaciones de los medicamentos establecida en el punto tres, se aplicar&#xE1; en la dispensaci&#xF3;n de las recetas y &#xF3;rdenes de dispensaci&#xF3;n con cargo a fondos p&#xFA;blicos correspondiente al primer d&#xED;a del mes siguiente a expirar el plazo contemplado en el apartado c) del punto 4, integr&#xE1;ndose en el correspondiente Nomencl&#xE1;tor de productos farmac&#xE9;uticos del Sistema Nacional de Salud.</p>
    <p class="parrafo_2">5. Respecto de las presentaciones de productos sanitarios que los fabricantes decidan rebajar su precio para adecuarlas a lo dispuesto en el art&#xED;culo 85 de la Ley 29/2006, de 26 de julio, seg&#xFA;n la redacci&#xF3;n dada en el presente Real Decreto-ley, se aplicar&#xE1;n las siguientes reglas:</p>
    <p class="parrafo_2">a) Las presentaciones se suministrar&#xE1;n por las empresas ofertantes al nuevo precio en el plazo de los veinte d&#xED;as naturales siguientes a aquel en que se publique la informaci&#xF3;n actualizada de los precios menores de las agrupaciones a conforme a lo dispuesto en el punto 3 de esta disposici&#xF3;n, pudi&#xE9;ndose suministrar con nuevos cartonajes, o bien reetiquetando los actuales con etiquetas adhesivas no removibles.</p>
    <p class="parrafo">b) Las existencias de las presentaciones que obren en poder de los almacenes mayoristas, podr&#xE1;n seguir comercializ&#xE1;ndose al precio anterior a esta reducci&#xF3;n en el plazo de los treinta d&#xED;as naturales siguientes a aquel en que se publique la informaci&#xF3;n actualizada de los precios menores de las agrupaciones a que se refiere el punto 3 de esta disposici&#xF3;n.</p>
    <p class="parrafo">c) Las existencias de las presentaciones que obren en poder de las oficinas de farmacia, podr&#xE1;n seguir comercializ&#xE1;ndose al precio anterior a esta reducci&#xF3;n en el plazo de los cuarenta d&#xED;as naturales siguientes a aquel en que se publique la informaci&#xF3;n actualizada de los precios menores de las agrupaciones a que se refiere el punto 3 de esta disposici&#xF3;n.</p>
    <p class="parrafo">En caso necesario, el plazo ser&#xE1; ampliado, por raz&#xF3;n de exigencias de gesti&#xF3;n de la prestaci&#xF3;n farmac&#xE9;utica del Sistema Nacional de Salud, hasta hacer coincidir su finalizaci&#xF3;n con el &#xFA;ltimo d&#xED;a natural del mes correspondiente. En este &#xFA;ltimo supuesto el periodo en que resulte ampliado el plazo inicial se repartir&#xE1; a partes iguales entre los almacenes y las oficinas de farmacia, salvo cuando ello no fuera posible, en cuyo caso la mitad m&#xE1;s un d&#xED;a de dicho periodo le corresponder&#xE1; a las oficinas de farmacia.</p>
    <p class="parrafo">A efectos de devoluciones se aplicar&#xE1; a los productos sanitarios lo dispuesto en el art&#xED;culo 6.2.5 del Real Decreto 726/1982, de 17 de marzo, por el que se regula la caducidad y devoluciones de las especialidades farmac&#xE9;uticas a los laboratorios farmac&#xE9;uticos. En consecuencia, los almacenes mayoristas y las oficinas de farmacia, sin coste adicional alguno para ellas, podr&#xE1;n devolver a los fabricantes de productos sanitarios, a partir de la finalizaci&#xF3;n del plazo previsto en el presente apartado y conforme a lo establecido en el art&#xED;culo 8 del citado Real Decreto, las existencias de las presentaciones con precio en el embalaje anterior a las rebajas de precio producidas al amparo de lo establecido en el punto 2 de esta disposici&#xF3;n.</p>
    <p class="parrafo">d) La informaci&#xF3;n actualizada de los precios menores de las agrupaciones homog&#xE9;neas de las presentaciones de los productos sanitarios establecida en el punto tres de esta disposici&#xF3;n se aplicar&#xE1; en la dispensaci&#xF3;n de las recetas y &#xF3;rdenes de dispensaci&#xF3;n con cargo a fondos p&#xFA;blicos correspondiente al primer d&#xED;a del mes siguiente a expirar el plazo contemplado en el apartado c) del punto 5, integr&#xE1;ndose en el correspondiente Nomencl&#xE1;tor de productos farmac&#xE9;uticos del Sistema Nacional de Salud.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Vigencia de la actualizaci&#xF3;n de la informaci&#xF3;n de precios menores acordada el 21 de junio de 2011 por la Comisi&#xF3;n Permanente de Farmacia del Consejo Interterritorial del Sistema Nacional de Salud.</p>
    <p class="parrafo">La informaci&#xF3;n de precios menores actualizada seg&#xFA;n lo acordado el 21 de junio de 2011 por la Comisi&#xF3;n Permanente de Farmacia del Consejo Interterritorial del Sistema Nacional de Salud, en aplicaci&#xF3;n de lo dispuesto en la disposici&#xF3;n adicional s&#xE9;ptima de la Orden SPI/3052/2010 de 26 de noviembre, por la que se determinan los conjuntos de medicamentos y sus precios de referencia y por la que se regulan determinados aspectos del sistema de precios de referencia, se mantendr&#xE1; vigente en tanto la Direcci&#xF3;n General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Pol&#xED;tica Social e Igualdad, no proceda a integrar la informaci&#xF3;n actualizada de los precios menores de las nuevas agrupaciones homog&#xE9;neas en el Nomencl&#xE1;tor de productos farmac&#xE9;uticos del Sistema Nacional de Salud, conforme a lo dispuesto en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. Tipo impositivo aplicable del Impuesto sobre el Valor A&#xF1;adido a las entregas de viviendas.</p>
    <p class="parrafo">Con efectos desde la entrada en vigor de este Real Decreto-ley y vigencia exclusivamente hasta el 31 de diciembre de 2011, se aplicar&#xE1; el tipo reducido del 4 por ciento del Impuesto sobre el Valor A&#xF1;adido a las entregas de bienes a las que se refiere el n&#xFA;mero 7.&#xBA; del apartado uno.1, del art&#xED;culo 91 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2011.</p>
    <p class="parrafo">Los apartados Uno y Dos del Art&#xED;culo 49 de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2011, relativo al importe de los avales del Estado, quedan redactados en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Uno. El importe m&#xE1;ximo de los avales a otorgar por el Estado durante el ejercicio del a&#xF1;o 2011 no podr&#xE1; exceder de 115.543.560 miles de euros.</p>
    <p class="sangrado">Dos. Dentro del total se&#xF1;alado en el apartado anterior, se reservan los siguientes importes:</p>
    <p class="sangrado_2">a) 22.000.000 miles de euros para garantizar, de acuerdo con lo establecido en la disposici&#xF3;n adicional vig&#xE9;sima primera, apartado 9, de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, las obligaciones econ&#xF3;micas exigibles al Fondo de Titulizaci&#xF3;n del D&#xE9;ficit del Sistema El&#xE9;ctrico, derivadas de las emisiones de instrumentos financieros que realice dicho Fondo con cargo a los derechos de cobro que constituyan el activo del mismo.</p>
    <p class="sangrado">b) 92.543.560 miles de euros para garantizar las obligaciones econ&#xF3;micas exigibles a la sociedad denominada ''Facilidad Europea de Estabilizaci&#xF3;n Financiera'', derivadas de las emisiones de instrumentos financieros, de la concertaci&#xF3;n de operaciones de pr&#xE9;stamo y cr&#xE9;dito, as&#xED; como de cualesquiera otras operaciones de financiaci&#xF3;n que realice dicha sociedad de acuerdo con lo establecido en el Real Decreto-ley 9/2010, de 28 de mayo, por el que se autoriza a la Administraci&#xF3;n General del Estado al otorgamiento de avales a determinadas operaciones de financiaci&#xF3;n en el marco del Mecanismo Europeo de Estabilizaci&#xF3;n Financiera de los Estados miembros de la Zona del Euro.</p>
    <p class="sangrado">c) 500.000 miles de euros para garantizar las obligaciones derivadas de operaciones de financiaci&#xF3;n concertadas por empresas, v&#xE1;lidamente constituidas en Espa&#xF1;a, que acometan inversiones en Espa&#xF1;a para el desarrollo e industrializaci&#xF3;n del veh&#xED;culo el&#xE9;ctrico o bater&#xED;as para los mismos.</p>
    <p class="sangrado_2">La Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos determinar&#xE1; el procedimiento de concesi&#xF3;n de avales, los requisitos que deber&#xE1;n concurrir para la concesi&#xF3;n del mismo y las condiciones a que quedar&#xE1; sujeta la efectividad de los avales otorgados.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este Real Decreto-ley se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.14.&#xAA;, 16.&#xAA; y 17.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Facultades de desarrollo.</p>
    <p class="parrafo">1. Se autoriza al Gobierno y a las Ministras de Econom&#xED;a y Hacienda y de Sanidad, Pol&#xED;tica Social e Igualdad, en el &#xE1;mbito de sus respectivas competencias, para dictar las disposiciones y adoptar las medidas necesarias para el desarrollo y ejecuci&#xF3;n de lo establecido en el presente Real Decreto-ley.</p>
    <p class="parrafo">2. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto- ley, puedan realizarse respecto a lo dispuesto en sus art&#xED;culos 2, 3 y 4 podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica de aplicaci&#xF3;n.</p>
    <p class="parrafo">3. Las comunidades aut&#xF3;nomas adoptar&#xE1;n, en el &#xE1;mbito de sus respectivas competencias, las medidas necesarias para la efectividad de lo previsto en el Cap&#xED;tulo II del T&#xED;tulo I de este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, con las siguientes excepciones:</p>
    <p class="parrafo_2">1. El art&#xED;culo 1 punto seis en lo referente a los medicamentos entrar&#xE1; en vigor el primer d&#xED;a del mes en el que sea aplicable en la dispensaci&#xF3;n de las recetas y ordenes de dispensaci&#xF3;n con cargo a fondos p&#xFA;blicos, el Nomencl&#xE1;tor de productos farmac&#xE9;uticos del Sistema Nacional de Salud, que integre la informaci&#xF3;n actualizada de los precios menores de las nuevas agrupaciones homog&#xE9;neas de medicamentos, conforme a lo establecido en la Disposici&#xF3;n transitoria segunda.</p>
    <p class="parrafo">En lo referente a los productos sanitarios, entrar&#xE1; en vigor el primer d&#xED;a del mes en el que sea aplicable en la dispensaci&#xF3;n de las recetas y ordenes de dispensaci&#xF3;n con cargo a fondos p&#xFA;blicos, el Nomencl&#xE1;tor de productos farmac&#xE9;uticos del Sistema Nacional de Salud, que integre la informaci&#xF3;n actualizada de los precios menores de las agrupaciones homog&#xE9;neas de productos sanitarios, conforme a lo establecido en la Disposici&#xF3;n transitoria segunda.</p>
    <p class="parrafo">2. El art&#xED;culo 3 entrar&#xE1; en vigor el 1 de enero de 2012.</p>
    <p class="parrafo">3. El art&#xED;culo 4 ser&#xE1; de aplicaci&#xF3;n, en los medicamentos que se dispensen por las oficinas de farmacia o bien que su compra se formalice por los servicios de farmacia hospitalarios, de los centros de salud y de las estructuras de atenci&#xF3;n primaria, con cargo a fondos p&#xFA;blicos del Sistema Nacional de Salud, incluidos los regimenes especiales de la Mutualidad General de Funcionarios Civiles del Estado (MUFACE), del Instituto Social de las Fuerzas Armadas (ISFAS) y de la Mutualidad General Judicial (MUGEJU), a partir del primer d&#xED;a del mes siguiente a aquel en que se efect&#xFA;e la publicaci&#xF3;n de los medicamentos afectados, junto al Nomencl&#xE1;tor de productos farmac&#xE9;uticos del Sistema Nacional de Salud, de acuerdo con lo previsto en la Disposici&#xF3;n adicional primera del presente Real Decreto-ley.</p>
    <p class="parrafo_2">Dado en Madrid, el 19 de agosto de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 19/08/2011</li>
  <li>Fecha de publicación: 20/08/2011</li>
  <li>Entrada en vigor, con la salvedad indicada, el 20 de agosto de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-14021" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA:
    <ul>
      <li>con los efectos indicados el art. 9, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9364">BOE-A-2012-9364</a>).</li>
      <li>la disposición transitoria 4, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-20638">BOE-A-2011-20638</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 23 de agosto de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-14339">BOE-A-2011-14339</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 49. 1 y 2 de la LEY 39/2010, de 22 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-19703">BOE-A-2010-19703</a>).</li>
      <li>Art. 10 del REAL DECRETO-LEY 8/2010, de 20 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-8228">BOE-A-2010-8228</a>).</li>
      <li>Art. 2 del REAL DECRETO 823/2008, de 16 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-9291">BOE-A-2008-9291</a>).</li>
      <li>Art. 24 del REAL DECRETO 1345/2007, de 11 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-19249">BOE-A-2007-19249</a>).</li>
      <li>Arts. 2, 3, 19, 82, 84, 89, 90, 93, 101, disposición adicional 10 y con los efectos indicados el art. 85, AÑADE las disposiciones adicional 14 y transitoria 10 a la LEY 29/2006, de 26 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-13554">BOE-A-2006-13554</a>).</li>
      <li>Art. 25.1 y AÑADE la disposición transitoria 35 a la  LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4456">BOE-A-2004-4456</a>).</li>
      <li>Art. 22.2 y AÑADE la disposición adicional 11 de la LEY 44/2003, de 21 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-21340">BOE-A-2003-21340</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aval</li>
  <li>Especialidades y productos farmacéuticos</li>
  <li>Impuesto sobre el Valor Añadido</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Medicamentos</li>
  <li>Oficinas de farmacia</li>
  <li>Política económica</li>
  <li>Precios</li>
  <li>Recetas médicas</li>
  <li>Sistema Nacional de Salud</li>
  <li>Tarjeta Sanitaria</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
