<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2006-11285</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2006-11285">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2006-11285&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-11285&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-11285&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-11285&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-11285&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2006-11285&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2006-11285</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2006-11285</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 7/2006, de 23 de junio, por el que se adoptan medidas urgentes en el sector energ&#xE9;tico.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 150 de 24 de junio de 2006, p&#xE1;ginas 23979 a 23983 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2006-11285</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2006/06/24/pdfs/A23979-23983.pdf" title="PDF BOE-A-2006-11285" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2006-11285.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2006/07/01/pdfs/A02068-02071.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2006/07/01/pdfs/A01405-01409.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2006/08/01/pdfs/A00433-00437.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
La Ley 54/1997, de 27 de noviembre, del sector el&#xE9;ctrico, estableci&#xF3; un mecanismo general de retribuci&#xF3;n a la generaci&#xF3;n el&#xE9;ctrica basado en los precios de mercado y, en su Disposici&#xF3;n transitoria sexta, un mecanismo complementario y transitorio, los costes de transici&#xF3;n a la competencia (CTCs), con el objetivo de facilitar la transici&#xF3;n desde un entorno regulatorio planificado a uno competitivo en el que la recuperaci&#xF3;n de las inversiones depender&#xED;a solo de la rentabilidad de las mismas.
Sin embargo, el mecanismo de los CTCs ha devenido ineficiente, en primer lugar, porque generan distorsiones en los precios de mercado al ser integrados como determinantes en las estrategias de oferta; en segundo lugar, porque han quedado obsoletas las hip&#xF3;tesis sobre las que se basaron los c&#xE1;lculos de los CTCs al promulgarse la Ley; por &#xFA;ltimo, los informes disponibles revelan un alto grado de amortizaci&#xF3;n de las instalaciones afectadas. En suma, se trata de un mecanismo innecesario y distorsionador que requiere una urgente supresi&#xF3;n, lo que se lleva a cabo mediante la derogaci&#xF3;n de la mencionada Disposici&#xF3;n transitoria sexta.
No obstante, es preciso preservar los reg&#xED;menes contenidos en ella de incentivo al consumo de carb&#xF3;n aut&#xF3;ctono y de apoyo a las instalaciones singulares que desarrollan planes espec&#xED;ficos de especial relevancia tecnol&#xF3;gica. Esta necesidad se refleja en el contenido del art. 1 quince del presente Real Decreto-ley.
Por otra parte, la Ley 54/1997 establece las bases de la regulaci&#xF3;n relativas al r&#xE9;gimen especial y, en concreto, fija la necesidad de autoconsumo el&#xE9;ctrico de las plantas que utilizan la cogeneraci&#xF3;n; prima solamente los excedentes el&#xE9;ctricos de las instalaciones de menos de 10 MW, y establece una banda de retribuci&#xF3;n, entre el 80% y el 90%, de la tarifa media para las instalaciones del r&#xE9;gimen especial.
El desarrollo de la pol&#xED;tica de fomento de la eficiencia energ&#xE9;tica, en sinton&#xED;a con los principios y criterios de la Directiva 2004/8/CE, relativa al fomento de la cogeneraci&#xF3;n sobre la base de la demanda de calor &#xFA;til en el mercado interior de la energ&#xED;a, y la plena eficacia de las actuaciones de apoyo a la generaci&#xF3;n el&#xE9;ctrica con fuentes de energ&#xED;a renovables hacen necesario que se retribuya adecuadamente toda la electricidad cogenerada con independencia del tama&#xF1;o de las instalaciones y que se dote de mayor flexibilidad a la pol&#xED;tica de establecimiento de primas e incentivos a la producci&#xF3;n de energ&#xED;a el&#xE9;ctrica del r&#xE9;gimen especial.
El establecimiento urgente de un r&#xE9;gimen jur&#xED;dico claro e incentivador en esta materia favorecer&#xE1; los necesarios desarrollos normativos pendientes que permitir&#xE1;n abordar los ambiciosos objetivos de la pol&#xED;tica energ&#xE9;tica medioambiental del Gobierno.
Por otra parte, la regulaci&#xF3;n vigente desde 2003 de la metodolog&#xED;a para la aprobaci&#xF3;n o modificaci&#xF3;n de la tarifa el&#xE9;ctrica media o de referencia, establece un l&#xED;mite m&#xE1;ximo anual al incremento de dicha tarifa y determinados costes a incluir en su c&#xE1;lculo.
La experiencia de su aplicaci&#xF3;n, especialmente desde 2005, a&#xF1;o en el que se incorpora al ordenamiento jur&#xED;dico espa&#xF1;ol el r&#xE9;gimen comunitario para el comercio de derechos de emisi&#xF3;n de gases de efecto invernadero, hace necesaria una habilitaci&#xF3;n al Gobierno que permita modificar los costes a considerar, as&#xED; como flexibilizar los l&#xED;mites de variaci&#xF3;n tarifaria y de los diferentes grupos tarifarios. Y ello con la urgencia determinada por la revisi&#xF3;n tarifaria prevista para el 1 de julio de 2006, como fecha l&#xED;mite.
La contrataci&#xF3;n a plazo de energ&#xED;a el&#xE9;ctrica mediante mecanismos de mercado, en los t&#xE9;rminos establecidos en la Disposici&#xF3;n adicional decimosexta de la Ley 54/1997, no puede desarrollarse plenamente por la restricci&#xF3;n existente relativa al periodo de vida de las emisiones primarias de energ&#xED;a. El impulso al proceso de liberalizaci&#xF3;n del suministro el&#xE9;ctrico para determinados grupos de consumidores y la necesidad de mantener precios competitivos de la energ&#xED;a el&#xE9;ctrica para empresas que realizan sus actividades en entornos competitivos requieren actuar con la m&#xE1;xima celeridad ampliando, para periodos superiores al a&#xF1;o natural, el plazo de vigencia de las emisiones primarias de energ&#xED;a. La inacci&#xF3;n en esta materia contribuir&#xE1; al mantenimiento de los efectos negativos de un sistema de contrataci&#xF3;n de energ&#xED;a el&#xE9;ctrica apoyado en exceso sobre el mercado diario.
El r&#xE9;gimen jur&#xED;dico vigente sobre hidrocarburos gaseosos establece &#xFA;nicamente el criterio cronol&#xF3;gico para asignar la capacidad de los almacenamientos subterr&#xE1;neos de gas natural. Como consecuencia de las nuevas normas de gesti&#xF3;n t&#xE9;cnica y de que el sistema gasista espa&#xF1;ol presenta una oferta que excede a la capacidad disponible de los almacenamientos subterr&#xE1;neos, el sistema de asignaci&#xF3;n vigente ha devenido ineficiente y ha surgido la necesidad de establecer otros criterios de asignaci&#xF3;n que permitan optimizar la gesti&#xF3;n de la capacidad disponible y garantizar la seguridad del suministro.
En particular, y en relaci&#xF3;n con los programas de inyecci&#xF3;n y extracci&#xF3;n de gas natural para los meses inmediatos, es urgente establecer un sistema de reparto de la capacidad que tenga en cuenta las cuotas de ventas totales de los agentes en el a&#xF1;o anterior y la necesaria reserva de capacidad para el mercado dom&#xE9;stico-comercial. De esta forma, se asignar&#xE1; de forma ordenada la capacidad disponible, se evitar&#xE1; el acaparamiento y se asegurar&#xE1; el suministro en el pr&#xF3;ximo periodo invernal.
La adopci&#xF3;n del conjunto de medidas descritas anteriormente, que requieren disposiciones con rango de Ley, re&#xFA;nen las caracter&#xED;sticas de extraordinaria y urgente necesidad exigidas por el art&#xED;culo 86 de la Constituci&#xF3;n. Extraordinaria, por cuanto afectan a aspectos b&#xE1;sicos de la regulaci&#xF3;n de un sector fundamental de nuestra econom&#xED;a, como es el energ&#xE9;tico; y urgente, dado que la modificaci&#xF3;n de la regulaci&#xF3;n debe tener eficacia inmediata, ya que en caso contrario, es decir, si se produjera mediante la tramitaci&#xF3;n de un proyecto de Ley, se generar&#xED;a un periodo de incertidumbre perjudicial para la necesaria toma de decisiones inmediatas por los agentes del sector.
En su virtud, a propuesta del Ministro de Industria, Turismo y Comercio y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 23 de junio de 2006.
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo 1. Modificaciones de la Ley 54/1997, de 27 de noviembre, del sector el&#xE9;ctrico.
</p>
    <p class="parrafo">
La Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, se modifica en los siguientes t&#xE9;rminos:
Uno. Se modifica el p&#xE1;rrafo a) del apartado 1 del ar-t&#xED;culo 9, que queda redactado como sigue:
</p>
    <p class="sangrado">
&#xAB;a) Los productores de energ&#xED;a el&#xE9;ctrica, que son aquellas personas f&#xED;sicas o jur&#xED;dicas que tienen la funci&#xF3;n de generar energ&#xED;a el&#xE9;ctrica, ya sea para su consumo propio o para terceros, as&#xED; como las de construir, operar y mantener las centrales de producci&#xF3;n.&#xBB;
</p>
    <p class="parrafo_2">
Dos. Se suprime el p&#xE1;rrafo b) del apartado 1 del art&#xED;culo 9.
</p>
    <p class="parrafo">
Tres. Se modifica el p&#xE1;rrafo c) del apartado 3 del art&#xED;culo 10, que queda redactado como sigue:
</p>
    <p class="sangrado">
&#xAB;c) Supresi&#xF3;n o modificaci&#xF3;n temporal de los derechos que para los productores en r&#xE9;gimen especial se establecen en el Cap&#xED;tulo II del T&#xED;tulo IV.&#xBB;
</p>
    <p class="parrafo_2">
Cuatro. Se modifican el primer p&#xE1;rrafo del apartado 2 y el primer p&#xE1;rrafo del apartado 3 del art&#xED;culo 13, que quedan redactados como sigue:
</p>
    <p class="sangrado">
&#xAB;2. Las adquisiciones de energ&#xED;a en otros pa&#xED;ses comunitarios podr&#xE1;n ser realizadas por los productores, agentes externos, distribuidores, comercializadores y consumidores, previa autorizaci&#xF3;n del Ministerio de Industria, Turismo y Comercio, que solo podr&#xE1; denegarla cuando en el pa&#xED;s de generaci&#xF3;n de la energ&#xED;a adquirida los sujetos equivalentes no tengan reconocida la misma capacidad de contrataci&#xF3;n.
3. Las ventas de energ&#xED;a a otros pa&#xED;ses comunitarios podr&#xE1;n ser realizadas por los productores, agentes externos, distribuidores, comercializadores y consumidores nacionales, previa comunicaci&#xF3;n al operador del sistema y autorizaci&#xF3;n del Ministerio de Industria, Turismo y Comercio, que podr&#xE1; denegarla, exclusivamente, cuando implique un riesgo cierto para el suministro nacional.&#xBB;
</p>
    <p class="parrafo_2">
Cinco. Se modifica el apartado 7 del art&#xED;culo 16, que queda redactado como sigue:
</p>
    <p class="sangrado">
&#xAB;7. La retribuci&#xF3;n de la producci&#xF3;n en barras de central de energ&#xED;a de los productores en r&#xE9;gimen especial ser&#xE1; la que corresponde a la producci&#xF3;n de energ&#xED;a el&#xE9;ctrica, de acuerdo con el apartado 1 de este art&#xED;culo y, en su caso, una prima que ser&#xE1; determinada por el Gobierno, previa consulta con las Comunidades Aut&#xF3;nomas, de acuerdo con lo establecido en el art&#xED;culo 30.4.&#xBB;
</p>
    <p class="parrafo_2">
Seis. Se modifica el &#xFA;ltimo p&#xE1;rrafo del apartado 2 del art&#xED;culo 20 que queda redactado como sigue:
</p>
    <p class="sangrado">
&#xAB;Los productores en r&#xE9;gimen especial llevar&#xE1;n en su contabilidad interna cuentas separadas de las actividades el&#xE9;ctricas y de aquellas que no lo sean.&#xBB;
</p>
    <p class="parrafo_2">
Siete. Se modifica el apartado 2 del art&#xED;culo 25, que queda redactado como sigue:
</p>
    <p class="sangrado">
&#xAB;2. De acuerdo con lo establecido en el cap&#xED;tulo II del presente T&#xED;tulo, los productores de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial podr&#xE1;n incorporar al sistema su producci&#xF3;n de energ&#xED;a en barras de central sin someterse al sistema de ofertas.&#xBB;
</p>
    <p class="parrafo_2">
Ocho. Se suprime el apartado 3 del art&#xED;culo 25.
</p>
    <p class="parrafo">
Nueve. Se modifica el p&#xE1;rrafo a) del apartado 1 del art&#xED;culo 27, que queda redactado como sigue:
</p>
    <p class="sangrado">
&#xAB;a) Instalaciones que utilicen la cogeneraci&#xF3;n u otras formas de producci&#xF3;n de electricidad asociadas a actividades no el&#xE9;ctricas siempre que supongan un alto rendimiento energ&#xE9;tico.&#xBB;
</p>
    <p class="parrafo_2">
Diez. Se modifica el art&#xED;culo 29, que queda redactado de la siguiente forma:
</p>
    <p class="sangrado">
&#xAB;La energ&#xED;a definida en el art&#xED;culo 30.2.a) se someter&#xE1; a los principios de ordenaci&#xF3;n del T&#xED;tulo II y a aquellos de los T&#xED;tulos III y IV de la presente Ley que les sean de aplicaci&#xF3;n.&#xBB;
</p>
    <p class="parrafo_2">
Once. Se modifica el p&#xE1;rrafo a) del apartado 2 del art&#xED;culo 30 que queda redactado como sigue:
</p>
    <p class="sangrado">
&#xAB;a) Incorporar su producci&#xF3;n de energ&#xED;a en barras de central al sistema, percibiendo la retribuci&#xF3;n que se determine conforme a lo dispuesto en la presente Ley.
A estos efectos, tendr&#xE1; la consideraci&#xF3;n de producci&#xF3;n de energ&#xED;a en barras de central la producci&#xF3;n total de energ&#xED;a el&#xE9;ctrica de la instalaci&#xF3;n menos los consumos propios de dicha instalaci&#xF3;n de generaci&#xF3;n el&#xE9;ctrica.
Cuando las condiciones del suministro el&#xE9;ctrico lo hagan necesario, el Gobierno, previo informe de las Comunidades Aut&#xF3;nomas, podr&#xE1; limitar, para un per&#xED;odo determinado, la cantidad de energ&#xED;a que puede ser incorporada al sistema por los productores del r&#xE9;gimen especial.&#xBB;
</p>
    <p class="parrafo_2">
Doce. Los p&#xE1;rrafos b), c) y d) del apartado 2 del art&#xED;culo 30 pasan a ser los p&#xE1;rrafos c), d) y e), respectivamente y se incluye un nuevo p&#xE1;rrafo b) en el apartado 2 del art&#xED;culo 30 con la siguiente redacci&#xF3;n:
</p>
    <p class="sangrado">
&#xAB;b) Prioridad en el acceso a las redes de transporte y de distribuci&#xF3;n de la energ&#xED;a generada, respetando el mantenimiento de la fiabilidad y seguridad de las redes.&#xBB;
</p>
    <p class="parrafo_2">
Trece. Se modifican los p&#xE1;rrafos a), b) y c) del apartado 4 del art&#xED;culo 30, que quedan redactados como sigue:
</p>
    <p class="sangrado">
&#xAB;a) Las instalaciones a que se refiere la letra a) del apartado 1 del art&#xED;culo 27, durante un per&#xED;odo m&#xE1;ximo de diez a&#xF1;os desde su puesta en marcha.
b) Las centrales hidroel&#xE9;ctricas de potencia instalada igual o inferior a 10 MW, y el resto de las instalaciones a que se refiere la letra b) del apartado 1 del art&#xED;culo 27.
A los efectos de la presente Ley, no se entender&#xE1; como biomasa los residuos s&#xF3;lidos urbanos ni los peligrosos.
c) Las centrales hidroel&#xE9;ctricas entre 10 y 50 MW, las instalaciones a que se refiere la letra c) del apartado 1 del art&#xED;culo 27, as&#xED; como las instalaciones mencionadas en el p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 27.
Para la determinaci&#xF3;n de las primas se tendr&#xE1; en cuenta el nivel de tensi&#xF3;n de entrega de la energ&#xED;a a la red, la contribuci&#xF3;n efectiva a la mejora del medio ambiente, al ahorro de energ&#xED;a primaria y a la eficiencia energ&#xE9;tica, la producci&#xF3;n de calor &#xFA;til econ&#xF3;micamente justificable y los costes de inversi&#xF3;n en que se haya incurrido, al efecto de conseguir unas tasas de rentabilidad razonables con referencia al coste del dinero en el mercado de capitales.&#xBB;
</p>
    <p class="parrafo_2">
Catorce. El primer p&#xE1;rrafo de la disposici&#xF3;n adicional decimosexta se redacta de la siguiente forma:
</p>
    <p class="sangrado">
&#xAB;El Gobierno podr&#xE1; establecer por v&#xED;a reglamentaria mecanismos de mercado que fomenten la contrataci&#xF3;n a plazo de energ&#xED;a el&#xE9;ctrica. Dichos mecanismos tomar&#xE1;n la forma de una emisi&#xF3;n primaria de cierta cantidad de energ&#xED;a el&#xE9;ctrica, equivalente a una potencia determinada, en las condiciones y durante el per&#xED;odo de tiempo que se especifiquen en la emisi&#xF3;n.&#xBB;
</p>
    <p class="parrafo_2">
Quince. Se a&#xF1;aden las disposiciones adicionales vig&#xE9;sima y vig&#xE9;sima primera, con la siguiente redacci&#xF3;n:
</p>
    <p class="sangrado_articulo">
&#xAB;Disposici&#xF3;n adicional vig&#xE9;sima. Planes de viabilidad e incentivos al consumo de carb&#xF3;n aut&#xF3;ctono.
</p>
    <p class="sangrado">
1. El Gobierno, previo informe de la Comisi&#xF3;n Delegada para Asuntos Econ&#xF3;micos, con car&#xE1;cter excepcional, podr&#xE1; aprobar planes de financiaci&#xF3;n extraordinarios para aquellas sociedades titulares de instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica que demuestren especiales dificultades financieras hasta el punto de poder poner en peligro el desarrollo normal de las actividades de la empresa.
Dichos planes se incluir&#xE1;n en los costes de producci&#xF3;n para el c&#xE1;lculo de la tarifa el&#xE9;ctrica media.
2. Asimismo, el Gobierno, de acuerdo con lo establecido en los art&#xED;culos 3 y 11 de la Directiva 2003/54/CE del Parlamento Europeo y del Consejo sobre normas comunes para el mercado interior de la electricidad, por motivos de seguridad de suministro, podr&#xE1; aprobar un sistema de primas hasta un l&#xED;mite m&#xE1;ximo de 10 euros por MWh producido, que permita la entrada preferente en funcionamiento de las instalaciones generadoras que utilicen fuentes de energ&#xED;a primaria aut&#xF3;ctonas.
Estas primas se considerar&#xE1;n costes permanentes de funcionamiento del sistema a efectos de lo previsto en el art&#xED;culo 16.5 de la Ley 54/1997, de 27 de noviembre, del Sector El&#xE9;ctrico, y se incluir&#xE1;n como tales para el c&#xE1;lculo de la tarifa el&#xE9;ctrica media.
</p>
    <p class="sangrado_articulo">
Disposici&#xF3;n adicional vig&#xE9;sima primera. Metodolog&#xED;a para la aprobaci&#xF3;n o modificaci&#xF3;n de la tarifa el&#xE9;ctrica media a partir del 1 de julio de 2006.
</p>
    <p class="sangrado">
1. El Gobierno, para el c&#xE1;lculo de la tarifa media que apruebe, podr&#xE1; fijar los l&#xED;mites m&#xE1;ximos anuales al incremento de dicha tarifa as&#xED; como los costes a considerar.
2. Se habilita al Ministro de Industria, Turismo y Comercio a establecer los sujetos que deber&#xE1;n aportar financiaci&#xF3;n y las cuant&#xED;as correspondientes en aquellos per&#xED;odos de liquidaci&#xF3;n en que exista d&#xE9;ficit para retribuir las actividades reguladas.
En aquellos per&#xED;odos de liquidaci&#xF3;n en que se produjera super&#xE1;vit, se podr&#xE1; aplicar a reducir el d&#xE9;ficit de per&#xED;odos anteriores o bien ser&#xE1; considerado un ingreso liquidable aplicable a la retribuci&#xF3;n de actividades reguladas en per&#xED;odos tarifarios posteriores.&#xBB;
</p>
    <p class="parrafo_2">
Diecis&#xE9;is. Se suprime la disposici&#xF3;n transitoria sexta.
</p>
    <p class="parrafo">
Diecisiete. Se suprime la disposici&#xF3;n transitoria octava.
</p>
    <p class="articulo">
Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 34/1998, de 7 de octubre, de Hidrocarburos.
</p>
    <p class="parrafo">
Uno. Se introduce una nueva disposici&#xF3;n adicional con la siguiente redacci&#xF3;n:
</p>
    <p class="sangrado_articulo">
&#xAB;Disposici&#xF3;n adicional vig&#xE9;sima quinta. Almacenamiento Operativo incluido en los peajes de regasificaci&#xF3;n y de transporte y distribuci&#xF3;n.
</p>
    <p class="sangrado">
1. Los peajes de regasificaci&#xF3;n y de transporte y distribuci&#xF3;n incluir&#xE1;n el derecho al uso de las instalaciones necesarias para transportar el gas desde el punto de entrada en la red de transporte hasta el punto de suministro al consumidor y el derecho a un almacenamiento operativo m&#xED;nimo necesario para poder operar en el sistema.
Dicho almacenamiento m&#xED;nimo se fija en &#xBD; d&#xED;a de la capacidad de transporte y distribuci&#xF3;n contratada, para la red de gasoductos de transporte, y en cinco d&#xED;as de gas natural licuado de la capacidad contratada diaria para los tanques de las plantas de regasificaci&#xF3;n con car&#xE1;cter general, excepto para el caso de usuarios de las instalaciones con una capacidad de transporte y distribuci&#xF3;n contratada inferior al 0,5% de la capacidad contratada total, para los que el derecho al uso del almacenamiento operativo en la red de gasoductos corresponder&#xE1; a un d&#xED;a de la capacidad de transporte y distribuci&#xF3;n contratada.
2. El Ministro de Industria, Turismo y Comercio, podr&#xE1; modificar el n&#xFA;mero de d&#xED;as de almacenamiento operativo incluido en el peaje de regasificaci&#xF3;n y en el peaje de transporte y distribuci&#xF3;n.&#xBB;
</p>
    <p class="parrafo_2">
Dos. Se introduce una nueva disposici&#xF3;n adicional, con la siguiente redacci&#xF3;n:
</p>
    <p class="sangrado_articulo">
&#xAB;Disposici&#xF3;n adicional vig&#xE9;sima sexta. Asignaci&#xF3;n de la capacidad de los almacenamientos subterr&#xE1;neos.
</p>
    <p class="sangrado">
1. Para la asignaci&#xF3;n de la capacidad de los almacenamientos subterr&#xE1;neos se podr&#xE1; reservar un porcentaje de la capacidad &#xFA;til de los mismos para su reparto, con car&#xE1;cter anual, entre los sujetos del sistema gasista.
En caso de existir capacidad remanente de almacenamiento subterr&#xE1;neo resultante del reparto anual, las solicitudes de acceso a los almacenamientos subterr&#xE1;neos se resolver&#xE1;n atendiendo al orden cronol&#xF3;gico de recepci&#xF3;n de la petici&#xF3;n formal, sin que ning&#xFA;n comercializador pueda reservar m&#xE1;s del 25 % de esta capacidad remanente. Si una vez realizada esta asignaci&#xF3;n quedara capacidad de almacenamiento remanente para el periodo anual considerado, se atender&#xE1;n las solicitudes pendientes y las nuevas que se reciban por orden cronol&#xF3;gico sin considerar el l&#xED;mite del 25 % por comercializador.
2. Los contratos de acceso que se firmen como consecuencia del reparto asociado a esta reserva tendr&#xE1;n una duraci&#xF3;n anual, de abril de un a&#xF1;o a marzo del a&#xF1;o siguiente, sin derecho a pr&#xF3;rroga.
3. Las solicitudes de reserva de capacidad se presentar&#xE1;n por los sujetos interesados durante los meses de diciembre y enero. El Gestor T&#xE9;cnico del Sistema realizar&#xE1; la asignaci&#xF3;n de capacidades conforme al procedimiento descrito anteriormente antes del d&#xED;a 28 de febrero de cada a&#xF1;o.
3. El Ministro de Industria, Turismo y Comercio podr&#xE1; modificar los criterios para la asignaci&#xF3;n de la capacidad de los almacenamientos subterr&#xE1;neos.&#xBB;
</p>
    <p class="parrafo_2">
Tres. Se introduce una nueva disposici&#xF3;n transitoria con la siguiente redacci&#xF3;n:
</p>
    <p class="sangrado_articulo">
&#xAB;Disposici&#xF3;n transitoria decimoctava. Reparto de la capacidad de los almacenamientos subterr&#xE1;neos.
</p>
    <p class="sangrado">
El porcentaje de la capacidad &#xFA;til reservado para el reparto entre los sujetos del sistema gasista se fija para 2006 en el 100% y se realizar&#xE1; bajo los siguientes criterios:
El 83% de la capacidad de almacenamiento de gas utilizable de los almacenamientos subterr&#xE1;neos se asignar&#xE1; entre los usuarios que lo soliciten de forma proporcional a sus ventas o consumos totales en el mercado durante el a&#xF1;o natural anterior a cada reparto.
Los comercializadores cuyas cuotas de mercado en el c&#xF3;mputo de ventas totales de gas natural en el a&#xF1;o natural anterior sea inferior al 0,5 por 100 podr&#xE1;n solicitar que sea considerada hasta un m&#xE1;ximo de dicho porcentaje su cuota de ventas totales a los efectos de c&#xF3;mputo para el reparto descrito en el p&#xE1;rrafo anterior.
El 17% de la capacidad de almacenamiento de gas utilizable se asignar&#xE1; entre los usuarios de forma proporcional a las ventas a consumidores conectados a gasoductos de presi&#xF3;n inferior o igual a 4 bares.
Para el periodo 2006-2007, la duraci&#xF3;n de los contratos que se firmen como consecuencia del reparto asociado a esta reserva finalizar&#xE1; en marzo de 2007, con independencia de la fecha de su firma.
El Secretario General de Energ&#xED;a del Ministerio de Industria, Turismo y Comercio podr&#xE1; modificar los porcentajes a los que se refiere la presente disposici&#xF3;n as&#xED; como el procedimiento de reparto.
El Gestor T&#xE9;cnico del Sistema realizar&#xE1; la asignaci&#xF3;n de capacidades para el periodo 2006-2007 en un plazo de quince d&#xED;as desde la entrada en vigor de la presente disposici&#xF3;n. Los contratos de almacenamiento subterr&#xE1;neo de gas existentes deber&#xE1;n ajustarse a los plazos y cantidades asignadas en el reparto.&#xBB;
</p>
    <p class="articulo">
Disposici&#xF3;n transitoria primera. Planes de financiaci&#xF3;n extraordinarios e incentivos al consumo de carb&#xF3;n aut&#xF3;ctono aprobados.
</p>
    <p class="parrafo">
Los planes de financiaci&#xF3;n extraordinarios aprobados a sociedades titulares de instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica con anterioridad a la fecha de entrada en vigor del presente Real Decreto-ley continuar&#xE1;n en vigor hasta su extinci&#xF3;n o modificaci&#xF3;n de acuerdo con lo previsto en la disposici&#xF3;n adicional vig&#xE9;sima de la Ley 54/1997, de 27 de noviembre.
</p>
    <p class="parrafo">
Asimismo, se aplicar&#xE1;n los sistemas de incentivos al consumo de carb&#xF3;n aut&#xF3;ctono existentes antes de la entrada en vigor del presente Real Decreto-ley hasta que se desarrolle el sistema de primas a que se refiere la disposici&#xF3;n adicional vig&#xE9;sima de la Ley 54/1997, de 27 de noviembre.
</p>
    <p class="articulo">
Disposici&#xF3;n transitoria segunda. Aplicaci&#xF3;n de disposiciones anteriores y de la revisi&#xF3;n de la tarifa media.
</p>
    <p class="parrafo">
Hasta que se desarrolle reglamentariamente lo previsto en los apartados uno a doce del art&#xED;culo 1 de conformidad con lo establecido en la disposici&#xF3;n final segunda de este Real Decreto-ley:
1. Aquellas instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica, con una potencia instalada igual o inferior a 50 MW, que a la entrada en vigor de la Ley 54/1997, de 27 de noviembre, estuvieran acogidas al r&#xE9;gimen previsto en el Real Decreto 2366/1994, de 9 de diciembre, sobre producci&#xF3;n de energ&#xED;a el&#xE9;ctrica por instalaciones hidr&#xE1;ulicas, de cogeneraci&#xF3;n y otras abastecidas por recursos o fuentes de energ&#xED;a renovables, as&#xED; como aquellas a las que se refiere la disposici&#xF3;n adicional segunda del citado Real Decreto, mantendr&#xE1;n dicho r&#xE9;gimen.
</p>
    <p class="parrafo">
2. La revisi&#xF3;n de la tarifa media que efect&#xFA;e el Gobierno no ser&#xE1; de aplicaci&#xF3;n a los precios, primas, incentivos y tarifas que forman parte de la retribuci&#xF3;n de la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial.
</p>
    <p class="articulo">
Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.
</p>
    <p class="parrafo">
Se derogan cuantas disposiciones de igual o inferior rango se opongan a lo establecido en el presente Real Decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. T&#xED;tulos competenciales.
</p>
    <p class="parrafo">
El presente Real Decreto-ley se dicta al amparo de lo previsto en el art&#xED;culo 149.1.13.&#xAA; y 25.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva sobre bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y bases de r&#xE9;gimen energ&#xE9;tico.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Facultad de desarrollo.
</p>
    <p class="parrafo">
Se habilita al Gobierno para desarrollar reglamentariamente lo dispuesto en el presente Real Decreto-ley. En cualquier caso, deber&#xE1; desarrollar en el plazo de seis meses desde la publicaci&#xF3;n de este Real Decreto-ley el r&#xE9;gimen retributivo de las instalaciones de r&#xE9;gimen especial para la aplicaci&#xF3;n de lo dispuesto en los apartados uno a doce del art&#xED;culo 1.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">
El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, excepto lo dispuesto en los apartados uno a doce y diecisiete del art&#xED;culo 1, que entrar&#xE1;n en vigor cuando se produzca la revisi&#xF3;n del r&#xE9;gimen retributivo de las instalaciones de r&#xE9;gimen especial de conformidad con lo establecido en la disposici&#xF3;n final segunda de este Real Decreto-ley.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 23 de junio de 2006.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 23/06/2006</li>
  <li>Fecha de publicación: 24/06/2006</li>
  <li>Entrada en vigor, con la salvedad indicada, el 25 de junio de 2006.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2006-11285" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2006 (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-12060">BOE-A-2006-12060</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA determinados preceptos y AÑADE las disposiciones adicionales 20 y 21 y SUPRIME las transitorias 6 y 8 de la LEY 54/1997, de 27 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-25340">BOE-A-1997-25340</a>).</li>
  <li>AÑADE las disposiciones adicionales 25 y 26 y una transitoria 18 a la LEY 34/1998, de 7 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-23284">BOE-A-1998-23284</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Carbón</li>
  <li>Comercialización</li>
  <li>Distribución de energía</li>
  <li>Energía eléctrica</li>
  <li>Gas</li>
  <li>Hidrocarburos</li>
  <li>Intercambios intracomunitarios</li>
  <li>Producción de energía</li>
  <li>Tarifas</li>
  <li>Transporte de energía</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
