<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2004-12010</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2004-12010">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2004-12010&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-12010&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-12010&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-12010&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-12010&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-12010&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2004-12010</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2004-12010</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 3/2004, de 25 de junio, para la racionalizaci&#xF3;n de la regulaci&#xF3;n del salario m&#xED;nimo interprofesional y para el incremento de su cuant&#xED;a.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 154 de 26 de junio de 2004, p&#xE1;ginas 23466 a 23472 (7 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2004-12010</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2004/06/26/pdfs/A23466-23472.pdf" title="PDF BOE-A-2004-12010" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2004-12010.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2004/07/01/pdfs/A02390-02396.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2004/07/01/pdfs/A01476-01482.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2004/10/01/pdfs/A00680-00686.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">I
</p>
    <p class="parrafo">El art&#xED;culo 35 de la Constituci&#xF3;n Espa&#xF1;ola, adem&#xE1;s de afirmar que todos los espa&#xF1;oles tienen el deber de trabajar y el derecho al trabajo, reconoce a los trabajadores el derecho a una remuneraci&#xF3;n suficiente para satisfacer sus necesidades y las de su familia.
</p>
    <p class="parrafo">De acuerdo con dicha previsi&#xF3;n, el art&#xED;culo 27 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, se&#xF1;ala que corresponde al Gobierno determinar anualmente el salario m&#xED;nimo interprofesional (SMI) y establece los factores a tener en cuenta para ello.
</p>
    <p class="parrafo">La disposici&#xF3;n citada constituye la normativa b&#xE1;sica en materia de SMI, en cuyo desarrollo se dicta anualmente el correspondiente real decreto por el que se fija su cuant&#xED;a para cada ejercicio.
</p>
    <p class="parrafo">II
</p>
    <p class="parrafo">El SMI en Espa&#xF1;a tradicionalmente ha estado revestido de unas caracter&#xED;sticas especiales, lo que le diferencia de los salarios m&#xED;nimos vigentes en los pa&#xED;ses de nuestro entorno y lo hacen dif&#xED;cilmente comparable con ellos. Estas peculiaridades son fundamentalmente el doble efecto que se le ha atribuido al SMI.
</p>
    <p class="parrafo">As&#xED;, el SMI tiene, en primer lugar, un efecto directo o estrictamente laboral, atribuido por el art&#xED;culo 27 del texto refundido de la Ley del Estatuto de los Trabajadores de servir de suelo o garant&#xED;a salarial m&#xED;nima de los trabajadores, ninguno de los cuales puede percibir por su trabajo en cualquier actividad un salario por debajo de la cuant&#xED;a del SMI, actuando como garant&#xED;a m&#xED;nima de retribuci&#xF3;n suficiente.
</p>
    <p class="parrafo">En este aspecto, la incidencia del SMI es limitada, dado que se aplica a un n&#xFA;mero reducido de trabajadores, los que no est&#xE9;n cubiertos por la negociaci&#xF3;n colectiva ; ahora bien, para estos trabajadores, el SMI constituye su retribuci&#xF3;n efectiva y la &#xFA;nica garant&#xED;a de derecho que reconoce nuestra Constituci&#xF3;n a una retribuci&#xF3;n suficiente.
</p>
    <p class="parrafo">Dentro de este efecto directo o laboral, se incluyen, l&#xF3;gicamente, los supuestos en que el SMI se utiliza como referente para determinar el salario o retribuci&#xF3;n de los trabajadores como es el caso, entre otros, de los empleados de hogar, de los penados que realizan actividades laborales en talleres penitenciarios y de los trabajadores con contratos para la formaci&#xF3;n, o aquellos otros en que sirve para concretar aspectos que est&#xE1;n &#xED;ntimamente vinculados al salario de los trabajadores, tales como la determinaci&#xF3;n de las garant&#xED;as, privilegios y preferencias del salario, los l&#xED;mites de responsabilidad del Fondo de Garant&#xED;a Salarial, la garant&#xED;a financiera que deben constituir las empresas de trabajo temporal, las bases m&#xED;nimas de cotizaci&#xF3;n a la Seguridad Social, el concepto de colocaci&#xF3;n adecuada del sistema de protecci&#xF3;n por desempleo o la cuant&#xED;a de la subvenci&#xF3;n de los costes salariales correspondientes a los puestos de trabajo ocupados por los trabajadores con discapacidad en los centros especiales de empleo y a los referidos a los alumnos trabajadores en los programas de escuelas taller, casas de oficio y talleres de empleo.
</p>
    <p class="parrafo">Ahora bien, adem&#xE1;s del indicado efecto directo o laboral, el SMI tiene m&#xFA;ltiples efectos indirectos que se le han venido atribuyendo en muy diversas normas legales o convencionales, siendo precisamente estos efectos los que han impedido que el SMI haya tenido una evoluci&#xF3;n m&#xE1;s acorde con la exigencia de suficiencia que se recoge en el art&#xED;culo 35 de la Constituci&#xF3;n. En contraste con la limitada incidencia del SMI en su funci&#xF3;n de garant&#xED;a salarial m&#xED;nima, los efectos indirectos del SMI son muy amplios.
</p>
    <p class="parrafo">As&#xED;, en primer lugar, el SMI se viene utilizando como indicador de nivel de renta que permite el acceso a determinados beneficios o la aplicaci&#xF3;n de determinadas medidas. Por ejemplo, en la normativa educativa, para la percepci&#xF3;n de becas y el pago de tasas ; en el &#xE1;mbito procesal, para el acceso a los beneficios de la justicia gratuita o la determinaci&#xF3;n de los anticipos reintegrables ; en la normativa de la vivienda, para el acceso a las viviendas de protecci&#xF3;n oficial y la revisi&#xF3;n de alquileres, o en la normativa fiscal, para la determinaci&#xF3;n de los m&#xED;nimos exentos fiscales, ingresos de hijos con derecho a deducci&#xF3;n, tasas, impuesto de transmisiones o determinados tributos locales, entre otros.
</p>
    <p class="parrafo">Dentro de esta funci&#xF3;n como indicador del nivel de renta, el SMI se utiliza en el &#xE1;mbito sociolaboral como referencia para la determinaci&#xF3;n de los requisitos de acceso al subsidio por desempleo, al subsidio agrario, a la renta agraria y a la renta activa de inserci&#xF3;n, entre otros mecanismos de protecci&#xF3;n.
</p>
    <p class="parrafo">Adem&#xE1;s, en segundo lugar, el SMI se utiliza como par&#xE1;metro de referencia para la cuantificaci&#xF3;n de determinadas prestaciones sociales tales como el subsidio por desempleo, el subsidio agrario, la renta agraria o la renta activa de inserci&#xF3;n, as&#xED; como la fijaci&#xF3;n de los topes m&#xED;nimos y m&#xE1;ximos de la prestaci&#xF3;n por desempleo de nivel contributivo.
</p>
    <p class="parrafo">En todos estos casos la repercusi&#xF3;n sobre el gasto p&#xFA;blico es plena, dado que las citadas prestaciones aumentan sistem&#xE1;ticamente en la misma cuant&#xED;a que el salario m&#xED;nimo interprofesional.
</p>
    <p class="parrafo">III
</p>
    <p class="parrafo">La fijaci&#xF3;n del SMI corresponde al Gobierno, de conformidad con lo establecido en el art&#xED;culo 27 del texto refundido de la Ley del Estatuto de los Trabajadores. De acuerdo con dicho precepto legal, el Gobierno fijar&#xE1; cada a&#xF1;o el SMI, previa consulta a las organizaciones sindicales y empresariales m&#xE1;s representativas y teniendo en cuenta, para ello, el &#xED;ndice de precios de consumo (IPC), la productividad media nacional alcanzada, el incremento de la participaci&#xF3;n del trabajo en la renta nacional y la coyuntura econ&#xF3;mica general. Asimismo, dicho precepto legal contempla la revisi&#xF3;n semestral del SMI en el caso de que no se cumplan las previsiones del &#xED;ndice de precios.
</p>
    <p class="parrafo">Pues bien, no obstante dichas previsiones legales, el Gobierno ha venido utilizando en los &#xFA;ltimos a&#xF1;os como elemento exclusivo para la actualizaci&#xF3;n del SMI la previsi&#xF3;n oficial del &#xED;ndice de precios de consumo, y no ha procedido a su revisi&#xF3;n a pesar de que sistem&#xE1;ticamente la mayor&#xED;a de los a&#xF1;os se ha venido produciendo una desviaci&#xF3;n del &#xED;ndice real de precios de consumo respecto al previsto por el Gobierno.
</p>
    <p class="parrafo">Como consecuencia de ello, el crecimiento del SMI durante los &#xFA;ltimos a&#xF1;os ha sido inferior al que realmente ha tenido el &#xED;ndice de precios de consumo, y los trabajadores perceptores del SMI han visto reducida su capacidad adquisitiva. En concreto, la p&#xE9;rdida del poder adquisitivo que han tenido los perceptores del SMI en el per&#xED;odo comprendido entre 1996 y 2004 se estima en torno al 6,6 por ciento.
</p>
    <p class="parrafo">En el Debate de Investidura celebrado los pasados d&#xED;as 15 y 16 de abril de 2004, el Presidente del Gobierno se&#xF1;al&#xF3; que uno de los ejes de la acci&#xF3;n del Gobierno ser&#xED;an las pol&#xED;ticas sociales dirigidas a reforzar la cohesi&#xF3;n de la sociedad y, en este marco, anunci&#xF3; el compromiso del Gobierno de elevar progresivamente el SMI, con el fin de recuperar la capacidad adquisitiva que se ha perdido en los &#xFA;ltimos a&#xF1;os.
</p>
    <p class="parrafo">Para ello, se incrementa en este momento la cuant&#xED;a del SMI, fijada en el Real Decreto 1793/2003, de 26 de diciembre, en un 6,6 por ciento, que es en lo que se estima la p&#xE9;rdida del poder adquisitivo en el periodo 1996-2004, quedando por tanto establecida la nueva cuant&#xED;a en 16,36 euros/d&#xED;a, 490,80 euros/mes &#xF3; 6.871,20 euros en c&#xF3;mputo anual.
</p>
    <p class="parrafo">La fijaci&#xF3;n de una nueva cuant&#xED;a del SMI se acompa&#xF1;a del establecimiento de las nuevas bases m&#xED;nimas de cotizaci&#xF3;n en los diferentes reg&#xED;menes de la Seguridad Social.
</p>
    <p class="parrafo">IV
</p>
    <p class="parrafo">Este incremento del SMI se enmarca, adem&#xE1;s, dentro de una estrategia que est&#xE1; orientada a dignificar su cuant&#xED;a, a recuperar su funci&#xF3;n estrictamente laboral y a desvincularlo de otros efectos o finalidades distintas. Por ello, el incremento de la cuant&#xED;a del SMI debe ir acompa&#xF1;ado necesariamente de una racionalizaci&#xF3;n de su regulaci&#xF3;n. Ello hace necesario adoptar dos tipos de medidas.
</p>
    <p class="parrafo">Por una parte, es necesario determinar los supuestos en que se seguir&#xE1; manteniendo la vinculaci&#xF3;n con el SMI ; esta tarea de determinaci&#xF3;n se hace en el art&#xED;culo 1 de este real decreto ley, en el que se establecen los supuestos, que antes se indicaron en este pre&#xE1;mbulo, en los que el SMI act&#xFA;a como garant&#xED;a salarial m&#xED;nima de los trabajadores o como referente para determinar la retribuci&#xF3;n de algunos de ellos o para concretar determinados aspectos que est&#xE9;n &#xED;ntimamente vinculados con el salario ; adem&#xE1;s, para evitar que se produzcan efectos indeseados, se mantienen vinculados al SMI los requisitos para el acceso y mantenimiento de las prestaciones por desempleo, los requisitos de acceso y, en su caso, mantenimiento de las pensiones de viudedad, orfandad, prestaciones en favor de familiares, prestaciones familiares y por nacimiento o adopci&#xF3;n del tercer o sucesivos hijos, as&#xED; como el importe de la prestaci&#xF3;n econ&#xF3;mica por parto o adopci&#xF3;n m&#xFA;ltiples.
</p>
    <p class="parrafo">Por otra parte, para evitar que en el futuro se siga desvirtuando la finalidad esencial del SMI como garant&#xED;a salarial m&#xED;nima de los trabajadores, es necesario desvincular del SMI de manera efectiva los efectos o finalidades distintas a la indicada anteriormente. Esta tarea tambi&#xE9;n se lleva a cabo en el art&#xED;culo 1.
</p>
    <p class="parrafo">Conviene se&#xF1;alar que, por razones de seguridad jur&#xED;dica y para evitar que se produzcan efectos perturbadores en la econom&#xED;a en general y en la de las Administraciones p&#xFA;blicas, simult&#xE1;neamente a la desvinculaci&#xF3;n de los indicados efectos se crea un indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples (IPREM) para su utilizaci&#xF3;n como indicador o referencia del nivel de renta que sirva para determinar la cuant&#xED;a de determinadas prestaciones o para acceder a determinados beneficios, prestaciones o servicios p&#xFA;blicos, que sustituir&#xE1; al SMI en esta funci&#xF3;n, de forma obligatoria para el caso de las normas del Estado y de forma potestativa para el caso de las comunidades aut&#xF3;nomas, de las Ciudades de Ceuta y Melilla y de las entidades que integran la Administraci&#xF3;n local.
</p>
    <p class="parrafo">Menci&#xF3;n diferenciada merece el tratamiento especial que se da al sistema de protecci&#xF3;n por desempleo que se traduce en que, con independencia de que las cuant&#xED;as de las prestaciones por desempleo, a partir del 1 de julio de 2004, se desvinculan del SMI y, en consecuencia, pasan a estar referenciadas al IPREM, ello se hace de tal forma que permite que el incremento del SMI que se establece en este real decreto ley se extienda tambi&#xE9;n a los perceptores de prestaciones por desempleo, en particular a los que perciben las cuant&#xED;as m&#xED;nimas.
</p>
    <p class="parrafo">V
</p>
    <p class="parrafo">Las medidas incluidas en este real decreto ley son el resultado del proceso de consultas desarrollado en el &#xFA;ltimo mes entre el Gobierno y las organizaciones empresariales y sindicales m&#xE1;s representativas en el &#xE1;mbito estatal: la Confederaci&#xF3;n Espa&#xF1;ola de Organizaciones Empresariales, la Confederaci&#xF3;n Espa&#xF1;ola de la Peque&#xF1;a y la Mediana Empresa, la Uni&#xF3;n General de Trabajadores y Comisiones Obreras.
</p>
    <p class="parrafo">Debe se&#xF1;alarse, con todo, que la estrategia para dignificar la cuant&#xED;a del SMI y para recuperar su funci&#xF3;n como garant&#xED;a salarial m&#xED;nima de los trabajadores no se agota con las medidas que se incluyen en este real decreto ley. El Gobierno y los agentes sociales habr&#xE1;n de concretar, en el marco del di&#xE1;logo social, cuestiones tales como la evoluci&#xF3;n que vaya a tener el SMI a lo largo de esta legislatura, los criterios que podr&#xED;an tenerse en cuenta para la revisi&#xF3;n del IPREM y la reforma del art&#xED;culo 27 del texto refundido de la Ley del Estatuto de los Trabajadores para asentar sobre nuevas bases la determinaci&#xF3;n anual del SMI por el Gobierno y para evitar que se produzcan p&#xE9;rdidas de su poder adquisitivo.
</p>
    <p class="parrafo">Igualmente, deber&#xE1; analizarse a medio plazo la incidencia que puedan tener en el sistema de protecci&#xF3;n por desempleo las modificaciones introducidas en dicho sistema por este real decreto ley con vistas a la adopci&#xF3;n, en su caso, de las medidas correctoras que puedan resultar oportunas.
</p>
    <p class="parrafo">VI
</p>
    <p class="parrafo">La importante p&#xE9;rdida del poder adquisitivo del SMI en el periodo comprendido entre 1996 y 2004, que se valora en un 6,6 por ciento, precisa ser corregida con urgencia, para restituir a los trabajadores perceptores del SMI la mencionada p&#xE9;rdida y situar su cuant&#xED;a en un nivel m&#xE1;s digno y m&#xE1;s acorde con la evoluci&#xF3;n que ha tenido el IPC en los &#xFA;ltimos a&#xF1;os.
</p>
    <p class="parrafo">La contribuci&#xF3;n a la efectividad del derecho constitucional del trabajador a una remuneraci&#xF3;n suficiente para satisfacer sus necesidades y las de su familia, la reparaci&#xF3;n de la p&#xE9;rdida de poder adquisitivo del SMI, su aproximaci&#xF3;n a una cuant&#xED;a m&#xE1;s cercana al 60 por ciento del salario medio de los trabajadores tal y como recomienda la Carta Social Europea del Consejo de Europa y, en fin, razones de justicia social constituyen el objetivo principal de las medidas incluidas en este real decreto ley, entendiendo el Gobierno que todas ellas deben ser puestas en pr&#xE1;ctica con car&#xE1;cter inmediato y que responden a las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del real decreto ley.
</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Trabajo y Asuntos Sociales y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 25 de junio de 2004,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">CAP&#xCD;TULO I
</p>
    <p class="parrafo">Racionalizaci&#xF3;n de la regulaci&#xF3;n del salario m&#xED;nimo interprofesional
</p>
    <p class="parrafo">Art&#xED;culo 1. Desvinculaci&#xF3;n del salario m&#xED;nimo interprofesional de otros efectos distintos de los laborales.
</p>
    <p class="parrafo">1. Con el fin de garantizar la funci&#xF3;n del salario m&#xED;nimo interprofesional como garant&#xED;a salarial m&#xED;nima de los trabajadores por cuenta ajena establecida en el art&#xED;culo 27 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, y de limitar sus efectos a los estrictamente laborales, a partir de la fecha de entrada en vigor de este real decreto ley dicho salario se desvincular&#xE1; de otros efectos o finalidades distintas de la indicada anteriormente.
</p>
    <p class="parrafo">2. De acuerdo en el apartado anterior, se mantendr&#xE1; la vinculaci&#xF3;n con el salario m&#xED;nimo interprofesional en los supuestos que se indican a continuaci&#xF3;n para determinar:
</p>
    <p class="parrafo">a) El salario del trabajador en los t&#xE9;rminos y condiciones establecidos en las normas reguladoras de las relaciones laborales de car&#xE1;cter especial a que se refiere el art&#xED;culo 2 del texto refundido de la Ley del Estatuto de los Trabajadores.
</p>
    <p class="parrafo">b) La retribuci&#xF3;n del trabajador contratado para la formaci&#xF3;n, en los t&#xE9;rminos del art&#xED;culo 11.2 del texto refundido de la Ley del Estatuto de los Trabajadores.
</p>
    <p class="parrafo">c) Las garant&#xED;as, privilegios y preferencias del salario establecidas en el art&#xED;culo 32 del texto refundido de la Ley del Estatuto de los Trabajadores, as&#xED; como en la legislaci&#xF3;n procesal civil y en la legislaci&#xF3;n concursal.
</p>
    <p class="parrafo">d) Los l&#xED;mites de la responsabilidad del Fondo de Garant&#xED;a Salarial, en los t&#xE9;rminos del art&#xED;culo 33 del texto refundido de la Ley del Estatuto de los Trabajadores.
</p>
    <p class="parrafo">e) El salario correspondiente a una colocaci&#xF3;n para que esta sea considerada adecuada a los efectos de la protecci&#xF3;n por desempleo, seg&#xFA;n lo dispuesto en el &#xFA;ltimo p&#xE1;rrafo del art&#xED;culo 231.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.
</p>
    <p class="parrafo">f) La cuant&#xED;a m&#xE1;xima del anticipo al que tiene derecho el trabajador que haya obtenido a su favor una sentencia en la que se condene al empresario al pago de una cantidad y contra la que se haya interpuesto recurso, conforme al art&#xED;culo 287.3 del texto refundido de la Ley de Procedimiento Laboral, aprobado por el Real Decreto Legislativo 2/1995, de 7 de abril.
</p>
    <p class="parrafo">g) El importe de la garant&#xED;a financiera que deben constituir las empresas de trabajo temporal, en los t&#xE9;rminos establecidos en el art&#xED;culo 3 de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal.
</p>
    <p class="parrafo">h) Los l&#xED;mites de referencia de las compensaciones m&#xED;nimas que corresponden a los socios de trabajo y a los socios de las cooperativas de explotaci&#xF3;n comunitaria de la tierra, en los t&#xE9;rminos establecidos, respectivamente, en los art&#xED;culos 13.4 y 97.5 de la Ley 27/1999, de 16 de julio, de Cooperativas.
</p>
    <p class="parrafo">i) La retribuci&#xF3;n de los trabajadores declarados en situaci&#xF3;n de incapacidad permanente parcial que se reincorporen a la empresa, en los t&#xE9;rminos establecidos en el art&#xED;culo 1 del Real Decreto 1451/1983, de 11 de mayo, por el que, en cumplimiento de lo previsto en la Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de los trabajadores minusv&#xE1;lidos.
</p>
    <p class="parrafo">j) La cuant&#xED;a de la subvenci&#xF3;n de los costes salariales correspondientes a los puestos de trabajo ocupados por los trabajadores con discapacidad que presten servicios en los centros especiales de empleo, conforme a lo previsto en la Orden del Ministro de Trabajo y Asuntos Sociales, de 16 de octubre de 1998, por la que se establecen las bases reguladoras para la concesi&#xF3;n de las ayudas y subvenciones p&#xFA;blicas destinadas al fomento de la integraci&#xF3;n laboral de los minusv&#xE1;lidos en centros especiales de empleo y trabajo aut&#xF3;nomo.
</p>
    <p class="parrafo">k) La cuant&#xED;a de la subvenci&#xF3;n de los costes salariales derivados de los contratos que se suscriban con los alumnos trabajadores establecida en las siguientes normas:
</p>
    <p class="parrafo">1.&#xAA; La Orden del Ministro de Trabajo y Asuntos Sociales, de 14 de noviembre de 2001, por la que se regulan el programa de escuelas taller y casas de oficios y las unidades de promoci&#xF3;n y desarrollo y se establecen las bases reguladoras de la concesi&#xF3;n de subvenciones p&#xFA;blicas a dichos programas.
</p>
    <p class="parrafo">2.&#xAA; La Orden del Ministro de Trabajo y Asuntos Sociales, de 14 de noviembre de 2001, por la que se desarrolla el Real Decreto 282/1999, de 22 de febrero, por el que se establece el programa de talleres de empleo, y se establecen las bases reguladoras de la concesi&#xF3;n de subvenciones p&#xFA;blicas a dicho programa.
</p>
    <p class="parrafo">3. Asimismo, se mantendr&#xE1; la vinculaci&#xF3;n con el salario m&#xED;nimo interprofesional para determinar:
</p>
    <p class="parrafo">a) Las bases m&#xED;nimas de cotizaci&#xF3;n en los reg&#xED;menes de la Seguridad Social, seg&#xFA;n lo dispuesto en el art&#xED;culo 16 del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">b) Los requisitos de acceso y, en su caso, mantenimiento de las pensiones de viudedad, orfandad, prestaciones en favor de familiares, prestaciones familiares y por nacimiento o adopci&#xF3;n del tercer o sucesivos hijos, as&#xED; como el importe de la prestaci&#xF3;n econ&#xF3;mica por parto o adopci&#xF3;n m&#xFA;ltiples, establecida en el art&#xED;culo 188 del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">c) Los requisitos para el acceso y mantenimiento de las prestaciones que integran el sistema de protecci&#xF3;n por desempleo, en los t&#xE9;rminos que se determinan en el art&#xED;culo 3.1 de este real decreto ley.
</p>
    <p class="parrafo">Art&#xED;culo 2. Establecimiento de un indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples.
</p>
    <p class="parrafo">1. Para que pueda utilizarse como indicador o referencia del nivel de renta que sirva para determinar la cuant&#xED;a de determinadas prestaciones o para acceder a determinadas prestaciones, beneficios o servicios p&#xFA;blicos, y pueda sustituir en esta funci&#xF3;n al salario m&#xED;nimo interprofesional, se crea el indicador p&#xFA;blico de renta de efectos m&#xFA;ltiples (IPREM).
</p>
    <p class="parrafo">2. Anualmente, en la Ley de Presupuestos Generales del Estado, se determinar&#xE1; la cuant&#xED;a del citado indicador teniendo en cuenta, al menos, la previsi&#xF3;n u objetivo de inflaci&#xF3;n utilizados en ella. Con anterioridad a la aprobaci&#xF3;n del proyecto de Ley anual de Presupuestos Generales del Estado, el Gobierno consultar&#xE1; a las organizaciones empresariales y sindicales m&#xE1;s representativas sobre la cuant&#xED;a del IPREM.
</p>
    <p class="parrafo">No obstante lo anterior, entre el 1 de julio y el 31 de diciembre de 2004, el IPREM tendr&#xE1; las siguientes cuant&#xED;as:
</p>
    <p class="parrafo">a) EL IPREM diario, 15,35 euros.
</p>
    <p class="parrafo">b) El IPREM mensual, 460,50 euros.
</p>
    <p class="parrafo">c) El IPREM anual, 5.526 euros.
</p>
    <p class="parrafo">d) La cuant&#xED;a anual del IPREM ser&#xE1; de 6.447 euros cuando las correspondientes normas se refieran al salario m&#xED;nimo interprofesional en c&#xF3;mputo anual, salvo que expresamente excluyeran las pagas extraordinarias ; en este caso, la cuant&#xED;a ser&#xE1; de 5.526 euros.
</p>
    <p class="parrafo">3. A partir de la entrada en vigor de este real decreto ley, las referencias al salario m&#xED;nimo interprofesional contenidas en normas vigentes del Estado, cualquiera que sea su rango, se entender&#xE1;n referidas al IPREM, salvo las se&#xF1;aladas en el art&#xED;culo 1 de este real decreto ley y en sus normas de desarrollo.
</p>
    <p class="parrafo">4. Las comunidades aut&#xF3;nomas, las Ciudades de Ceuta y Melilla y las entidades que integran la Administraci&#xF3;n local podr&#xE1;n utilizar como &#xED;ndice o referencia de renta el IPREM, sin perjuicio de su potestad para fijar indicadores propios en el ejercicio de las competencias que constitucionalmente les correspondan.
</p>
    <p class="parrafo">Art&#xED;culo 3. Sistema de protecci&#xF3;n por desempleo.
</p>
    <p class="parrafo">1. De acuerdo con lo establecido en el art&#xED;culo 1, se seguir&#xE1;n entendiendo referidos al salario m&#xED;nimo interprofesional, sin modificaci&#xF3;n del r&#xE9;gimen establecido en la normativa correspondiente, los requisitos de rentas y, en su caso, de responsabilidades familiares para el acceso y mantenimiento de las siguientes prestaciones:
</p>
    <p class="parrafo">a) La prestaci&#xF3;n por desempleo del nivel contributivo a que se refiere el art&#xED;culo 206.1.1.a) del texto refundido de la Ley General de la Seguridad Social, en relaci&#xF3;n con el c&#xF3;mputo de las rentas de los hijos para fijar las cuant&#xED;as m&#xE1;xima y m&#xED;nima de la citada prestaci&#xF3;n, as&#xED; como en relaci&#xF3;n con la estimaci&#xF3;n de responsabilidades familiares a efectos de lo previsto en el art&#xED;culo 212.1.b) y c) de dicha ley.
</p>
    <p class="parrafo">b) El subsidio por desempleo a que se refiere el art&#xED;culo 206.1.2.a) del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">c) La renta activa de inserci&#xF3;n, establecida en la disposici&#xF3;n final quinta.4 del texto refundido de la Ley General de la Seguridad Social y en sus normas de desarrollo.
</p>
    <p class="parrafo">d) El subsidio por desempleo establecido en el Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social.
</p>
    <p class="parrafo">e) La renta agraria establecida en el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social residentes en las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura.
</p>
    <p class="parrafo">2. Se entender&#xE1;n referidas al IPREM las cuant&#xED;as de las prestaciones se&#xF1;aladas en el apartado anterior, en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">a) Las cuant&#xED;as m&#xE1;xima y m&#xED;nima de la prestaci&#xF3;n por desempleo del nivel contributivo, seg&#xFA;n lo establecido en el art&#xED;culo 211.3 del texto refundido de la Ley General de la Seguridad Social, en la redacci&#xF3;n dada por la disposici&#xF3;n final primera de este real decreto ley.
</p>
    <p class="parrafo">b) La cuant&#xED;a del subsidio por desempleo, seg&#xFA;n lo establecido en el art&#xED;culo 217.1 y 2 del texto refundido de la Ley General de la Seguridad Social, en la redacci&#xF3;n dada por la disposici&#xF3;n final primera de este real decreto ley.
</p>
    <p class="parrafo">c) La cuant&#xED;a de la renta activa de inserci&#xF3;n, establecida en la disposici&#xF3;n final quinta.4 del texto refundido de la Ley General de la Seguridad Social y en sus normas de desarrollo, ser&#xE1; igual al 80 por ciento del IPREM mensual vigente en cada momento.
</p>
    <p class="parrafo">d) La cuant&#xED;a del subsidio por desempleo establecido en el Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social, ser&#xE1; igual al 80 por ciento del IPREM mensual vigente en cada momento.
</p>
    <p class="parrafo">e) La cuant&#xED;a de la renta agraria establecida en el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social residentes en las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura, ser&#xE1; igual al porcentaje siguiente del IPREM mensual vigente en cada momento:
</p>
    <p class="parrafo">(VER IMAGEN, P&#xC1;GINA 23469)
</p>
    <p class="parrafo">N&#xFA;mero de jornadas reales                      Porcentaje sobre el IPREM
</p>
    <p class="parrafo">Desde 35 hasta 64 . .. ... .. ... ... .. ... .. ... .. 80
</p>
    <p class="parrafo">Desde 65 hasta 94 . .. ... .. ... ... .. ... .. ... .. 85
</p>
    <p class="parrafo">Desde 95 hasta 124 . ... .. ... .. ... .. ... .. ... 91
</p>
    <p class="parrafo">Desde 125 hasta 154 .. ... .. ... .. ... .. ... ... 96
</p>
    <p class="parrafo">Desde 155 hasta 179 .. ... .. ... .. ... .. ... ... 101
</p>
    <p class="parrafo">Desde 180 .. .. ... .. ... .. ... .. ... .. ... .. ... ... 107
</p>
    <p class=""> 
</p>
    <p class="parrafo">3. La referencia al IPREM no supondr&#xE1; modificaci&#xF3;n alguna del r&#xE9;gimen establecido en las normas reguladoras de las prestaciones, salvo las derivadas de lo establecido en el apartado anterior.
</p>
    <p class="parrafo">4. Se mantendr&#xE1; la vinculaci&#xF3;n con el salario m&#xED;nimo interprofesional de la cuant&#xED;a de las percepciones que, de acuerdo con el art&#xED;culo 38.4 del Real Decreto 1445/1982, de 25 de junio, modificado por el Real Decreto 1809/1986, de 28 junio, deben garantizarse a los perceptores de prestaciones por desempleo en relaci&#xF3;n con los trabajos de colaboraci&#xF3;n social que realicen conforme a lo previsto en el art&#xED;culo 213.3 del texto refundido de la Ley General de la Seguridad Social.
</p>
    <p class="parrafo">CAP&#xCD;TULO II
</p>
    <p class="parrafo">Incremento de la cuant&#xED;a del salario m&#xED;nimo interprofesional
</p>
    <p class="parrafo">Art&#xED;culo 4. Nueva cuant&#xED;a del salario m&#xED;nimo interprofesional.
</p>
    <p class="parrafo">1. Las cuant&#xED;as del salario m&#xED;nimo interprofesional establecidas en el Real Decreto 1793/2003, de 26 de diciembre, por el que se fija el salario m&#xED;nimo interprofesional para 2004, quedan modificadas en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">a) El salario m&#xED;nimo para cualesquiera actividades en la agricultura, en la industria y en los servicios, sin distinci&#xF3;n de sexo ni edad de los trabajadores, queda fijado en 16,36 euros/d&#xED;a, 490,80 euros/mes &#xF3; 6.871,20 euros en c&#xF3;mputo anual.
</p>
    <p class="parrafo">b) La cuant&#xED;a del salario profesional de los trabajadores eventuales y temporeros cuyos servicios a una misma empresa no excedan de 120 d&#xED;as en ning&#xFA;n caso podr&#xE1; resultar inferior a 23,24 euros por jornada legal en la actividad.
</p>
    <p class="parrafo">c) De acuerdo con el art&#xED;culo 6.5 del Real Decreto 1424/1985, de 1 de agosto, que toma como referencia para la determinaci&#xF3;n del salario m&#xED;nimo de los empleados de hogar que trabajen por horas el fijado para los trabajadores eventuales y temporeros, el salario m&#xED;nimo de dichos empleados de hogar ser&#xE1; de 3,83 euros por hora efectivamente trabajada.
</p>
    <p class="parrafo">2. Sin perjuicio de la aplicaci&#xF3;n de las cuant&#xED;as a que se refiere el apartado anterior, la regulaci&#xF3;n del salario m&#xED;nimo interprofesional ser&#xE1; la establecida en el Real Decreto 1793/2003, de 26 de diciembre, por el que se fija el salario m&#xED;nimo interprofesional para 2004.
</p>
    <p class="parrafo">3. Las cuant&#xED;as del salario m&#xED;nimo interprofesional que se establecen en el apartado 1 se aplicar&#xE1;n desde el 1 de julio hasta el 31 de diciembre de 2004 y se revisar&#xE1;n, para 2005 y a&#xF1;os sucesivos, conforme a lo dispuesto en el art&#xED;culo 27 del texto refundido de la Ley del Estatuto de los Trabajadores.
</p>
    <p class="parrafo">Art&#xED;culo 5. Bases m&#xED;nimas de cotizaci&#xF3;n de los reg&#xED;menes de la Seguridad Social.
</p>
    <p class="parrafo">A partir de la entrada en vigor de este real decreto ley, las bases m&#xED;nimas o fijas de los reg&#xED;menes de la Seguridad Social que a continuaci&#xF3;n se indican ser&#xE1;n las siguientes:
</p>
    <p class="parrafo">Uno. Tope m&#xED;nimo de cotizaci&#xF3;n.-El tope m&#xED;nimo de cotizaci&#xF3;n para las contingencias de accidentes de trabajo y enfermedades profesionales ser&#xE1; equivalente al salario m&#xED;nimo interprofesional vigente en cada momento, incrementado por el prorrateo de las percepciones de vencimiento superior al mensual que perciba el trabajador, sin que pueda ser inferior a 572,70 euros mensuales.
</p>
    <p class="parrafo">Dos. R&#xE9;gimen General de la Seguridad Social.-Las bases m&#xED;nimas de cotizaci&#xF3;n del R&#xE9;gimen General de la Seguridad Social por contingencias comunes ser&#xE1;n, para cada grupo y categor&#xED;a profesional, las siguientes: 
</p>
    <p class="parrafo">(VER IM&#xC1;GENES, P&#xC1;GINAS DE 23470 A 23471) 
</p>
    <p class="parrafo">Bases m&#xED;nimas
</p>
    <p class="parrafo">-Euros/mes
</p>
    <p class="parrafo">Grupo
</p>
    <p class="parrafo">de
</p>
    <p class="parrafo">cotizaci&#xF3;n
</p>
    <p class="parrafo">Categor&#xED;as profesionales
</p>
    <p class="parrafo">1 Ingenieros y licenciados, personal de
</p>
    <p class="parrafo">alta direcci&#xF3;n no incluido en el
</p>
    <p class="parrafo">art&#xED;culo 1.3.c) del Estatuto de los
</p>
    <p class="parrafo">Trabajadores . .. ... .. ... .. ... .. ... .. . 799,80 2 Ingenieros t&#xE9;cnicos, peritos y
</p>
    <p class="parrafo">ayudantes titulados . .. ... .. ... ... .. ... . 663,60 3 Jefes administrativos y de taller ... .. 576,90 4 Ayudantes no titulados .. ... .. ... ... .. 572,70 5 Oficiales administrativos ... .. ... .. ... 572,70 Bases m&#xED;nimas
</p>
    <p class="parrafo">-Euros/mes
</p>
    <p class="parrafo">Grupo
</p>
    <p class="parrafo">de
</p>
    <p class="parrafo">cotizaci&#xF3;n
</p>
    <p class="parrafo">Categor&#xED;as profesionales
</p>
    <p class="parrafo">6 Subalternos .. ... ... .. ... .. ... .. ... .. ... 572,70 7 Auxiliares administrativos . .. ... .. ... . 572,70 
</p>
    <p class="parrafo">Bases m&#xED;nimas
</p>
    <p class="parrafo">-Euros/d&#xED;a
</p>
    <p class="parrafo">Grupo
</p>
    <p class="parrafo">de
</p>
    <p class="parrafo">cotizaci&#xF3;n
</p>
    <p class="parrafo">Categor&#xED;as profesionales
</p>
    <p class="parrafo">8 Oficiales de primera y segunda . ... .. 19,09 9 Oficiales de tercera y especialistas . . 19,09 10 Peones . .. ... .. ... ... .. ... .. ... .. ... .. .. 19,09 11 Trabajadores menores de 18 a&#xF1;os,
</p>
    <p class="parrafo">cualquiera que sea su categor&#xED;a
</p>
    <p class="parrafo">profesional ... .. ... .. ... .. ... .. ... .. . 19,09 
</p>
    <p class="parrafo">Tres. R&#xE9;gimen Especial Agrario.
</p>
    <p class="parrafo">1. Las bases mensuales y la cuota fija mensual resultante, aplicables para los trabajadores por cuenta ajena, ser&#xE1;n las siguientes:
</p>
    <p class="parrafo">Base diaria
</p>
    <p class="parrafo">de cotizaci&#xF3;n
</p>
    <p class="parrafo">-Euros/mes
</p>
    <p class="parrafo">Cuota fija
</p>
    <p class="parrafo">-Euros/mes
</p>
    <p class="parrafo">Grupo
</p>
    <p class="parrafo">de
</p>
    <p class="parrafo">cotizaci&#xF3;n
</p>
    <p class="parrafo">Categor&#xED;as profesionales
</p>
    <p class="parrafo">1 Ingenieros y licenciados,
</p>
    <p class="parrafo">personal de alta direcci&#xF3;n no
</p>
    <p class="parrafo">incluido en el art&#xED;culo
</p>
    <p class="parrafo">1.3.c) del Estatuto de los
</p>
    <p class="parrafo">Trabajadores ... .. ... .. ... . 838,50 96,43 2 Ingenieros t&#xE9;cnicos, peritos
</p>
    <p class="parrafo">y ayudantes titulados .. .. . 695,40 79,97 3 Jefes administrativos y de
</p>
    <p class="parrafo">taller .. ... .. ... .. ... .. ... .. .. 604,80 69,55 4 Ayudantes no titulados .. .. . 572,70 65,86 5 Oficiales administrativos . .. . 572,70 65,86 6 Subalternos .. ... ... .. ... .. ... 572,70 65,86 7 Auxiliares administrativos . . 572,70 65,86 8 Oficiales de primera y
</p>
    <p class="parrafo">segunda .. ... .. ... .. ... ... .. 572,70 65,86 9 Oficiales de tercera y
</p>
    <p class="parrafo">especialistas .. ... .. ... .. ... ... .. 572,70 65,86 10 Trabajadores mayores de 18
</p>
    <p class="parrafo">a&#xF1;os no cualificados . .. ... 572,70 65,86 11 Trabajadores menores de 18
</p>
    <p class="parrafo">a&#xF1;os, cualquiera que sea
</p>
    <p class="parrafo">su categor&#xED;a profesional . 572,70 65,86
</p>
    <p class="parrafo">2. Las bases diarias de cotizaci&#xF3;n por jornadas reales, correspondientes a cada uno de los grupos de trabajadores que realicen trabajos agrarios por cuenta ajena, ser&#xE1;n, para los diferentes grupos de cotizaci&#xF3;n, las siguientes:
</p>
    <p class="parrafo">Base diaria
</p>
    <p class="parrafo">de cotizaci&#xF3;n
</p>
    <p class="parrafo">-Euros/mes
</p>
    <p class="parrafo">Grupo
</p>
    <p class="parrafo">de
</p>
    <p class="parrafo">cotizaci&#xF3;n
</p>
    <p class="parrafo">Categor&#xED;as profesionales
</p>
    <p class="parrafo">1 Ingenieros y licenciados, personal de
</p>
    <p class="parrafo">alta direcci&#xF3;n no incluido en el
</p>
    <p class="parrafo">art&#xED;culo 1.3.c) del Estatuto de los
</p>
    <p class="parrafo">Trabajadores ... .. ... .. ... .. ... .. ... . 37,29 
</p>
    <p class="parrafo">Grupo de cotizaci&#xF3;n         Categor&#xED;as profesionales               Base diaria de cotizaci&#xF3;n
</p>
    <p class="parrafo">                                                                         -Euros/mes
</p>
    <p class=""> 
</p>
    <p class="parrafo">2                      Ingenieros t&#xE9;cnicos, peritos y ayudantes titulados . .. ... .. ... ... .. ... . 30,92 3 Jefes administrativos y de taller ... .. 26,89 4 Ayudantes no titulados .. ... .. ... ... .. 25,47 5 Oficiales administrativos ... .. ... .. ... 25,47 6 Subalternos ... .. ... ... .. ... .. ... .. ... .. 25,47 7 Auxiliares administrativos . ... .. ... .. . 25,47 8 Oficiales de primera y segunda .. .. .. 25,47 9 Oficiales de tercera y especialistas .. 25,47 10 Trabajadores mayores de 18 a&#xF1;os no
</p>
    <p class="parrafo">cualificados .. .. ... .. ... .. ... ... .. ... 25,47 11 Trabajadores menores de 18 a&#xF1;os,
</p>
    <p class="parrafo">cualquiera que sea su categor&#xED;a
</p>
    <p class="parrafo">profesional . .. ... .. ... .. ... .. ... .. ... 25,47 
</p>
    <p class="">
</p>
    <p class="parrafo">Cuatro. R&#xE9;gimen Especial de Trabajadores Aut&#xF3;nomos.-En el supuesto de trabajadores incluidos en el R&#xE9;gimen Especial de Trabajadores Aut&#xF3;nomos de 30 o menos a&#xF1;os de edad, o de mujeres de 45 o m&#xE1;s a&#xF1;os, a que se refiere la disposici&#xF3;n adicional trig&#xE9;sima quinta del texto refundido de la Ley General de la Seguridad Social, el l&#xED;mite m&#xED;nimo de elecci&#xF3;n de base de cotizaci&#xF3;n queda situado en 572,70 euros mensuales.
</p>
    <p class="parrafo">Cinco. R&#xE9;gimen Especial de Empleados de Hogar.-La base de cotizaci&#xF3;n al R&#xE9;gimen Especial de Empleados de Hogar ser&#xE1; de 572,70 euros mensuales.
</p>
    <p class="parrafo">Seis. R&#xE9;gimen Especial de Trabajadores del Mar y de la Miner&#xED;a del Carb&#xF3;n.-Lo previsto en los apartados uno y dos de este art&#xED;culo ser&#xE1; de aplicaci&#xF3;n en los Reg&#xED;menes Especiales de Trabajadores del Mar y de la Miner&#xED;a del Carb&#xF3;n.
</p>
    <p class="parrafo">Siete. Cotizaci&#xF3;n en los supuestos de contratos a tiempo parcial.
</p>
    <p class="parrafo">1. La base m&#xED;nima de cotizaci&#xF3;n, a efectos de contingencias profesionales y de otros conceptos de recaudaci&#xF3;n conjunta, en los contratos a tiempo parcial no podr&#xE1; ser inferior a 2,85 euros por cada hora trabajada.
</p>
    <p class="parrafo">2. Las bases m&#xED;nimas horarias de cotizaci&#xF3;n por contingencias comunes aplicables a los trabajadores con contratos a tiempo parcial ser&#xE1;n las siguientes:
</p>
    <p class="parrafo">(VER IM&#xC1;GENES, P&#xC1;GINA 23471)
</p>
    <p class="parrafo">Bases m&#xED;nimas
</p>
    <p class="parrafo">-Euros/mes
</p>
    <p class="parrafo">Grupo
</p>
    <p class="parrafo">de
</p>
    <p class="parrafo">cotizaci&#xF3;n
</p>
    <p class="parrafo">Categor&#xED;as profesionales
</p>
    <p class="parrafo">1 Ingenieros y licenciados, personal de
</p>
    <p class="parrafo">alta direcci&#xF3;n no incluido en el
</p>
    <p class="parrafo">art&#xED;culo 1.3.c) del Estatuto de los
</p>
    <p class="parrafo">Trabajadores . .. ... .. ... .. ... .. ... .. . 4,01 2 Ingenieros t&#xE9;cnicos, peritos y
</p>
    <p class="parrafo">ayudantes titulados . .. ... .. ... ... .. ... . 3,32 3 Jefes administrativos y de taller ... .. 2,89 4 Ayudantes no titulados .. ... .. ... ... .. 2,85 5 Oficiales administrativos ... .. ... .. ... 2,85 6 Subalternos ... .. ... ... .. ... .. ... .. ... .. 2,85 7 Auxiliares administrativos . ... .. ... .. . 2,85 8 Oficiales de primera y segunda .. .. .. 2,85 9 Oficiales de tercera y especialistas .. 2,85 10 Peones . ... .. ... ... .. ... .. ... .. ... .. ... . 2,85 11 Trabajadores menores de 18 a&#xF1;os,
</p>
    <p class="parrafo">cualquiera que sea su categor&#xED;a
</p>
    <p class="parrafo">profesional . .. ... .. ... .. ... .. ... .. ... 2,85 
</p>
    <p class="">
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria primera. Reglas de afectaci&#xF3;n de la nueva cuant&#xED;a del salario m&#xED;nimo
</p>
    <p class="parrafo">interprofesional en los convenios colectivos.
</p>
    <p class="parrafo">1. Las cuant&#xED;as del salario m&#xED;nimo interprofesional establecidas en el Real Decreto 1793/2003, de 26 de diciembre, salvo que las partes legitimadas acuerden la aplicaci&#xF3;n de las nuevas cuant&#xED;as del salario m&#xED;nimo interprofesional y dado el car&#xE1;cter excepcional del incremento establecido por este real decreto ley, continuar&#xE1;n siendo de aplicaci&#xF3;n durante 2004 a los convenios colectivos vigentes a la fecha de entrada en vigor de este real decreto ley que utilicen el salario m&#xED;nimo interprofesional como referencia para determinar la cuant&#xED;a o el incremento del salario base o de complementos salariales.
</p>
    <p class="parrafo">2. Cuando la vigencia de dichos convenios exceda de 2004, salvo acuerdo en contrario, la cuant&#xED;a del salario m&#xED;nimo interprofesional se entender&#xE1; referida, para los a&#xF1;os siguientes, a la que estaba vigente en la fecha de entrada en vigor de este real decreto ley incrementada seg&#xFA;n la previsi&#xF3;n u objetivo de inflaci&#xF3;n utilizados en la correspondiente Ley de Presupuestos Generales del Estado.
</p>
    <p class="parrafo">3. Lo dispuesto en los apartados anteriores se entiende sin perjuicio de que deban ser modificados los salarios establecidos en convenio colectivo inferiores en su conjunto y en c&#xF3;mputo anual a las cuant&#xED;as del salario m&#xED;nimo interprofesional vigente en cada momento en la cuant&#xED;a necesaria para asegurar la percepci&#xF3;n de dichas cuant&#xED;as, siendo de aplicaci&#xF3;n las reglas sobre compensaci&#xF3;n y absorci&#xF3;n que se establecen en los reales decretos por los que anualmente se fija el salario m&#xED;nimo.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria segunda. No afectaci&#xF3;n de la nueva cuant&#xED;a del salario m&#xED;nimo interprofesional en las referencias contenidas en normas no estatales y relaciones privadas.
</p>
    <p class="parrafo">1. Dado el car&#xE1;cter excepcional del incremento establecido por este real decreto ley, las nuevas cuant&#xED;as del salario m&#xED;nimo interprofesional que se establecen no ser&#xE1;n de aplicaci&#xF3;n:
</p>
    <p class="parrafo">a) A las normas vigentes a la fecha de entrada en vigor de este real decreto ley de las comunidades aut&#xF3;nomas, de las Ciudades de Ceuta y Melilla y de las entidades que integran la Administraci&#xF3;n local que utilicen el salario m&#xED;nimo interprofesional como indicador o referencia del nivel de renta para determinar la cuant&#xED;a de determinadas prestaciones o para acceder a determinadas prestaciones, beneficios o servicios p&#xFA;blicos, salvo disposici&#xF3;n expresa en contrario de las propias comunidades aut&#xF3;nomas, de las Ciudades de Ceuta y Melilla o de las entidades que integran la Administraci&#xF3;n local.
</p>
    <p class="parrafo">b) A cualesquiera contratos y pactos de naturaleza privada vigentes a la fecha de entrada en vigor de este real decreto ley que utilicen el salario m&#xED;nimo interprofesional como referencia a cualquier efecto, salvo que las partes acuerden la aplicaci&#xF3;n de las nuevas cuant&#xED;as del salario m&#xED;nimo interprofesional.
</p>
    <p class="parrafo">2. En los supuestos a que se refiere el apartado anterior, salvo disposici&#xF3;n o acuerdo en contrario, la cuant&#xED;a del salario m&#xED;nimo interprofesional se entender&#xE1; referida durante 2004 a la que estaba vigente en la fecha de entrada en vigor de este real decreto ley, incrementada para los a&#xF1;os siguientes en el mismo porcentaje en que se incremente el IPREM.
</p>
    <p class="parrafo">3. Lo dispuesto en los apartados anteriores se entiende sin perjuicio de que deban ser modificados los salarios establecidos en contratos o pactos de naturaleza 
</p>
    <p class="parrafo">privada inferiores en su conjunto y en c&#xF3;mputo anual a las cuant&#xED;as del salario m&#xED;nimo interprofesional vigente en cada momento en la cuant&#xED;a necesaria para asegurar la percepci&#xF3;n de dichas cuant&#xED;as, siendo de aplicaci&#xF3;n las reglas sobre compensaci&#xF3;n y absorci&#xF3;n que se establecen en los reales decretos por los que anualmente se fija el salario m&#xED;nimo.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.
</p>
    <p class="parrafo">El texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, se modifica en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">Uno. El apartado 3 del art&#xED;culo 211 queda redactado del modo siguiente:
</p>
    <p class="parrafo">"3. La cuant&#xED;a m&#xE1;xima de la prestaci&#xF3;n por desempleo ser&#xE1; del 175 por ciento del indicador p&#xFA;blico de rentas de efectos m&#xFA;ltiples, salvo cuando el trabajador tenga uno o m&#xE1;s hijos a su cargo ; en tal caso, la cuant&#xED;a ser&#xE1;, respectivamente, del 200 por ciento o del 225 por ciento de dicho indicador.
</p>
    <p class="parrafo">La cuant&#xED;a m&#xED;nima de la prestaci&#xF3;n por desempleo ser&#xE1; del 107 por ciento o del 80 por ciento del indicador p&#xFA;blico de rentas de efectos m&#xFA;ltiples, seg&#xFA;n que el trabajador tenga o no, respectivamente, hijos a su cargo.
</p>
    <p class="parrafo">En caso de desempleo por p&#xE9;rdida de empleo a tiempo parcial, las cuant&#xED;as m&#xE1;xima y m&#xED;nima a que se refieren los p&#xE1;rrafos anteriores se determinar&#xE1;n teniendo en cuenta el indicador p&#xFA;blico de rentas de efectos m&#xFA;ltiples en funci&#xF3;n de las horas trabajadas.
</p>
    <p class="parrafo">A los efectos de lo previsto en este apartado, se tendr&#xE1; en cuenta el indicador p&#xFA;blico de rentas de efectos m&#xFA;ltiples mensual, incrementado en una sexta parte, vigente en el momento del nacimiento del derecho."
</p>
    <p class="parrafo">Dos. Los apartados 1 y 2 del art&#xED;culo 217 quedan redactados del modo siguiente:
</p>
    <p class="parrafo">"1. La cuant&#xED;a del subsidio por desempleo ser&#xE1; igual al 80 por ciento del indicador p&#xFA;blico de rentas de efectos m&#xFA;ltiples mensual vigente en cada momento.
</p>
    <p class="parrafo">En el caso de desempleo por p&#xE9;rdida de un trabajo a tiempo parcial, dicha cuant&#xED;a se percibir&#xE1; en proporci&#xF3;n a las horas previamente trabajadas, en los supuestos previstos en los p&#xE1;rrafos a) y b) del apartado 1.1, y en los apartados 1.2, 1.3 y 1.4 del art&#xED;culo 215.
</p>
    <p class="parrafo">2. No obstante lo anterior, la cuant&#xED;a del subsidio especial para mayores de 45 a&#xF1;os a que se refiere el apartado 1.4 del art&#xED;culo 215 se determinar&#xE1; en funci&#xF3;n de las responsabilidades familiares del trabajador, apreciadas conforme a lo dispuesto en el apartado 2 del citado art&#xED;culo, de acuerdo con los siguientes porcentajes del indicador p&#xFA;blico de rentas de efectos m&#xFA;ltiples mensual vigente en cada momento:
</p>
    <p class="parrafo">a) 80 por ciento, cuando el trabajador tenga uno o ning&#xFA;n familiar a su cargo.
</p>
    <p class="parrafo">b) 107 por ciento, cuando el trabajador tenga dos familiares a su cargo.
</p>
    <p class="parrafo">c) 133 por ciento, cuando el trabajador tenga tres o m&#xE1;s familiares a su cargo."
</p>
    <p class="parrafo">Tres. La prestaci&#xF3;n por incapacidad temporal en el supuesto previsto en el art&#xED;culo 222.3, p&#xE1;rrafo segundo, del texto refundido de la Ley General de la Seguridad Social tendr&#xE1; una cuant&#xED;a igual al 80 por ciento del indicador p&#xFA;blico de rentas de efectos m&#xFA;ltiples mensual.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Fundamento constitucional.
</p>
    <p class="parrafo">Este real decreto ley se dicta al amparo del art&#xED;culo 149.1.7.a, 13.a y 17.a de la Constituci&#xF3;n, que establece la competencia exclusiva del Estado en materia de legislaci&#xF3;n laboral, bases y planificaci&#xF3;n general de la actividad econ&#xF3;mica y legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social.
</p>
    <p class="parrafo">Disposici&#xF3;n final tercera. Desarrollo reglamentario.
</p>
    <p class="parrafo">1. Se autoriza al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecuci&#xF3;n de este real decreto ley.
</p>
    <p class="parrafo">2. Las referencias a reales decretos y &#xF3;rdenes ministeriales incluidas en este real decreto ley se entienden sin perjuicio de la facultad del Gobierno y de los titulares de los departamentos ministeriales de proceder a su modificaci&#xF3;n o derogaci&#xF3;n en el ejercicio de la potestad reglamentaria.
</p>
    <p class="parrafo">Disposici&#xF3;n final cuarta. Entrada en vigor.
</p>
    <p class="parrafo">El presente real decreto ley entrar&#xE1; en vigor el 1 de julio de 2004.
</p>
    <p class="parrafo">Dado en Madrid, a 25 de junio de 2004.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno,
</p>
    <p class="parrafo">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 25/06/2004</li>
  <li>Fecha de publicación: 26/06/2004</li>
  <li>Entrada en vigor 1 de julio de 2004.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2004-12010" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 21 de julio de 2004 (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-13819">BOE-A-2004-13819</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA los arts. 211.3 y 217.1 y 2 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
  <li>DE CONFORMIDAD con el art. 27 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-7730">BOE-A-1995-7730</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Cotización a la Seguridad Social</li>
  <li>Desempleo</li>
  <li>Indicador Público de Renta de Efectos Múltiples IPREM</li>
  <li>Salario Mínimo Interprofesional</li>
  <li>Seguridad Social</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
