<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2007-18393</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2007-18393">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2007-18393&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-18393&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-18393&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-18393&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-18393&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2007-18393&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2007-18393</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2007-18393</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 10/2007, de 19 de octubre, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por las intensas tormentas de lluvia y viento e inundaciones que han afectado a la Comunitat Valenciana durante los d&#xED;as 11 a 19 del mes de octubre de 2007.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 254 de 23 de octubre de 2007, p&#xE1;ginas 42936 a 42941 (6 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2007-18393</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2007/10/23/pdfs/A42936-42941.pdf" title="PDF BOE-A-2007-18393" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2007-18393.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2007/10/31/pdfs/A04246-04251.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2007/10/31/pdfs/A03145-03149.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2007/10/31/pdfs/A00780-00784.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
Durante los d&#xED;as 11 a 19 del mes de octubre intensas tormentas de lluvia y viento han descargado gran cantidad de agua sobre la Comunitat Valenciana, provocando numerosos destrozos materiales y la muerte de una persona como consecuencia directa de estos hechos.
Estos sucesos han afectado con especial gravedad a la provincia de Alicante, donde se han registrado precipitaciones de m&#xE1;s de 400 litros por metro cuadrado en algunos puntos. Concretamente, en el municipio de El Verger las aguas desbordadas del r&#xED;o Girona provocaron graves da&#xF1;os en infraestructuras municipales y en viviendas particulares, debiendo lamentar incluso la muerte de una persona anciana que se encontraba en el momento de la inundaci&#xF3;n en su domicilio. En esta localidad numerosos vecinos han tenido que ser desalojados de sus casas, ante la imposibilidad de habitar las mismas a corto plazo, debido a la importante afectaci&#xF3;n que han producido las inundaciones en las viviendas, con p&#xE9;rdida, en muchos casos, de la totalidad de enseres dom&#xE9;sticos.
Igualmente, en el municipio de Beniarbeig las lluvias torrenciales han originado que la fuerza de las aguas del r&#xED;o Girona derrumbara parcialmente el puente que une ambos lados de la localidad, origin&#xE1;ndose inundaciones de tal envergadura que obligaron a algunos vecinos a refugiarse en los tejados de sus viviendas, de donde hubieron de ser rescatados mediante helic&#xF3;pteros.
Por &#xFA;ltimo, dentro de la provincia de Alicante, cabe citar tambi&#xE9;n los da&#xF1;os sufridos en las localidades de Calpe, Els Poblets y Javea, as&#xED; como destrozos de diversa consideraci&#xF3;n en municipios de la provincia de Valencia, tales como Almussafes, Enguera, Lloc Nou de Sant Jeroni y Sumac&#xE1;rcer.
Los hechos descritos han originado graves da&#xF1;os en infraestructuras de titularidad municipal, as&#xED; como en bienes de titularidad privada, tanto inmuebles destinados a vivienda como establecimientos comerciales y explotaciones agr&#xED;colas y ganaderas.
En el marco del Estado auton&#xF3;mico en que Espa&#xF1;a se ha constituido, las distintas Administraciones Territoriales, en uso de las competencias que tienen asumidas, han dado respuesta inmediata a la situaci&#xF3;n de emergencia presentada, no obstante lo cual ha sido necesario el apoyo de la Administraci&#xF3;n General del Estado con el fin de garantizar la vida y seguridad de los damnificados por el temporal, moviliz&#xE1;ndose para ello medios de la Unidad Militar de Emergencias, que constituyeron un puesto de mando avanzado en la localidad de El Verger, para colaborar en las tareas necesarias para restablecer la normalidad en la zona m&#xE1;s afectada por las inundaciones.
Asimismo, dentro del mismo marco de cooperaci&#xF3;n y de colaboraci&#xF3;n interadministrativa, el Ministerio del Interior dispone de una l&#xED;nea de ayudas destinadas a situaciones de naturaleza catastr&#xF3;fica, de aplicaci&#xF3;n permanente, dirigidas a abonar ayudas de car&#xE1;cter inmediato a personas que han sufrido da&#xF1;os personales o en sus viviendas y enseres. Estas subvenciones alcanzan tambi&#xE9;n a Corporaciones Locales que han llevado a cabo actuaciones de emergencia, tales como limpieza de v&#xED;as p&#xFA;blicas, desobstrucci&#xF3;n de alcantarillado, evacuaci&#xF3;n y alojamiento de damnificados y otras de similar car&#xE1;cter que se realicen, con el fin de garantizar servicios p&#xFA;blicos necesarios para salvaguardar la vida y seguridad de las personas. Por &#xFA;ltimo, y en menor medida, las ayudas alcanzan a establecimientos comerciales y comunidades de propietarios en r&#xE9;gimen de propiedad horizontal.
No obstante lo anterior, y debido a la naturaleza de los da&#xF1;os producidos, se hace necesario emprender reparaciones o reposiciones de infraestructuras de titularidad municipal, para lo cual debe habilitarse una l&#xED;nea de ayudas a tal fin, gestionada por el Ministerio de Administraciones P&#xFA;blicas, que, unidas a las anteriormente expuestas, persiguen, en definitiva, favorecer el restablecimiento de los servicios, la reparaci&#xF3;n de da&#xF1;os producidos y la vuelta a la normalidad de las zonas siniestradas por las inundaciones.
En este sentido, tambi&#xE9;n es destacable la grave afecci&#xF3;n sobre el dominio p&#xFA;blico hidr&#xE1;ulico del Estado, as&#xED; como en las zonas pertenecientes al dominio p&#xFA;blico mar&#xED;timo-terrestre, a cuyos efectos deber&#xE1;n emprenderse por la Administraci&#xF3;n Estatal aquellas medidas de protecci&#xF3;n y restauraci&#xF3;n necesarias.
El objetivo, por tanto, de esta norma, es aprobar, con car&#xE1;cter urgente, un cat&#xE1;logo de medidas que afectan a varios Departamentos Ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesi&#xF3;n de cr&#xE9;ditos privilegiados, intentan paliar el impacto en las empresas y particulares afectados.
Por otra parte, las p&#xE9;rdidas de producci&#xF3;n ocasionadas por las citadas tormentas e inundaciones en los cultivos y territorios afectados configuran, por la magnitud de los da&#xF1;os ocasionados, una situaci&#xF3;n de desastre natural, siendo compatibles con el mercado com&#xFA;n este tipo de ayudas, de conformidad con lo establecido en el art&#xED;culo 87.2.c) del Tratado de la Comunidad Europea.
Habida cuenta que estas contingencias no tienen cobertura completa en el marco del seguro agrario combinado, se hace necesario arbitrar medidas paliativas adecuadas, en consonancia con la naturaleza e incidencia de los da&#xF1;os ocasionados en las producciones de los territorios afectados y en las rentas de los agricultores.
En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda y de los Ministros del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentaci&#xF3;n, de Administraciones P&#xFA;blicas, de Medio Ambiente y de Vivienda, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 19 de octubre de 2007,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo 1. &#xC1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">
1. Las medidas establecidas en este real decreto-ley se aplicar&#xE1;n a la reparaci&#xF3;n de los da&#xF1;os ocasionados por las tormentas de lluvia y viento, e inundaciones que han afectado a la Comunitat Valenciana durante los d&#xED;as 11 a 19 del mes de octubre de 2007.
</p>
    <p class="parrafo">
Los t&#xE9;rminos municipales y n&#xFA;cleos de poblaci&#xF3;n afectados a los que concretamente sean de aplicaci&#xF3;n las medidas aludidas se determinar&#xE1;n por Orden del Ministro del Interior.
2. A los efectos de dichas actuaciones reparadoras, se entender&#xE1;n tambi&#xE9;n incluidos aquellos otros t&#xE9;rminos municipales o n&#xFA;cleos de poblaci&#xF3;n en los que, para la correcta ejecuci&#xF3;n de las obras necesarias, sean imprescindibles las actuaciones de los departamentos ministeriales competentes.
</p>
    <p class="articulo">
Art&#xED;culo 2. Subvenciones por da&#xF1;os en infraestructuras municipales y red viaria de las diputaciones provinciales.
</p>
    <p class="parrafo">
1. A los proyectos que ejecuten las entidades locales en los t&#xE9;rminos municipales y n&#xFA;cleos de poblaci&#xF3;n a los que se hace referencia en el art&#xED;culo anterior, relativos a las obras de reparaci&#xF3;n o restituci&#xF3;n de infraestructuras, equipamientos e instalaciones y servicios de titularidad municipal y de las mancomunidades, y a la red viaria de las diputaciones provinciales, se les aplicar&#xE1; el tr&#xE1;mite de urgencia, pudiendo conced&#xE9;rseles por el Estado una subvenci&#xF3;n de hasta el 50 por ciento de su coste.
</p>
    <p class="parrafo">
2. Se faculta al Titular del Ministerio de Administraciones P&#xFA;blicas para proponer el pago de las subvenciones contempladas en el apartado anterior, en la parte que financia la Administraci&#xF3;n General del Estado, hasta el importe de los da&#xF1;os producidos en este &#xE1;mbito, con cargo al cr&#xE9;dito extraordinario que, con car&#xE1;cter incorporable, se habilite en los presupuestos de dicho Departamento, de conformidad con lo establecido en el art&#xED;culo 50.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.
3. De igual modo, se faculta al Titular del Ministerio de Administraciones P&#xFA;blicas para establecer el procedimiento para la concesi&#xF3;n de las mencionadas subvenciones, as&#xED; como su seguimiento y control, en el marco de la cooperaci&#xF3;n econ&#xF3;mica del Estado a las inversiones de las entidades locales.
</p>
    <p class="articulo">
Art&#xED;culo 3. Da&#xF1;os en las restantes infraestructuras p&#xFA;blicas.
</p>
    <p class="parrafo">
Se faculta a los titulares de los departamentos ministeriales competentes por raz&#xF3;n de la materia para declarar zona de actuaci&#xF3;n especial las &#xE1;reas afectadas, al objeto de que dichos departamentos, sus organismos aut&#xF3;nomos y entidades p&#xFA;blicas dependientes de &#xE9;stos puedan llevar a cabo las restauraciones que procedan. A los efectos indicados, se declaran de emergencia las obras indispensables a ejecutar por tales departamentos para reparar los da&#xF1;os directamente causados por las inundaciones en infraestructuras de titularidad estatal comprendidas en su &#xE1;mbito de competencias.
</p>
    <p class="articulo">
Art&#xED;culo 4. Indemnizaci&#xF3;n de da&#xF1;os en producciones agr&#xED;colas y ganaderas.
</p>
    <p class="parrafo">
Ser&#xE1;n objeto de indemnizaci&#xF3;n los da&#xF1;os causados por los sucesos objeto de este real decreto-ley en las explotaciones agr&#xED;colas y ganaderas que, teniendo p&#xF3;lizas en vigor amparadas por el Plan de Seguros Agrarios, hayan sufrido p&#xE9;rdidas por da&#xF1;os en sus producciones no cubiertos por las l&#xED;neas de seguros agrarios combinados.
</p>
    <p class="parrafo">
No obstante, para el caso de producciones que en las fechas del siniestro no haya finalizado el per&#xED;odo de contrataci&#xF3;n del seguro correspondiente, tambi&#xE9;n podr&#xE1;n percibir las anteriores indemnizaciones siempre y cuando el agricultor hubiese contratado el seguro correspondiente a dichas producciones en el ejercicio anterior.
Tambi&#xE9;n podr&#xE1; percibirse indemnizaci&#xF3;n por los da&#xF1;os causados sobre producciones no incluidas en el vigente Plan Anual de Seguros, excepto que las producciones afectadas estuviesen garantizadas por un seguro no incluido en el Sistema de Seguros Agrarios Combinados.
Dichas indemnizaciones ir&#xE1;n destinadas a los titulares de aquellas explotaciones que, estando ubicadas en el &#xE1;mbito se&#xF1;alado en el art&#xED;culo 1, hayan sufrido p&#xE9;rdidas superiores al 30 % de la producci&#xF3;n, con arreglo a los criterios establecidos por la Uni&#xF3;n Europea a este respecto.
</p>
    <p class="articulo">
Art&#xED;culo 5. Beneficios fiscales.
</p>
    <p class="parrafo">
1. Se concede la exenci&#xF3;n de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2007 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias, locales de trabajo y similares, da&#xF1;ados como consecuencia directa de los hechos descritos, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparaci&#xF3;n de los da&#xF1;os sufridos, o los da&#xF1;os en explotaciones agrarias constituyan siniestros no amparables por ninguna f&#xF3;rmula de aseguramiento p&#xFA;blico o privado.
</p>
    <p class="parrafo">
2. Se concede una reducci&#xF3;n en el Impuesto sobre Actividades Econ&#xF3;micas correspondiente al ejercicio de 2007 a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectos a esa actividad hayan sido da&#xF1;ados como consecuencia directa de las inundaciones y de las tormentas de lluvia y viento, y siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido da&#xF1;os que obliguen al cierre temporal de la actividad. La indicada reducci&#xF3;n ser&#xE1; proporcional al tiempo transcurrido desde el d&#xED;a en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los da&#xF1;os producidos d&#xE9; origen a ello, el supuesto de cese en el ejercicio de la actividad, que surtir&#xE1; efectos desde el d&#xED;a 31 de diciembre de 2006.
3. Las exenciones y reducciones de cuotas en los tributos se&#xF1;alados en los apartados anteriores comprender&#xE1;n la de los recargos legalmente autorizados sobre aquellos.
4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieran satisfecho los recibos correspondientes a dicho ejercicio fiscal podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas.
5. La aplicaci&#xF3;n de los beneficios fiscales anteriores se llevar&#xE1; a cabo por los Ayuntamientos, a petici&#xF3;n de los afectados, y previa comprobaci&#xF3;n de que dichas solicitudes cumplen los requisitos establecidos en el art&#xED;culo 1 y en los dos primeros apartados de este art&#xED;culo.
6. Estar&#xE1; exenta de las tasas de la Jefatura Central de Tr&#xE1;fico establecidas por la Ley 16/1979, de 2 de octubre, la tramitaci&#xF3;n de las bajas de veh&#xED;culos, solicitadas como consecuencia de los da&#xF1;os producidos, y la expedici&#xF3;n de duplicados de permisos de circulaci&#xF3;n o de conducci&#xF3;n destruidos o extraviados por dichas causas.
7. La disminuci&#xF3;n de ingresos en tributos locales que los anteriores apartados de este art&#xED;culo produzcan en los Ayuntamientos y Diputaciones Provinciales ser&#xE1; compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el art&#xED;culo 9 del Texto Refundido de la Ley reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.
8. Estar&#xE1;n exentas del Impuesto sobre la Renta de las Personas F&#xED;sicas las ayudas excepcionales por da&#xF1;os personales a que se refiere el art&#xED;culo 9.
</p>
    <p class="articulo">
Art&#xED;culo 6. Reducciones fiscales especiales para las actividades agrarias.
</p>
    <p class="parrafo">
Para las explotaciones y actividades agrarias, realizadas en las zonas que determine la orden que se dicte en desarrollo del art&#xED;culo 1 de este real decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1.&#xBA; del art&#xED;culo 37 del Reglamento del Impuesto sobre la Renta de las Personas F&#xED;sicas, aprobado por el Real Decreto 439/2007, de 30 de marzo, y el apartado 3 del art&#xED;culo 38 del Reglamento del Impuesto sobre el Valor A&#xF1;adido, aprobado por el Real Decreto 1624/1992, de 29 de diciembre, el Ministerio de Econom&#xED;a y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n, podr&#xE1; autorizar, con car&#xE1;cter excepcional, la reducci&#xF3;n de los &#xED;ndices de rendimiento neto a los que se refiere la Orden EHA/804/2007, de 30 de marzo, por la que se desarrollan, para el a&#xF1;o 2007, el m&#xE9;todo de estimaci&#xF3;n objetiva del Impuesto sobre la Renta de las Personas F&#xED;sicas y el r&#xE9;gimen especial simplificado del Impuesto sobre el Valor A&#xF1;adido.
</p>
    <p class="articulo">
Art&#xED;culo 7. Medidas laborales y de Seguridad Social.
</p>
    <p class="parrafo">
1. Los expedientes de regulaci&#xF3;n de empleo que tengan su causa en los da&#xF1;os producidos tendr&#xE1;n la consideraci&#xF3;n de provenientes de una situaci&#xF3;n de fuerza mayor, con las consecuencias que se derivan de los art&#xED;culos 47 y 51 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorer&#xED;a General de la Seguridad Social podr&#xE1; exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el per&#xED;odo de suspensi&#xF3;n, manteni&#xE9;ndose la condici&#xF3;n de dicho per&#xED;odo como efectivamente cotizado por el trabajador. En los casos en que se produzca extinci&#xF3;n del contrato, las indemnizaciones de los trabajadores correr&#xE1;n a cargo del Fondo de Garant&#xED;a Salarial, con los l&#xED;mites legalmente establecidos.
</p>
    <p class="parrafo">
En los expedientes en que se resuelva favorablemente la suspensi&#xF3;n de contratos o la reducci&#xF3;n temporal de la jornada de trabajo en base a circunstancias excepcionales, la autoridad laboral podr&#xE1; autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el T&#xED;tulo III del Texto Refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en los hechos a los que hace referencia el art&#xED;culo 1 de este decreto-ley, no se compute a efectos de consumir los per&#xED;odos m&#xE1;ximos de percepci&#xF3;n establecidos. Igualmente, podr&#xE1; autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los per&#xED;odos de cotizaci&#xF3;n necesarios para tener derecho a las mismas.
2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier r&#xE9;gimen de la Seguridad Social, podr&#xE1;n solicitar y obtener, previa justificaci&#xF3;n de los da&#xF1;os sufridos, una moratoria de hasta un a&#xF1;o sin inter&#xE9;s en el pago de las cotizaciones a la Seguridad Social correspondientes a los meses de octubre, noviembre y diciembre de 2007.
3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podr&#xE1;n pedir la devoluci&#xF3;n de las cantidades ingresadas, incluidos, en su caso, los intereses de demora, los recargos y costas correspondientes. Si el que tuviera derecho a la devoluci&#xF3;n fuera deudor a la Seguridad Social por cuotas correspondientes a otros per&#xED;odos, el cr&#xE9;dito por la devoluci&#xF3;n ser&#xE1; aplicado al pago de deudas pendientes con la Seguridad Social en la forma que legalmente proceda.
4. Para llevar a cabo las obras de reparaci&#xF3;n de los da&#xF1;os causados, las Administraciones P&#xFA;blicas y las Entidades sin &#xE1;nimo de lucro podr&#xE1;n solicitar de los Servicios P&#xFA;blicos de Empleo la adscripci&#xF3;n de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboraci&#xF3;n social, de acuerdo con lo dispuesto en el art&#xED;culo 213.3 del Texto Refundido de la Ley General de la Seguridad Social.
</p>
    <p class="articulo">
Art&#xED;culo 8. R&#xE9;gimen de contrataci&#xF3;n.
</p>
    <p class="parrafo">
1. A los efectos prevenidos en el art&#xED;culo 72 del Texto Refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, tendr&#xE1;n la consideraci&#xF3;n de obras, servicios, adquisiciones o suministros de emergencia los de reparaci&#xF3;n o mantenimiento del servicio de infraestructuras y equipamientos, as&#xED; como las obras de reposici&#xF3;n de bienes perjudicados por la cat&#xE1;strofe, cualquiera que sea su cuant&#xED;a.
</p>
    <p class="parrafo">
2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras las hidr&#xE1;ulicas, las carreteras y, en general, cualquiera que haya resultado afectada por los hechos a que hace referencia este real decreto-ley.
3. Se declara urgente la ocupaci&#xF3;n de los bienes afectados por las expropiaciones derivadas de la realizaci&#xF3;n de las obras a que se refiere el presente art&#xED;culo, a los efectos establecidos en el art&#xED;culo 52 de la Ley de Expropiaci&#xF3;n Forzosa de 16 de diciembre de 1954.
4. En la tramitaci&#xF3;n de los expedientes de contrataci&#xF3;n no incluidos en el art&#xED;culo 129.2 del texto refundido de la Ley de Contratos de las Administraciones P&#xFA;blicas, se dispensar&#xE1; del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupaci&#xF3;n efectiva no se haga hasta la formalizaci&#xF3;n del acta de ocupaci&#xF3;n.
</p>
    <p class="articulo">
Art&#xED;culo 9. Ayudas por da&#xF1;os en viviendas, y a particulares por da&#xF1;os personales y materiales.
</p>
    <p class="parrafo">
A las ayudas personales por fallecimiento, a particulares por da&#xF1;os en vivienda habitual y enseres de primera necesidad, as&#xED; como a las comunidades de propietarios en r&#xE9;gimen de propiedad horizontal y titulares de establecimientos industriales, mercantiles y de servicios, les ser&#xE1; de aplicaci&#xF3;n el procedimiento de concesi&#xF3;n previsto en el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atenci&#xF3;n a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastr&#xF3;fica, modificado por el Real Decreto 477/2007, de 13 de abril.
</p>
    <p class="articulo">
Art&#xED;culo 10. Ayudas a las Corporaciones Locales por gastos de emergencia.
</p>
    <p class="parrafo">
1. Las subvenciones que se concedan por el Ministerio del Interior a entidades locales por gastos de emergencia, les ser&#xE1; de aplicaci&#xF3;n lo establecido en el Real Decreto 307/2005, de 18 de marzo, por este concepto. No tendr&#xE1;n por objeto las reparaciones o reposiciones de car&#xE1;cter infraestructural contempladas en el art&#xED;culo 2 de este real decreto-ley, no obstante lo cual podr&#xE1;n subvencionarse aquellas actuaciones inaplazables que, incidiendo en el mismo &#xE1;mbito de aplicaci&#xF3;n a que se refiere dicho art&#xED;culo, se hayan llevado a cabo con el fin de garantizar el funcionamiento de los servicios p&#xFA;blicos esenciales y para garantizar la vida y seguridad de las personas.
</p>
    <p class="parrafo">
2. A estos efectos, se establece un plazo de un mes para la presentaci&#xF3;n de las solicitudes de las ayudas a que hace referencia el apartado anterior, y de las contempladas en el art&#xED;culo 9 de este decreto-ley, el cual empezar&#xE1; a contar a partir del d&#xED;a siguiente al de la publicaci&#xF3;n, en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, de la orden que se dicte en desarrollo del art&#xED;culo 1 de este real decreto-ley, sin perjuicio de la continuaci&#xF3;n de la tramitaci&#xF3;n de los procedimientos de concesi&#xF3;n de estas ayudas que se hubieran iniciado con posterioridad a la finalizaci&#xF3;n de los hechos causantes.
3. Las ayudas que se concedan en aplicaci&#xF3;n de lo previsto en este art&#xED;culo y en el anterior se financiar&#xE1;n con cargo a los cr&#xE9;ditos 16.01.134M.482 y 16.01.134M.782 &#xAB;Transferencias corrientes y de capital a familias e instituciones sin fines de lucro para atenciones de todo orden motivadas por siniestros, cat&#xE1;strofes u otros de reconocida urgencia&#xBB; y 16.01.134M.461 y 16.01.134M.761 &#xAB;Transferencias corrientes y de capital a corporaciones locales para atenciones de todo orden motivadas por siniestros, cat&#xE1;strofes u otros de reconocida urgencia&#xBB;, dotados, con car&#xE1;cter de ampliables, en el vigente presupuesto del Ministerio del Interior.
4. La financiaci&#xF3;n de las ayudas concedidas en aplicaci&#xF3;n de lo establecido en los cap&#xED;tulos V y VI del Real Decreto 307/2005, de 18 de marzo, se llevar&#xE1; a cabo con cargo a los cr&#xE9;ditos que, a estos efectos, se habiliten en el programa 134 M del Presupuesto del Ministerio del Interior.
</p>
    <p class="articulo">
Art&#xED;culo 11. L&#xED;neas preferenciales de cr&#xE9;dito.
</p>
    <p class="parrafo">
Se instruye al Instituto de Cr&#xE9;dito Oficial (ICO), en su condici&#xF3;n de agencia financiera del Estado, para instrumentar una l&#xED;nea de pr&#xE9;stamos de mediaci&#xF3;n, para lo que recabar&#xE1; la colaboraci&#xF3;n de las entidades de cr&#xE9;dito con implantaci&#xF3;n en la Comunitat Valenciana, con las que suscribir&#xE1; los oportunos convenios de colaboraci&#xF3;n.
</p>
    <p class="parrafo">
El importe global de la l&#xED;nea de pr&#xE9;stamos se determinar&#xE1; en las disposiciones que se dicten en desarrollo de este real decreto-ley, una vez completada la evaluaci&#xF3;n de los da&#xF1;os. La Delegaci&#xF3;n del Gobierno en la Comunitat Valenciana y el Consorcio de Compensaci&#xF3;n de Seguros remitir&#xE1;n al Instituto de Cr&#xE9;dito Oficial relaci&#xF3;n de las empresas, f&#xED;sicas o jur&#xED;dicas, potencialmente beneficiarias de esta l&#xED;nea de pr&#xE9;stamos, con expresi&#xF3;n de su identificaci&#xF3;n y del importe m&#xE1;ximo de los da&#xF1;os evaluados.
Estas l&#xED;neas de pr&#xE9;stamo, que tendr&#xE1;n como finalidad financiar la reparaci&#xF3;n o reposici&#xF3;n de instalaciones y equipos industriales y mercantiles, agr&#xED;colas, ganaderas y de regad&#xED;o, autom&#xF3;viles, motocicletas y ciclomotores de uso particular, veh&#xED;culos comerciales, maquinaria agr&#xED;cola y locales de trabajo de profesionales que se hayan visto da&#xF1;ados como consecuencia de las inundaciones, y de las tormentas de lluvia y viento, se materializar&#xE1;n en operaciones de pr&#xE9;stamo concedidas por dichas entidades financieras, cuyas caracter&#xED;sticas ser&#xE1;n:
</p>
    <p class="parrafo">
a) Importe m&#xE1;ximo: El del da&#xF1;o evaluado por la Delegaci&#xF3;n del Gobierno en la Comunitat Valenciana, o Subdelegaci&#xF3;n del Gobierno de la provincia correspondiente o, en su caso, por el Consorcio de Compensaci&#xF3;n de Seguros, descontado, en su caso, el importe del cr&#xE9;dito que hayan podido suscribir con cargo a l&#xED;neas de cr&#xE9;dito preferenciales a establecer por iniciativa de las comunidades aut&#xF3;nomas respectivas.
</p>
    <p class="parrafo">
b) Plazo: 5 a&#xF1;os, incluido 1 de carencia del principal.
c) Inter&#xE9;s: El tipo de cesi&#xF3;n por el ICO a las entidades financieras ser&#xE1; del 1,50 por ciento TAE, con un margen m&#xE1;ximo de intermediaci&#xF3;n para estas del 0,50 por ciento. En consecuencia, el tipo final m&#xE1;ximo para el prestatario ser&#xE1; del 2 por ciento TAE.
d) Tramitaci&#xF3;n: Las solicitudes ser&#xE1;n presentadas en la entidad financiera mediadora, la cual decidir&#xE1; sobre la concesi&#xF3;n del pr&#xE9;stamo, siendo a su cargo el riesgo de la operaci&#xF3;n.
e) Vigencia: 6 meses a contar desde la fecha de publicaci&#xF3;n de la norma que apruebe la dotaci&#xF3;n econ&#xF3;mica de la L&#xED;nea.
</p>
    <p class="parrafo_2">
La instrumentaci&#xF3;n de la l&#xED;nea de pr&#xE9;stamos a que se refiere este art&#xED;culo se llevar&#xE1; a cabo por el Instituto de Cr&#xE9;dito Oficial, en el ejercicio de las funciones a que se refiere la disposici&#xF3;n adicional sexta, dos, 2, p&#xE1;rrafo a, del Real Decreto-ley 12/1995, de 28 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtenci&#xF3;n de los recursos y el tipo antes citado del 1,50 por ciento ser&#xE1; cubierto con cargo a los Presupuestos Generales del Estado.
</p>
    <p class="articulo">
Art&#xED;culo 12. Ayudas para reposici&#xF3;n de veh&#xED;culos autom&#xF3;viles.
</p>
    <p class="parrafo">
En el caso de da&#xF1;os en veh&#xED;culos autom&#xF3;viles que hayan ocasionado la declaraci&#xF3;n de siniestro total de los mismos, se podr&#xE1; conceder una ayuda de 1.000 euros para su reposici&#xF3;n, siempre que &#xE9;sta se produzca en el plazo de 6 meses a partir de la entrar en vigor de este real decreto-ley.
</p>
    <p class="parrafo">
Estas ayudas se atender&#xE1;n con cargo a los cr&#xE9;ditos que a estos efectos se habiliten en el programa 134 M &#xAB;Protecci&#xF3;n Civil&#xBB; del Presupuesto del Ministerio del Interior.
</p>
    <p class="articulo">
Art&#xED;culo 13. Comisi&#xF3;n Interministerial.
</p>
    <p class="parrafo">
1. Se crea una Comisi&#xF3;n Interministerial para la aplicaci&#xF3;n de las medidas establecidas en este real decreto-ley, coordinada por el Director General de Protecci&#xF3;n Civil y Emergencias e integrada por representantes de los Ministerios de Econom&#xED;a y Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentaci&#xF3;n, de la Presidencia, de Administraciones P&#xFA;blicas, de Medio Ambiente y de Vivienda, as&#xED; como por el Delegado del Gobierno en la Comunitat Valenciana.
</p>
    <p class="parrafo">
Participaran igualmente en la Comisi&#xF3;n un representante del Consorcio de Compensaci&#xF3;n de Seguros y otro del Instituto de Cr&#xE9;dito Oficial.
2. El seguimiento de las medidas previstas en este real decreto-ley se llevar&#xE1; a cabo por la Comisi&#xF3;n a que se refiere el apartado anterior, en coordinaci&#xF3;n con las autoridades de la Comunitat Valenciana, a trav&#xE9;s de la Delegaci&#xF3;n del Gobierno en dicha Comunitat.
</p>
    <p class="articulo">
Art&#xED;culo 14. Consorcio de Compensaci&#xF3;n de Seguros.
</p>
    <p class="parrafo">
1. Las valoraciones de da&#xF1;os a que se refieren los art&#xED;culos 9 y 11 de este real decreto-ley ser&#xE1;n efectuadas por el Consorcio de Compensaci&#xF3;n de Seguros, cuando as&#xED; lo solicite previamente el Delegado del Gobierno en la Comunitat Valenciana o Subdelegado del Gobierno del territorio afectado.
</p>
    <p class="parrafo">
2. El Consorcio tendr&#xE1; derecho al abono por parte de la Administraci&#xF3;n General del Estado de los trabajos de peritaci&#xF3;n conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.
3. Para facilitar la tramitaci&#xF3;n de las ayudas y la valoraci&#xF3;n de los da&#xF1;os, la Administraci&#xF3;n competente y el Consorcio de Compensaci&#xF3;n de Seguros podr&#xE1;n transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuant&#xED;as respectivas y los bienes afectados.
</p>
    <p class="articulo">
Art&#xED;culo 15. Convenios con otras Administraciones p&#xFA;blicas.
</p>
    <p class="parrafo">
La Administraci&#xF3;n General del Estado podr&#xE1; celebrar con las Comunidades Aut&#xF3;nomas y con otras Administraciones p&#xFA;blicas los convenios de colaboraci&#xF3;n que exija la aplicaci&#xF3;n de este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional primera. L&#xED;mites de las ayudas.
</p>
    <p class="parrafo">
El valor de las ayudas concedidas en aplicaci&#xF3;n de este real decreto-ley, en lo que a da&#xF1;os materiales se refiere, no podr&#xE1; superar en ning&#xFA;n caso la diferencia entre el valor del da&#xF1;o producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos p&#xFA;blicos, nacionales o internacionales, o correspondieran en virtud de la existencia de p&#xF3;lizas de aseguramiento.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional segunda. Cr&#xE9;ditos presupuestarios.
</p>
    <p class="parrafo">
La financiaci&#xF3;n del coste de las medidas contenidas en este real decreto-ley se concretar&#xE1; en las disposiciones de desarrollo de esta norma, una vez conocida la valoraci&#xF3;n de los da&#xF1;os producidos.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional tercera. Da&#xF1;os en infraestructuras p&#xFA;blicas titularidad de las comunidades de regantes.
</p>
    <p class="parrafo">
A los efectos previstos en el art&#xED;culo 3, se declaran de emergencia las obras a ejecutar por el Ministerio de Agricultura, Pesca y Alimentaci&#xF3;n para reparar los da&#xF1;os causados en infraestructuras p&#xFA;blicas titularidad de las comunidades de regantes, comprendidas en su &#xE1;mbito de competencia.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional cuarta. Anticipos de ayudas vinculadas a determinados pr&#xE9;stamos para la mejora y modernizaci&#xF3;n de estructuras agrarias.
</p>
    <p class="parrafo">
En los t&#xE9;rminos municipales afectados, con car&#xE1;cter preferente, podr&#xE1; efectuarse el pago anticipado del importe total de las ayudas de minoraci&#xF3;n de anualidades de amortizaci&#xF3;n del principal de los pr&#xE9;stamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernizaci&#xF3;n de las estructuras de producci&#xF3;n de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificaci&#xF3;n final de cumplimiento de compromisos y realizaci&#xF3;n de inversiones.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional quinta. Actuaciones del Ministerio de Vivienda.
</p>
    <p class="parrafo">
Para completar las ayudas de urgencia previstas en el art&#xED;culo 9 de este real decreto-ley, el Ministerio de Vivienda podr&#xE1; suscribir Acuerdos de la Comisi&#xF3;n Bilateral de Seguimiento del Convenio de Colaboraci&#xF3;n suscrito con la Comunitat Valenciana para la aplicaci&#xF3;n del Plan Estatal 2005-2008, para favorecer el acceso de los ciudadanos a la vivienda. La financiaci&#xF3;n de las ayudas para reparaci&#xF3;n, rehabilitaci&#xF3;n y reconstrucci&#xF3;n de las viviendas que hayan resultado gravemente da&#xF1;adas por los sucesos descritos, se efectuar&#xE1; en los t&#xE9;rminos que se contienen para estas ayudas en las disposiciones del Real Decreto 801/2005, de 1 de julio, por el que se aprueba el Plan Estatal 2005-2008, para favorecer el acceso de los ciudadanos a la vivienda, y se financiar&#xE1;n con cargo a la reserva no territorializada regulada en los art&#xED;culos 78.c).2 y 83.3 del real decreto antes citado.
</p>
    <p class="articulo">
Disposici&#xF3;n adicional sexta. Fitosanidad de los cultivos afectados.
</p>
    <p class="parrafo">
De conformidad con el art&#xED;culo 15 de la Ley 43/2002, de 20 de noviembre, de sanidad vegetal, se califican de utilidad p&#xFA;blica las medidas de lucha contra plagas que se puedan adoptar en los cultivos afectados para restablecer la normalidad fitosanitaria, cuando dichas medidas sean necesarias a la luz de los seguimientos y controles de plagas efectuados.
</p>
    <p class="articulo">
Disposici&#xF3;n final primera. Titulo competencial.
</p>
    <p class="parrafo">
Este real decreto-ley se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1. 23.&#xAA; y 29.&#xAA; de la Constituci&#xF3;n, sin perjuicio de las medidas adicionales y de mayor protecci&#xF3;n que haya adoptado o pueda adoptar la Comunitat Valenciana.
</p>
    <p class="articulo">
Disposici&#xF3;n final segunda. Facultades de desarrollo.
</p>
    <p class="parrafo">
El Gobierno y los distintos titulares de los departamentos ministeriales, en el &#xE1;mbito de sus competencias, dictar&#xE1;n las disposiciones necesarias y establecer&#xE1;n los plazos para la ejecuci&#xF3;n de lo establecido en este real decreto-ley.
</p>
    <p class="articulo">
Disposici&#xF3;n final tercera. Entrada en vigor.
</p>
    <p class="parrafo">
El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 19 de octubre de 2007.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
La Presidenta del Gobierno en funciones,
MAR&#xCD;A TERESA FERN&#xC1;NDEZ DE LA VEGA SANZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 19/10/2007</li>
  <li>Fecha de publicación: 23/10/2007</li>
  <li>Entrada en vigor el 23 de octubre de 2007.</li>
  <li>Esta norma ha dejado de estar vigente.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2007-18393" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD:
    <ul>
      <li>con el art. 2, estableciendo el procedimiento de concesión de subvenciones para reparar los daños: ORDEN APU/168/2008, de 30 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-1838">BOE-A-2008-1838</a>).</li>
      <li>estableciendo medidas para la financiación de los daños: REAL DECRETO 11/2008, de 11 de enero (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-647">BOE-A-2008-647</a>).</li>
      <li>con el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/3436/2007, de 26 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-20488">BOE-A-2007-20488</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 22 de noviembre de 2007 (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-20483">BOE-A-2007-20483</a>).</li>
  <li>SE DICTA DE CONFORMIDAD con el art. 1, determinando los municipios: ORDEN INT/3357/2007, de 20 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-19967">BOE-A-2007-19967</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Ayuntamientos</li>
  <li>Catástrofes</li>
  <li>Comunidad Valenciana</li>
  <li>Inundaciones</li>
  <li>Obras</li>
  <li>Seguridad Social</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
