<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2013-755</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">

    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2013-755">

  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>

      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2013-755&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-755&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-755&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-755&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-755&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2013-755&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->

      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a   href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>

            
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2013-755</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->


    <div id="contenedor">

<div class="espacio"></div>
<div id="promos"><span class="aviso">¡Nuevo!</span> <span class="item">La Agencia Estatal Boletín Oficial del Estado, ahora también en las <a href="/redes_sociales/"><strong>redes sociales</strong></a></span></div>
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2013-755</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 1/2013, de 25 de enero, por el que se prorroga el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo y se adoptan otras medidas urgentes para el empleo y la protecci&#xF3;n social de las personas desempleadas.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 23 de 26 de enero de 2013, p&#xE1;ginas 6022 a 6029 (8 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2013-755</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2013/01/26/pdfs/BOE-A-2013-755.pdf" title="PDF firmado BOE-A-2013-755" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2013-755.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2013/01/26/pdfs/BOE-A-2013-755-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2013/01/26/pdfs/BOE-A-2013-755-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2013-755" title="Libro electr&#xF3;nico de BOE-A-2013-755" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2013-755.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La crisis econ&#xF3;mica que atraviesa Espa&#xF1;a desde 2008 ha hecho necesario que el Gobierno abordase de manera urgente una serie de reformas estructurales entre las que cobran especial relieve las referentes al &#xE1;mbito laboral, cuyo objeto primordial es impulsar el empleo y conseguir, en particular, que los desempleados tengan la oportunidad de conseguir un puesto de trabajo.</p>
    <p class="parrafo">Entre las medidas que se contemplan en el presente real decreto-ley destaca la pr&#xF3;rroga del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo y la previsi&#xF3;n de su continuidad en tanto permanezcan las circunstancias que lo justifican. Adem&#xE1;s, se regulan otras acciones como la dirigida a los trabajadores eventuales agrarios de las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura que han padecido los efectos de la sequ&#xED;a, la reposici&#xF3;n del derecho a las prestaciones por desempleo para los trabajadores afectados por la suspensi&#xF3;n de su contrato de trabajo o la reducci&#xF3;n de su jornada cuyo contrato se vea extinguido posteriormente por determinadas causas objetivas y la pr&#xF3;rroga del plazo para implementar la plena efectividad de la formaci&#xF3;n inherente a los contratos para la formaci&#xF3;n y el aprendizaje.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">El Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, introdujo de forma coyuntural un programa de cualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, basado en acciones de pol&#xED;ticas activas de empleo y en la percepci&#xF3;n de una ayuda econ&#xF3;mica de acompa&#xF1;amiento.</p>
    <p class="parrafo">El programa, de seis meses de duraci&#xF3;n, ha sido prorrogado en tres ocasiones, la &#xFA;ltima de ellas mediante el Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, disposici&#xF3;n que introdujo mejoras en su dise&#xF1;o para incrementar su eficacia como mecanismo de inserci&#xF3;n en el mercado de trabajo y para proteger a los ciudadanos que m&#xE1;s lo precisan.</p>
    <p class="parrafo">Los elevados niveles de desempleo existentes en la actualidad hacen necesario proceder a la pr&#xF3;rroga del mismo, ya que se mantienen las mismas circunstancias extraordinarias que dieron lugar a la creaci&#xF3;n del programa.</p>
    <p class="parrafo">Por todo ello, el presente real decreto-ley tiene una doble finalidad: prorrogar por cuarta vez desde su creaci&#xF3;n el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo y posibilitar una pr&#xF3;rroga autom&#xE1;tica del programa por per&#xED;odos de seis meses cuando la tasa de desempleo, seg&#xFA;n la Encuesta de Poblaci&#xF3;n Activa (EPA) publicada con anterioridad a la pr&#xF3;rroga que corresponda, fuera superior al 20 por ciento. De esta forma, se logra una mayor seguridad jur&#xED;dica en la vigencia de este programa, al contemplarse un indicador objetivo que condicionar&#xE1; la continuidad o no del mismo.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">En el informe &#xAB;Avance de Producci&#xF3;n&#xBB; referido al sector del aceite, con datos de octubre de 2012, del Ministerio de Agricultura, Alimentaci&#xF3;n y Medio Ambiente, comparada la estimaci&#xF3;n de producci&#xF3;n de aceite de la campa&#xF1;a 2012 (675 miles de TN) con la campa&#xF1;a 2011 (1.599 miles de TN), se observa una ca&#xED;da en la producci&#xF3;n del 57,8%. Entre las Comunidades Aut&#xF3;nomas que presentan las mayores ca&#xED;das en la producci&#xF3;n con respecto a la campa&#xF1;a 2011 se encuentran Andaluc&#xED;a y Extremadura.</p>
    <p class="parrafo">La importancia de los da&#xF1;os ocasionados por la sequ&#xED;a en la campa&#xF1;a de la aceituna de 2012 dificulta gravemente, por su incidencia en la p&#xE9;rdida de jornadas de trabajo, la consecuci&#xF3;n del n&#xFA;mero m&#xED;nimo de jornadas reales cotizadas precisas para acceder al subsidio por desempleo contemplado en el Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social, o de la renta agraria regulada por el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social residentes en las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura.</p>
    <p class="parrafo">A tal finalidad responde la medida contemplada en el art&#xED;culo 2 y la disposici&#xF3;n transitoria &#xFA;nica, mediante la que se sit&#xFA;a en 20 el n&#xFA;mero de jornadas reales cotizadas exigidas a los trabajadores eventuales agrarios que residan en el &#xE1;mbito territorial de las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura para poder ser beneficiarios del subsidio por desempleo o de la renta agraria antes indicados.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">Por lo que respecta a la reposici&#xF3;n del derecho a las prestaciones por desempleo prevista en el art&#xED;culo 16 de la Ley 3/2012, de 6 de julio, de medidas urgentes para la reforma del mercado laboral, para aquellos trabajadores que, afectados por la suspensi&#xF3;n de su contrato de trabajo o la reducci&#xF3;n de su jornada, sean finalmente objeto de despido por las causas previstas en los art&#xED;culos 51 o 52.c) del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, se procede a modificar dicho art&#xED;culo 16 estableciendo nuevos l&#xED;mites temporales que ampl&#xED;an su plazo de aplicaci&#xF3;n. Y ello con la finalidad de continuar favoreciendo la adopci&#xF3;n de medidas temporales de regulaci&#xF3;n de empleo, al no penalizar el consumo de la prestaci&#xF3;n por desempleo de los trabajadores, que queda reservada para el futuro con los l&#xED;mites que la norma contempla. En l&#xED;nea con los objetivos de la reforma del mercado de trabajo, se sigue de esta manera favoreciendo la flexibilidad interna en las empresas como alternativa a la destrucci&#xF3;n de empleo.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">El apartado 2 de la disposici&#xF3;n transitoria octava de la Ley 3/2012, de 6 de julio, de medidas urgentes para la reforma del mercado laboral, y el p&#xE1;rrafo segundo del apartado 2 de la disposici&#xF3;n transitoria segunda del Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formaci&#xF3;n y el aprendizaje y se establecen las bases de la formaci&#xF3;n profesional dual, establecen un plazo transitorio de doce meses, a partir del 12 de febrero de 2012, durante el cual se permite que, en los supuestos en que no exista t&#xED;tulo de formaci&#xF3;n profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar o centros formativos disponibles para su impartici&#xF3;n, la actividad formativa inherente a los contratos de formaci&#xF3;n y aprendizaje que se suscriban en dicho plazo pueda estar constituida por los contenidos m&#xED;nimos orientativos establecidos en el fichero de especialidades formativas del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">Como el pr&#xF3;ximo 12 de febrero de 2013 finaliza dicho plazo transitorio, dada la necesidad de adecuar la oferta de formaci&#xF3;n de los certificados de profesionalidad a su impartici&#xF3;n en estos contratos, especialmente por lo que se refiere a la modalidad de teleformaci&#xF3;n, es preciso ampliar el plazo a fin de permitir esta adecuaci&#xF3;n, manteniendo de forma transitoria la posibilidad de efectuar contratos para la formaci&#xF3;n y el aprendizaje no vinculados a certificados de profesionalidad o t&#xED;tulos de formaci&#xF3;n profesional.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo_2">La Ley 13/2012, de 26 de diciembre, de lucha contra el empleo irregular y el fraude a la Seguridad Social, vigente desde el 28 de diciembre de 2012, ha dado una nueva redacci&#xF3;n a varios art&#xED;culos del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto (en adelante TRLISOS). En concreto, ha suprimido el apartado 9 del art&#xED;culo 22 del TRLISOS por coincidir con el contenido del apartado 4 del mismo art&#xED;culo. Una vez efectuada esta supresi&#xF3;n, al renumerarse las siguientes infracciones del art&#xED;culo 22, el apartado 10 ha pasado a ser el 9, el apartado 11 ha pasado a ser el 10, y as&#xED; sucesivamente.</p>
    <p class="parrafo">El apartado uno de la disposici&#xF3;n final primera de la citada Ley tambi&#xE9;n modific&#xF3; el art&#xED;culo 4.1.a) del Reglamento General sobre procedimientos para la imposici&#xF3;n de sanciones por infracciones de orden social y para los expedientes liquidatorios de cuotas de la Seguridad Social, aprobado por el Real Decreto 928/1998, de 14 de mayo, con el fin de atribuir a las Direcciones Provinciales de la Tesorer&#xED;a General de la Seguridad Social la competencia resolutoria en la infracci&#xF3;n muy grave del art&#xED;culo 23.1.k) del TRLISOS, relativa a la retenci&#xF3;n indebida de la cuota obrera o descuento superior al establecido sin ingreso en plazo reglamentario, si bien ello se realiz&#xF3; sin tener presente la referida renumeraci&#xF3;n, finalidad que se persigue con el presente real decreto-ley.</p>
    <p class="centro_redonda">VII</p>
    <p class="parrafo_2">En las medidas que se adoptan concurren las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola como premisa para recurrir a la figura del real decreto-ley.</p>
    <p class="parrafo">En primer lugar, teniendo en cuenta que, dados los elevados niveles de desempleo existentes en la actualidad, aumenta el n&#xFA;mero de trabajadores que agotan sus prestaciones o subsidios por desempleo y no encuentran trabajo ni disponen de otros recursos, es prioritario proceder a una nueva pr&#xF3;rroga del programa de recualificaci&#xF3;n profesional para que dichas personas puedan contar con una garant&#xED;a m&#xED;nima de ingresos, al mantenerse las mismas circunstancias extraordinarias que dieron lugar a la creaci&#xF3;n del programa.</p>
    <p class="parrafo">En segundo lugar, es precisa la adopci&#xF3;n de medidas que reduzcan las graves consecuencias que ocasion&#xF3; la sequ&#xED;a el a&#xF1;o pasado, especialmente en la campa&#xF1;a de la aceituna de 2012, que est&#xE1; dificultando gravemente que los trabajadores eventuales agrarios puedan cumplir el n&#xFA;mero m&#xED;nimo de jornadas reales cotizadas que son precisas para que los mismos puedan acceder al subsidio por desempleo o a la renta agraria. Con el fin de hacer frente a tales circunstancias excepcionales, se adopta la medida contemplada en el art&#xED;culo 2, mediante la que se establece en 20 el n&#xFA;mero de jornadas reales cotizadas exigidas a los trabajadores eventuales agrarios de las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura para poder ser beneficiarios del subsidio por desempleo o de la renta agraria antes indicados.</p>
    <p class="parrafo">Por otro lado, con el fin de mantener y ampliar la protecci&#xF3;n por desempleo de los trabajadores afectados por suspensiones o reducciones de jornada, con extinci&#xF3;n posterior del contrato de trabajo, seguir&#xE1;n teniendo derecho a la reposici&#xF3;n de la prestaci&#xF3;n contributiva por desempleo aquellos a los que se les suspenda o reduzca la jornada hasta el 31 de diciembre de 2013, y cuyo despido se produzca hasta el 31 de diciembre de 2014. El vencimiento de las fechas previstas en el art&#xED;culo 16 de la Ley 3/2012, de 6 de julio, requiere la inmediata e ineludible adopci&#xF3;n de esta medida.</p>
    <p class="parrafo">Los contratos para la formaci&#xF3;n y el aprendizaje se est&#xE1;n convirtiendo en un medio para la formaci&#xF3;n e inserci&#xF3;n laboral de los j&#xF3;venes. Por ello, hay que posibilitar que, hasta el 31 de diciembre de 2013, la actividad formativa inherente a estos contratos pueda estar constituida por los contenidos m&#xED;nimos orientativos establecidos en el fichero de especialidades formativas del Servicio P&#xFA;blico de Empleo Estatal, dada la necesidad de adecuar la oferta de formaci&#xF3;n de los certificados de profesionalidad a su impartici&#xF3;n en estos contratos, especialmente por lo que se refiere a la modalidad de teleformaci&#xF3;n.</p>
    <p class="parrafo">Por tanto, es preciso mantener de forma transitoria la posibilidad de efectuar contratos para la formaci&#xF3;n y el aprendizaje no vinculados a certificados de profesionalidad o t&#xED;tulos de formaci&#xF3;n profesional, debiendo realizarse inevitablemente de manera urgente puesto que el pr&#xF3;ximo 12 de febrero de 2013 finaliza el plazo inicialmente previsto por el apartado 2 de la disposici&#xF3;n transitoria octava de la Ley 3/2012, de 6 de julio.</p>
    <p class="parrafo_2">En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de la Ministra de Empleo y Seguridad Social y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 25 de enero de 2013,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Pr&#xF3;rroga del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">Con efectos desde el 16 de febrero de 2013 se prorroga hasta el 15 de agosto de 2013, sin perjuicio de lo dispuesto en la disposici&#xF3;n adicional segunda, el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, con su naturaleza de programa espec&#xED;fico de car&#xE1;cter nacional que incluye medidas de pol&#xED;tica activa de empleo y ayudas econ&#xF3;micas, contemplado en el art&#xED;culo 2 del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, con las modificaciones incorporadas por el Real Decreto-ley 23/2012, de 24 de agosto, por el que se prorroga el programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="articulo">Art&#xED;culo 2. Reducci&#xF3;n del n&#xFA;mero m&#xED;nimo de jornadas reales cotizadas necesarias para acceder al subsidio por desempleo o a la renta agraria en favor de los trabajadores eventuales agrarios de las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura, afectados por el descenso de producci&#xF3;n del olivar como consecuencia de la sequ&#xED;a.</p>
    <p class="parrafo">1. Los trabajadores agrarios por cuenta ajena de car&#xE1;cter eventual que residan en el &#xE1;mbito territorial de las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura, podr&#xE1;n ser beneficiarios del subsidio por desempleo contemplado en el Real Decreto 5/1997, de&#xA0;10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social, o de la renta agraria establecida en el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el R&#xE9;gimen Especial Agrario de la Seguridad Social residentes en las Comunidades Aut&#xF3;nomas de Andaluc&#xED;a y Extremadura, aun cuando no tengan cubierto el n&#xFA;mero m&#xED;nimo de jornadas reales cotizadas establecido en el art&#xED;culo 2.1.c) o en el art&#xED;culo 2.1.d), respectivamente, de los citados reales decretos, siempre que cumplan los siguientes requisitos:</p>
    <p class="parrafo_2">a) Tener cubierto un m&#xED;nimo de 20 jornadas reales cotizadas en los doce meses naturales inmediatamente anteriores a la situaci&#xF3;n de desempleo.</p>
    <p class="parrafo">b) Reunir el resto de los requisitos exigidos en la normativa aplicable.</p>
    <p class="parrafo">c) Solicitarlo dentro de los seis meses siguientes a la entrada en vigor de este real decreto-ley.</p>
    <p class="parrafo_2">2. Cuando se aplique lo previsto en el apartado 1, se considerar&#xE1; acreditado un n&#xFA;mero de 35 jornadas reales cotizadas a los efectos de lo establecido en:</p>
    <p class="parrafo_2">a) El art&#xED;culo 5.1.a) del Real Decreto 5/1997, de 10 de enero.</p>
    <p class="parrafo">b) Los art&#xED;culos 4.1 y 5.1.a) del Real Decreto 426/2003, de 11 de abril.</p>
    <p class="parrafo_2">3. En las solicitudes que se presenten en los seis meses siguientes a la entrada en vigor de este real decreto-ley en el &#xE1;mbito territorial indicado en el apartado 1, se estar&#xE1; a lo siguiente:</p>
    <p class="parrafo_2">a) Para aplicar la disposici&#xF3;n transitoria primera del Real Decreto 5/1997, de 10 de enero, se deber&#xE1; completar un n&#xFA;mero m&#xED;nimo de 20 jornadas reales cotizadas, en la forma prevista en dicha disposici&#xF3;n.</p>
    <p class="parrafo">b) Para aplicar lo establecido en el apartado 2 de la disposici&#xF3;n transitoria segunda del Real Decreto 5/1997, de 10 de enero, se considerar&#xE1; acreditado un n&#xFA;mero de 35 jornadas reales cotizadas cuando se acredite un n&#xFA;mero igual o superior a 20 jornadas reales cotizadas.</p>
    <p class="articulo">Art&#xED;culo 3. Ampliaci&#xF3;n del plazo para la reposici&#xF3;n del derecho a la prestaci&#xF3;n por desempleo.</p>
    <p class="parrafo">El apartado 1 del art&#xED;culo 16 de la Ley 3/2012, de 6 de julio, de medidas urgentes para la reforma del mercado laboral, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;1. Cuando una empresa, en virtud del art&#xED;culo 47 del texto refundido de la Ley del Estatuto de los Trabajadores o de un procedimiento concursal, haya suspendido contratos de trabajo, de forma continuada o no, o haya reducido el n&#xFA;mero de d&#xED;as u horas de trabajo, y posteriormente se extingan contratos al amparo de los art&#xED;culos 51 o 52.c) del texto refundido de la Ley del Estatuto de los Trabajadores, o del art&#xED;culo 64 de la Ley 22/2003, de 9 de julio, Concursal, los trabajadores afectados tendr&#xE1;n derecho a la reposici&#xF3;n de la duraci&#xF3;n de la prestaci&#xF3;n por desempleo de nivel contributivo por el mismo n&#xFA;mero de d&#xED;as que hubieran percibido el desempleo total o parcial en virtud de aquellas suspensiones o reducciones con un l&#xED;mite m&#xE1;ximo de 180 d&#xED;as, siempre que se cumplan las siguientes condiciones:</p>
    <p class="sangrado_2">a) Que las suspensiones o reducciones de jornada se hayan producido entre el 1 de enero de 2012 y el 31 de diciembre de 2013, ambos inclusive.</p>
    <p class="sangrado">b) Que el despido se produzca entre el 12 de febrero de 2012 y el 31 de diciembre de 2014.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 4. Ampliaci&#xF3;n del plazo que permite efectuar contratos para la formaci&#xF3;n y el aprendizaje no vinculados a certificados de profesionalidad o t&#xED;tulos de formaci&#xF3;n.</p>
    <p class="parrafo">El apartado 2 de la disposici&#xF3;n transitoria octava de la Ley 3/2012, de 6 de julio, de medidas urgentes para la reforma del mercado laboral, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. En los contratos para la formaci&#xF3;n y el aprendizaje que se suscriban hasta el 31 de diciembre de 2013, en los supuestos en que no exista t&#xED;tulo de formaci&#xF3;n profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, o centros formativos disponibles para su impartici&#xF3;n, la actividad formativa inherente a estos contratos estar&#xE1; constituida por los contenidos m&#xED;nimos orientativos establecidos en el fichero de especialidades formativas, accesible para su consulta en las p&#xE1;ginas web del Servicio P&#xFA;blico de Empleo Estatal www.sepe.es y en las de los Servicios P&#xFA;blicos de Empleo correspondientes de las Comunidades Aut&#xF3;nomas, para las ocupaciones o especialidades relativas a la actividad laboral contemplada en el contrato; en su defecto, estar&#xE1; constituida por los contenidos formativos determinados por las empresas o comunicados por estas al Servicio P&#xFA;blico de Empleo Estatal y a los Servicios P&#xFA;blicos de Empleo correspondientes de las Comunidades Aut&#xF3;nomas, a los efectos de su validaci&#xF3;n en el marco del Sistema Nacional de Empleo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Financiaci&#xF3;n de la ayuda para la recualificaci&#xF3;n profesional de las personas que agoten la protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">La financiaci&#xF3;n de la pr&#xF3;rroga de la ayuda para la recualificaci&#xF3;n profesional de las personas que agoten la protecci&#xF3;n por desempleo se realizar&#xE1; con cargo al presupuesto de gastos del Servicio P&#xFA;blico de Empleo Estatal, para lo cual se habilitar&#xE1;n al efecto los cr&#xE9;ditos que sean necesarios.</p>
    <p class="parrafo">En ning&#xFA;n caso esta medida podr&#xE1; afectar al cumplimiento de los objetivos de estabilidad presupuestaria.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Pr&#xF3;rroga autom&#xE1;tica del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">La vigencia del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo se prorrogar&#xE1; de forma autom&#xE1;tica por per&#xED;odos de seis meses, a partir del 16 de agosto de 2013, siempre que la tasa de desempleo sea superior al 20 por ciento seg&#xFA;n la &#xFA;ltima Encuesta de Poblaci&#xF3;n Activa publicada con anterioridad a la fecha de la pr&#xF3;rroga y se re&#xFA;nan, dentro del per&#xED;odo prorrogado que corresponda, los requisitos establecidos en el Real Decreto-ley 23/2012, de 24 de agosto.</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. Solicitudes del subsidio por desempleo o de la renta agraria presentadas con anterioridad a la entrada en vigor de este real decreto- ley.</p>
    <p class="parrafo">Lo dispuesto en el art&#xED;culo 2 ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n a los trabajadores referidos en el mismo que hubieran presentado entre el 1 de septiembre de 2012 y la entrada en vigor de este real decreto-ley la solicitud del subsidio por desempleo regulada en el Real Decreto 5/1997, de 10 de enero, o de la renta agraria regulada en el Real Decreto 426/2003, de 11 de abril, siempre que presenten una nueva solicitud a partir de dicha entrada en vigor.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formaci&#xF3;n y el aprendizaje y se establecen las bases de la formaci&#xF3;n profesional dual.</p>
    <p class="parrafo">El p&#xE1;rrafo segundo del apartado segundo de la disposici&#xF3;n transitoria segunda del Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formaci&#xF3;n y el aprendizaje y se establecen las bases de la formaci&#xF3;n profesional dual, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;En los contratos para la formaci&#xF3;n y el aprendizaje que se suscriban hasta el&#xA0;31 de diciembre de 2013, en los supuestos en que no exista t&#xED;tulo de formaci&#xF3;n profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, o centros formativos disponibles para su impartici&#xF3;n, la actividad formativa inherente a estos contratos estar&#xE1; constituida por los contenidos m&#xED;nimos orientativos establecidos en el fichero de especialidades formativas, accesible para su consulta en la p&#xE1;gina web del Servicio P&#xFA;blico de Empleo Estatal, www.sepe.es y en las de los Servicios P&#xFA;blicos de Empleo correspondientes de las Comunidades Aut&#xF3;nomas, para las ocupaciones o especialidades relativas a la actividad laboral contemplada en el contrato; en su defecto, estar&#xE1; constituida por los contenidos formativos determinados por las empresas o comunicados por estas al Servicio P&#xFA;blico de Empleo Estatal, a los efectos de su validaci&#xF3;n en el marco del Sistema Nacional de Empleo.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaci&#xF3;n del Reglamento General sobre procedimientos para la imposici&#xF3;n de sanciones por infracciones de orden social y para los expedientes liquidatorios de cuotas de la Seguridad Social, aprobado por el Real Decreto 928/1998, de 14 de mayo.</p>
    <p class="parrafo">La letra a) del apartado 1 del art&#xED;culo 4 del Reglamento General sobre procedimientos para la imposici&#xF3;n de sanciones por infracciones de orden social y para los expedientes liquidatorios de cuotas de la Seguridad Social, aprobado por el Real Decreto 928/1998, de 14 de mayo, queda redactada en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;a) En el caso de las infracciones en materia de Seguridad Social reguladas en la Secci&#xF3;n Primera del Cap&#xED;tulo III del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto, cuyas actas no concurran con actas de liquidaci&#xF3;n, la imposici&#xF3;n de sanci&#xF3;n corresponder&#xE1; a:</p>
    <p class="sangrado_2">1.&#xBA; La Direcci&#xF3;n Provincial de la Tesorer&#xED;a General de la Seguridad Social en el caso de las infracciones leves se&#xF1;aladas en los apartados 1, 2, 3, 4 y 5 del art&#xED;culo 21, las graves previstas en los apartados 1, 2, 3, 5, 7 y 9 del art&#xED;culo 22 en el supuesto de reducciones de cuotas de la Seguridad Social, y las muy graves previstas en las letras b), d), f) y k) del art&#xED;culo 23.1.</p>
    <p class="sangrado">2.&#xBA; La Direcci&#xF3;n Provincial del Instituto Nacional de la Seguridad Social o, en su caso, del Instituto Social de la Marina en los supuestos calificados como infracci&#xF3;n leve en el apartado 4 y 6 del art&#xED;culo 21, como infracci&#xF3;n grave en los apartados 4, 6 y 8 del art&#xED;culo 22, y como infracci&#xF3;n muy grave en las letras a), c), e) y g) del art&#xED;culo 23.1.</p>
    <p class="sangrado">Corresponder&#xE1; la imposici&#xF3;n de sanci&#xF3;n a la Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal o, en su caso, del Instituto Social de la Marina, cuando la sanci&#xF3;n afecte a prestaciones por desempleo, en los supuestos previstos en el apartado 4 del art&#xED;culo 21, en los apartados 4, 6 y 8 del art&#xED;culo 22 y en las letras a), c), e) y g) del art&#xED;culo 23.1.</p>
    <p class="sangrado">3.&#xBA; La Direcci&#xF3;n Provincial del Servicio P&#xFA;blico de Empleo Estatal, en el supuesto previsto como infracci&#xF3;n grave en el art&#xED;culo 22. 9 cuando se trate de bonificaciones y como infracci&#xF3;n muy grave en la letra h) del art&#xED;culo 23.1.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modificaci&#xF3;n de disposiciones reglamentarias.</p>
    <p class="parrafo">Las determinaciones incluidas en normas reglamentarias que son objeto de modificaci&#xF3;n por este real decreto-ley podr&#xE1;n ser modificadas en el futuro por normas del rango reglamentario correspondiente a la norma en que figuran.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Facultades de desarrollo.</p>
    <p class="parrafo">Se faculta a la persona titular del Ministerio de Empleo y Seguridad Social para dictar las disposiciones que sean precisas para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="parrafo">Asimismo, se faculta a la persona titular de la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal, en el &#xE1;mbito de sus competencias, para dictar cuantas resoluciones sean precisas para el desarrollo de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final quinta. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.7.&#xAA; y 17.&#xAA; de la Constituci&#xF3;n Espa&#xF1;ola, que atribuyen al Estado la competencia exclusiva sobre las materias de legislaci&#xF3;n laboral, sin perjuicio de su ejecuci&#xF3;n por los &#xF3;rganos de las Comunidades Aut&#xF3;nomas, y de legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final sexta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, si bien lo previsto en el art&#xED;culo 3 producir&#xE1; efectos desde el 1 de enero de 2013.</p>
    <p class="parrafo_2">Dado en Madrid, el 25 de enero de 2013.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 25/01/2013</li>
  <li>Fecha de publicación: 26/01/2013</li>
  <li>Entrada en vigor, con la salvedad indicada, el 27 de enero de 2013.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2013-755" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 14 de febrero de 2013 (Ref. <a href="/buscar/doc.php?id=BOE-A-2013-1919">BOE-A-2013-1919</a>).</li>
  <li>SE DICTA DE CONFORMIDAD sobre procedimiento de ayudas económica: RESOLUCIÓN  de 13 de febrero de 2013 (Ref. <a href="/buscar/doc.php?id=BOE-A-2013-1653">BOE-A-2013-1653</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Disposición transitoria 2.2 del REAL DECRETO 1529/2012, de 8 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-13846">BOE-A-2012-13846</a>).</li>
      <li>Art. 16.1 y la disposición transitoria 8.2 de la LEY 3/2012, de 6 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9110">BOE-A-2012-9110</a>).</li>
      <li>Art. 4.1.a) del reglamento aprobado por REAL DECRETO 928/1998, de 14 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-12816">BOE-A-1998-12816</a>).</li>
    </ul>
  </li>
  <li>PRORROGA la aplicación de lo establecido en el art. 2 del REAL DECRETO-LEY 1/2011, de 11 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-2701">BOE-A-2011-2701</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Contratos de trabajo</li>
  <li>Desempleo</li>
  <li>Inspección de Trabajo y Seguridad Social</li>
  <li>Procedimiento sancionador</li>
  <li>Régimen Especial Agrario de la Seguridad Social</li>
  <li>Servicio Público de Empleo Estatal</li>
  <li>Subsidio de desempleo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
      <div class="espacio"></div>

    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="RSS"><!-- <span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span> --><img src="/imagenes/iconRSSpeq.png" alt="RSS"><span class="fuera"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
            <li><a href="/redes_sociales/twitter.php" hreflang="es" lang="es" title="boegob, el BOE en Twitter"><img src="/imagenes/redes_sociales/iconTWITTERpeq.png" alt="Twitter"></a></li>
            <li><a href="/redes_sociales/facebook.php" hreflang="es" lang="es" title="El BOE en Facebook"><img src="/imagenes/redes_sociales/iconFBKpeq.png" alt="Facebook"></a></li>
            <li><a href="/redes_sociales/linkedin.php" hreflang="es" lang="es" title="El BOE en LinkedIn"><img src="/imagenes/redes_sociales/iconLINKEDINpeq.png" alt="LinkedIn"></a></li>
            <li><a href="/redes_sociales/google_plus.php" hreflang="es" lang="es" title="El BOE en Google+"><img src="/imagenes/redes_sociales/iconoGPLUSpeq.png" alt="Google+"></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
