<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2001-3319</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2001-3319">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2001-3319&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-3319&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-3319&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-3319&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-3319&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2001-3319&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2001-3319</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2001-3319</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 4/2001, de 16 de febrero, sobre el r&#xE9;gimen de intervenci&#xF3;n administrativa aplicable a la valorizaci&#xF3;n energ&#xE9;tica de harinas de origen animal procedentes de la transformaci&#xF3;n de despojos y cad&#xE1;veres de animales.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 42 de 17 de febrero de 2001, p&#xE1;ginas 6197 a 6199 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2001-3319</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2001/02/17/pdfs/A06197-06199.pdf" title="PDF BOE-A-2001-3319" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2001-3319.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2001/03/08/pdfs/A00333-00335.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2001/03/08/pdfs/A00333-00335.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2001/06/01/pdfs/A00128-00130.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2001-3319">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Mediante los Reales Decretos 1911/2000, de 24 de noviembre, y 3454/2000, de 22 de diciembre, y de acuerdo con lo establecido en la normativa comunitaria, se han puesto en marcha una serie de medidas para la erradicaci&#xF3;n y el control de las encefalopat&#xED;as espongiformes transmisibles de los animales de las especies bovina, ovina y caprina, que, entre otros aspectos, incluyen la prohibici&#xF3;n de utilizar harinas de origen animal en la alimentaci&#xF3;n de los animales de producci&#xF3;n (hasta ahora s&#xF3;lo prohibidas para la alimentaci&#xF3;n de los rumiantes) y la de separar los materiales especificados de riesgo para su posterior destrucci&#xF3;n en condiciones adecuadas de salubridad e higiene. En este sentido, si la destrucci&#xF3;n de los materiales especificados de riesgo se lleva a cabo mediante su transformaci&#xF3;n en harinas, a trav&#xE9;s de un proceso en el que se cumplan los requisitos de temperatura, presi&#xF3;n y tiempo de residencia establecidos en el anejo I del Real Decreto 1911/2000, se habr&#xE1; producido la inactivaci&#xF3;n del pri&#xF3;n causante de la enfermedad y, consecuentemente, las harinas resultantes del proceso de transformaci&#xF3;n han perdido su car&#xE1;cter infeccioso y pueden por tanto ser gestionadas como cualquier residuo no peligroso, bien mediante su valorizaci&#xF3;n energ&#xE9;tica o bien mediante su dep&#xF3;sito en vertederos autorizados para ello.</p>
    <p class="parrafo">Las anteriores medidas han venido a significar, entre otras consecuencias, la generaci&#xF3;n de una cantidad ingente de productos -las harinas de origen animalque hasta ahora no ten&#xED;an la consideraci&#xF3;n de residuos, en la medida en que eran utilizadas de forma ordinaria para la alimentaci&#xF3;n de determinados animales y ahora se han convertido en un residuo debido a la obligaci&#xF3;n que tienen sus titulares de desprenderse de ellas.</p>
    <p class="parrafo">Desde el punto de vista ambiental, y partiendo de la base de que nos encontramos ante harinas transformadas en las que se ha inactivado el pri&#xF3;n causante de la enfermedad, es preferible la valorizaci&#xF3;n energ&#xE9;tica de estas harinas al dep&#xF3;sito en vertedero, teniendo en cuenta el orden de preferencias en las opciones de gesti&#xF3;n de residuos establecido en la Ley 10/1998, de 21 de abril, de Residuos, y en la estrategia comunitaria sobre residuos.</p>
    <p class="parrafo">Por otro lado, la valorizaci&#xF3;n energ&#xE9;tica de estas harinas en hornos de industrias cementeras o de productos cer&#xE1;micos (como baldosas, azulejos, ladrillos o productos similares) o en centrales t&#xE9;rmicas, utiliz&#xE1;ndolas como combustible sustitutivo del que habitualmente emplean estas instalaciones, &#xFA;nicamente requiere una m&#xED;nima adaptaci&#xF3;n t&#xE9;cnica del alimentador del combustible de las mismas, por lo que puede entenderse que en ning&#xFA;n modo ello va a suponer un incremento de la incidencia ambiental de su funcionamiento. Igualmente, con esta valorizaci&#xF3;n energ&#xE9;tica se obtiene una ventaja ambiental a&#xF1;adida en la medida en que, por un lado, la carga ambiental de la utilizaci&#xF3;n de harinas de origen animal en el proceso de combusti&#xF3;n, expresada fundamentalmente en t&#xE9;rminos de contaminaci&#xF3;n atmosf&#xE9;rica, es inferior a la que se origina con la utilizaci&#xF3;n de combustibles convencionales y, por otro, se producir&#xED;a una reducci&#xF3;n en la utilizaci&#xF3;n de combustibles f&#xF3;siles y, consecuentemente, una disminuci&#xF3;n en la emisi&#xF3;n de gases de efecto invernadero. Finalmente, la valorizaci&#xF3;n energ&#xE9;tica de estas harinas transformadas en hornos de industrias cementeras o de productos cer&#xE1;micos aporta la ventaja ambiental a&#xF1;adida de que se incorporan al proceso de producci&#xF3;n tras la combusti&#xF3;n.</p>
    <p class="parrafo">En cuanto a las determinaciones establecidas en la normativa comunitaria sobre la valorizaci&#xF3;n de residuos no peligrosos, la Directiva 75/442/CEE, relativa a los residuos, modificada por la Directiva 91/156/CE, del Consejo, de 18 de marzo, establece en su art&#xED;culo 10 que las actividades de valorizaci&#xF3;n de todo tipo de residuos tienen que someterse a autorizaci&#xF3;n administrativa previa. No obstante, la propia Directiva otorga a los Estados miembros, en el art&#xED;culo 11.1.b), la potestad de eximir de la mencionada autorizaci&#xF3;n siempre y cuando se dicten normas generales para cada actividad en las que se fijen los tipos y cantidades de residuos que se van a valorizar y las condiciones en las que la citada actividad puede quedar dispensada de la autorizaci&#xF3;n, con la peculiaridad a&#xF1;adida de que si se trata de residuos no peligrosos, como es el caso de las harinas transformadas objeto del presente Real Decreto-ley, no es necesario que tal actuaci&#xF3;n tenga que ser autorizada previamente por la Comisi&#xF3;n Europea (tal como se ha establecido para los residuos peligrosos en el art&#xED;culo 3.4 de la Directiva 91/689/CEE), sino que s&#xF3;lo se precisa una mera comunicaci&#xF3;n de la decisi&#xF3;n adoptada, de acuerdo con lo que dispone al efecto el art&#xED;culo 11.3 de la mencionada Directiva 75/442/CEE, tras las modificaciones introducidas por la Directiva 91/156/CEE.</p>
    <p class="parrafo">En este Real Decreto-ley se cumplen todos los requisitos de la normativa comunitaria anteriormente mencionados dado que, por un lado, se establecen los l&#xED;mites cuantitativos m&#xE1;ximos de residuos que se podr&#xE1;n valorizar y, por otro, se fijan las condiciones de funcionamiento de las instalaciones de valorizaci&#xF3;n, que deber&#xE1;n cumplir las prescripciones sobre niveles de emisi&#xF3;n de contaminantes a la atm&#xF3;sfera establecidas, tanto en la legislaci&#xF3;n sobre protecci&#xF3;n del ambiente atmosf&#xE9;rico, como en el condicionado ambiental de las propias autorizaciones</p>
    <p class="parrafo">sustantivas de funcionamiento de las respectivas instalaciones. Todo ello sobre la base de la exigencia de los requisitos de protecci&#xF3;n ambiental y de la salud de las personas establecidos de forma general en el art&#xED;culo 12.1 de la Ley de Residuos para todas las actividades de gesti&#xF3;n de residuos.</p>
    <p class="parrafo">Las anteriores consideraciones permiten concluir que este tipo de valorizaci&#xF3;n energ&#xE9;tica, si se lleva a cabo en instalaciones existentes que ya cuenten con la preceptiva licencia de actividad, no supone una modificaci&#xF3;n sustancial de la instalaci&#xF3;n, teniendo en cuenta el concepto de &#xAB;modificaci&#xF3;n sustancial&#xBB; regulado en la Directiva 96/61/CE, del Consejo, relativa a la prevenci&#xF3;n y al control integrados de la contaminaci&#xF3;n, ni una modificaci&#xF3;n de la incidencia ambiental del funcionamiento de la instalaci&#xF3;n en lo referente a ruidos, olores o salubridad e higiene por lo que, en tales circunstancias, no ser&#xED;a necesaria una nueva licencia de actividad ni una revisi&#xF3;n de la ya existente.</p>
    <p class="parrafo">Por otro lado, y de acuerdo con lo que se establece en la disposici&#xF3;n adicional primera, la exenci&#xF3;n de autorizaci&#xF3;n que opera la presente modificaci&#xF3;n no impide que cada Comunidad Aut&#xF3;noma, en el ejercicio de sus competencias para dictar normas adicionales de protecci&#xF3;n, pueda establecer los mecanismos de intervenci&#xF3;n ambiental que estime convenientes, incluida la autorizaci&#xF3;n administrativa.</p>
    <p class="parrafo">Finalmente, en la disposici&#xF3;n adicional segunda se establece que las Comunidades Aut&#xF3;nomas podr&#xE1;n eximir de la autorizaci&#xF3;n administrativa prevista en el art&#xED;culo 13.1 de la Ley de Residuos a otras actividades de valorizaci&#xF3;n de residuos no peligrosos (en concreto, a la valorizaci&#xF3;n energ&#xE9;tica de harinas de origen animal en instalaciones de incineraci&#xF3;n distintas de las enumeradas en el art&#xED;culo 1.1 y a la valorizaci&#xF3;n de las grasas extra&#xED;das en el proceso de transformaci&#xF3;n de estas harinas) siempre y cuando dicten normas generales sobre cada tipo de actividad en las que se fijen los tipos y cantidades de residuos y las condiciones en que la actividad puede quedar dispensada de la autorizaci&#xF3;n, tal como exige el art&#xED;culo 11.1.b) de la Directiva 75/442/CEE, anteriormente mencionado. De esta forma, se concede a las Comunidades Aut&#xF3;nomas la misma potestad prevista en el art&#xED;culo 14 de la Ley de Residuos para el otro supuesto de exenci&#xF3;n de autorizaci&#xF3;n administrativa establecido en la normativa comunitaria, concretamente en el art&#xED;culo 11.1.a) de la citada Directiva:</p>
    <p class="parrafo">la valorizaci&#xF3;n y eliminaci&#xF3;n de los propios residuos en los centros de producci&#xF3;n. Consecuentemente, tambi&#xE9;n en este caso se exigen los requisitos de registro auton&#xF3;mico y notificaci&#xF3;n al Ministerio de Medio Ambiente a efectos de informar a la Comisi&#xF3;n Europea, seg&#xFA;n el cauce establecido en el art&#xED;culo 10 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n.</p>
    <p class="parrafo">La modificaci&#xF3;n de la Ley 10/1998, de 21 de abril, de Residuos, junto con los motivos de extraordinaria y urgente necesidad que al respecto exige el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, justifican la adopci&#xF3;n de las anteriores medidas mediante el presente Real Decreto-ley, en cuyo procedimiento de elaboraci&#xF3;n han sido consultadas las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Medio Ambiente y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 16 de febrero de 2001,</p>
    <p class="subseccion">D I S P O N G O :</p>
    <p class="articulo">Art&#xED;culo primero. Modificaci&#xF3;n de la Ley 10/1998, de 21 de abril, de Residuos.</p>
    <p class="parrafo">Se introduce una nueva disposici&#xF3;n adicional octava en la Ley 10/1998, de 21 de abril, de Residuos, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional octava. Valorizaci&#xF3;n energ&#xE9;tica de harinas transformadas de origen animal.</p>
    <p class="sangrado">1. La valorizaci&#xF3;n energ&#xE9;tica de las harinas transformadas de despojos y cad&#xE1;veres de animales se&#xF1;aladas en el apartado 2, mediante su utilizaci&#xF3;n como combustible en hornos de f&#xE1;bricas de cemento o de productos cer&#xE1;micos o en centrales t&#xE9;rmicas, quedar&#xE1; exenta de la autorizaci&#xF3;n administrativa establecida en el art&#xED;culo 13.1 de la presente Ley, siempre que tales operaciones, en las que no se podr&#xE1; valorizar una cantidad de residuos superior a la indicada en el apartado 3, se lleven a cabo de acuerdo con lo establecido en el apartado 4 y respetando las prescripciones sobre niveles de emisi&#xF3;n de contaminantes establecidas en materia de protecci&#xF3;n del ambiente atmosf&#xE9;rico.</p>
    <p class="sangrado">En todo caso, los titulares de las instalaciones en las que se lleven a cabo las actividades reguladas en el p&#xE1;rrafo anterior efectuar&#xE1;n una comunicaci&#xF3;n al &#xF3;rgano ambiental de la Comunidad Aut&#xF3;noma en la que est&#xE9;n ubicadas, a efectos de su registro.</p>
    <p class="sangrado">2. Lo establecido en el apartado anterior se aplicar&#xE1; exclusivamente a la valorizaci&#xF3;n energ&#xE9;tica de las siguientes harinas de origen animal:</p>
    <p class="sangrado">Harinas de origen animal, de materiales especificados de riesgo, transformadas de conformidad con lo establecido en el anejo I del Real Decreto 1911/2000, de 24 de noviembre, por el que se regula la destrucci&#xF3;n de los materiales especificados de riesgo en relaci&#xF3;n con las encefalopat&#xED;as espongiformes transmisibles.</p>
    <p class="sangrado">Harinas de despojos y cad&#xE1;veres de animales que no tengan la consideraci&#xF3;n de materiales especificados de riesgo de acuerdo con el Real Decreto 1911/2000, transformadas de conformidad con lo establecido en el Real Decreto 2224/1993, de 17 de diciembre, sobre normas sanitarias de eliminaci&#xF3;n de animales muertos y desperdicios de origen animal y protecci&#xF3;n frente a agentes pat&#xF3;genos en piensos de origen animal.</p>
    <p class="sangrado">3. Las cantidades m&#xE1;ximas de harinas de origen animal que se podr&#xE1;n valorizar de conformidad con lo establecido en esta disposici&#xF3;n ser&#xE1;n las siguientes:</p>
    <p class="sangrado">a) Si la valorizaci&#xF3;n energ&#xE9;tica se realiza en hornos de f&#xE1;bricas de cemento o de productos cer&#xE1;micos, la cantidad de harinas de origen animal a valorizar no superar&#xE1; el 10 por ciento de la capacidad de producci&#xF3;n individual de cada planta.</p>
    <p class="sangrado">b) Si la valorizaci&#xF3;n energ&#xE9;tica se realiza en centrales t&#xE9;rmicas, la energ&#xED;a procedente de la valorizaci&#xF3;n de harinas de origen animal no superar&#xE1; el 10 por ciento de la energ&#xED;a total generada en cada central, cuando se utilicen residuos como combustible, o el 5 por ciento cuando se utilicen combustibles f&#xF3;siles.</p>
    <p class="sangrado">4. Las operaciones de valorizaci&#xF3;n energ&#xE9;tica reguladas en esta disposici&#xF3;n se tendr&#xE1;n que llevar a cabo necesariamente sin poner en peligro la salud humana y sin utilizar procedimientos ni m&#xE9;todos que puedan perjudicar al medio ambiente y, en particular, sin crear riesgos para el agua, el aire o el suelo, ni para la fauna o flora, sin provocar incomodidades por el ruido o los olores y sin atentar contra los paisajes y lugares de especial inter&#xE9;s, de acuerdo con lo establecido en el art&#xED;culo 12.1 de la presente Ley.</p>
    <p class="sangrado">Asimismo, la valorizaci&#xF3;n energ&#xE9;tica de estas harinas en f&#xE1;bricas de cemento o de productos cer&#xE1;micos se har&#xE1; de modo que no se afecte a la calidad del cemento o de los productos cer&#xE1;micos y respetando, en todo caso, las instrucciones, reglamentaciones y normas t&#xE9;cnicas que les sean de aplicaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo segundo. Instalaciones existentes.</p>
    <p class="parrafo">La realizaci&#xF3;n de actividades de valorizaci&#xF3;n energ&#xE9;tica de harinas de origen animal, reguladas en el art&#xED;culo anterior, en una instalaci&#xF3;n, que ya cuenta con la preceptiva licencia de actividad, no supondr&#xE1; una modificaci&#xF3;n sustancial de la instalaci&#xF3;n y, consecuentemente, no precisar&#xE1; una nueva licencia de actividad, ni una revisi&#xF3;n de la ya existente, siendo suficiente con una mera comunicaci&#xF3;n del titular de la instalaci&#xF3;n a la autoridad competente.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Normas adicionales de protecci&#xF3;n.</p>
    <p class="parrafo">Este Real Decreto-ley se dicta sin perjuicio de las competencias de las Comunidades Aut&#xF3;nomas para dictar normas adicionales de protecci&#xF3;n en materia de medio ambiente.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Otras actividades de valorizaci&#xF3;n de residuos de origen animal no peligrosos.</p>
    <p class="parrafo">1. Las Comunidades Aut&#xF3;nomas podr&#xE1;n eximir de la exigencia de la autorizaci&#xF3;n administrativa prevista en el art&#xED;culo 13.1 de la Ley de Residuos, a las empresas y establecimientos que realicen alguna de las actividades de valorizaci&#xF3;n de residuos no peligrosos se&#xF1;aladas en el apartado 2, siempre que dicten normas generales sobre cada tipo de actividad, en las que se fijen los tipos y cantidades de residuos y las condiciones en las que la actividad puede quedar dispensada de la autorizaci&#xF3;n.</p>
    <p class="parrafo">En todo caso, para que puedan aplicarse las exenciones reguladas en el p&#xE1;rrafo anterior, las actividades tendr&#xE1;n que llevarse a cabo de conformidad con lo establecido en el art&#xED;culo 12.1 de la Ley de Residuos y deber&#xE1;n quedar obligatoriamente registradas en la forma que, a tal efecto, determinen las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">2. Lo establecido en el apartado anterior se aplicar&#xE1; exclusivamente a las siguientes actividades de valorizaci&#xF3;n:</p>
    <p class="parrafo">a) Valorizaci&#xF3;n energ&#xE9;tica de las harinas de origen animal incluidas en el &#xE1;mbito de aplicaci&#xF3;n de este Real Decreto-ley en instalaciones de incineraci&#xF3;n distintas de las enumeradas en el apartado 1 del art&#xED;culo 1.</p>
    <p class="parrafo">b) Valorizaci&#xF3;n de las grasas extra&#xED;das en el proceso de transformaci&#xF3;n de las harinas de origen animal incluidas en el &#xE1;mbito de aplicaci&#xF3;n del presente Real Decreto-ley.</p>
    <p class="parrafo">3. Las Comunidades Aut&#xF3;nomas que apliquen alguna de las exenciones reguladas en esta disposici&#xF3;n adicional lo comunicar&#xE1;n al Ministerio de Medio Ambiente, a efectos de informar a la Comisi&#xF3;n Europea, a trav&#xE9;s del cauce correspondiente, de conformidad con lo establecido en el art&#xED;culo 10 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n competencial.</p>
    <p class="parrafo">Los preceptos de este Real Decreto-ley tienen la consideraci&#xF3;n de legislaci&#xF3;n b&#xE1;sica sobre protecci&#xF3;n del medio ambiente, de acuerdo con lo establecido en el art&#xED;culo 149.1.23.a de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Desarrollo reglamentario.</p>
    <p class="parrafo">El Gobierno dictar&#xE1; las disposiciones reglamentarias que sean precisas para el desarrollo y aplicaci&#xF3;n de este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">Este Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo">Dado en Madrid a 16 de febrero de 2001.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 16/02/2001</li>
  <li>Fecha de publicación: 17/02/2001</li>
  <li>Entrada en vigor  17 de febrero de 2001.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2001-3319" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE MODIFICA el art. 2, por REAL DECRETO-LEY 8/2011, de 1 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-11641">BOE-A-2011-11641</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 15 de marzo de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-5819">BOE-A-2001-5819</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>AÑADE la disposición adicional 8 a la LEY 10/1998, de 21 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-9478">BOE-A-1998-9478</a>).</li>
  <li>CITA:
    <ul>
      <li>REAL DECRETO 1911/2000, de 24 de noviembre , y (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-21339">BOE-A-2000-21339</a>).</li>
      <li>DIRECTIVA 96/61/CE, de 24 de septiembre (Ref. <a href="/buscar/doc.php?id=DOUE-L-1996-81690">DOUE-L-1996-81690</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Animales</li>
  <li>Ganado caprino</li>
  <li>Ganado ovino</li>
  <li>Ganado vacuno</li>
  <li>Harinas</li>
  <li>Industrias</li>
  <li>Medio ambiente</li>
  <li>Residuos</li>
  <li>Sanidad veterinaria</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
