<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2005-21600</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2005-21600">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2005-21600&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-21600&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-21600&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-21600&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-21600&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2005-21600&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2005-21600</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2005-21600</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 16/2005, de 30 de diciembre, por el que se modifica el r&#xE9;gimen transitorio de adaptaci&#xF3;n de las comisiones de control de los planes de pensiones de empleo y se regula la adaptaci&#xF3;n de determinados compromisos por pensiones vinculados a la jubilaci&#xF3;n.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 313 de 31 de diciembre de 2005, p&#xE1;ginas 43254 a 43256 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2005-21600</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2005/12/31/pdfs/A43254-43256.pdf" title="PDF BOE-A-2005-21600" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2005-21600.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2006/01/02/pdfs/A00193-00195.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2006/01/02/pdfs/A00192-00194.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2006/01/02/pdfs/A00205-00206.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="seccion">
I
</p>
    <p class="parrafo_2">
La originaria Ley 8/1987, de 8 de junio, de Regulaci&#xF3;n de los Planes y Fondos de Pensiones, estableci&#xF3; el requisito de mayor&#xED;a absoluta de representaci&#xF3;n de los part&#xED;cipes en las comisiones de control de los planes de pensiones del sistema de empleo.
</p>
    <p class="parrafo">
La Ley 24/2001, de 27 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, que entr&#xF3; en vigor el 1 de enero de 2002, modific&#xF3;, entre otros, el art&#xED;culo 7.3 de la Ley 8/1987, de 8 de junio, estableciendo el sistema de representaci&#xF3;n paritaria del promotor o promotores (p&#xE1;rrafo a), con car&#xE1;cter general, as&#xED; como ciertos requisitos para la adopci&#xF3;n de acuerdos sobre determinadas materias (p&#xE1;rrafos b y c), concediendo habilitaci&#xF3;n para el desarrollo reglamentario.
Para los planes de pensiones de empleo preexistentes a 1 de enero de 2002, la citada Ley 24/2001, de 27 de diciembre, concedi&#xF3; un plazo de adaptaci&#xF3;n de las comisiones de control a lo previsto en dicho art&#xED;culo 7.3 mediante acuerdo colectivo, transcurrido el cual, de no haberse adoptado dicho acuerdo, se aplicar&#xE1; directamente.
Dichos preceptos se integran actualmente en el texto refundido de la Ley de Regulaci&#xF3;n de los Planes y Fondos de Pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre (art&#xED;culo 7.3 y antepen&#xFA;ltimo p&#xE1;rrafo de la disposici&#xF3;n transitoria segunda).
El art&#xED;culo 30 del Reglamento de planes y fondos de pensiones, aprobado por el Real Decreto 304/2004, de 20 de febrero, desarrolla el art&#xED;culo 7.3 del texto refundido de la Ley, habilitando a la negociaci&#xF3;n colectiva para adoptar una composici&#xF3;n distinta de la paritaria.
En virtud del Real Decreto-ley 10/2004, de 23 de diciembre, el plazo de adaptaci&#xF3;n de las comisiones de control preexistentes se extendi&#xF3; hasta el 31 de diciembre de 2005.
En consecuencia, las comisiones de control de los planes de empleo formalizados antes de 1 de enero de 2002, deber&#xE1;n adaptarse a lo previsto en el art&#xED;culo 7.3 del texto refundido de la Ley de Regulaci&#xF3;n de los Planes y Fondos de Pensiones mediante acuerdos expresos de negociaci&#xF3;n colectiva, de forma que, en caso contrario, a partir de 1 de enero de 2006 ser&#xE1; de aplicaci&#xF3;n directa dicho art&#xED;culo, es decir, el criterio general de composici&#xF3;n paritaria y r&#xE9;gimen de acuerdos sobre determinadas materias.
Por este real decreto-ley se modifica el antepen&#xFA;ltimo p&#xE1;rrafo de la disposici&#xF3;n transitoria segunda del texto refundido de la Ley de regulaci&#xF3;n de los Planes y Fondos de Pensiones, aprobado por el Real Decreto Legislativo 1/2002, de 29 de noviembre, de forma que las comisiones de control de los planes de pensiones del sistema de empleo existentes antes de 1 de enero de 2002 podr&#xE1;n mantener su composici&#xF3;n.
El p&#xE1;rrafo que se modifica, en la redacci&#xF3;n dada por la Ley 24/2001, de 27 de diciembre, estableci&#xF3; un plazo de 3 a&#xF1;os contados desde 1 de enero de 2002, ampliado posteriormente hasta 31 de diciembre de 2005, para la adaptaci&#xF3;n de las comisiones de control de los planes de empleo preexistentes a lo previsto en el apartado 3 del art&#xED;culo 7 de la propia Ley de Regulaci&#xF3;n de los Planes y Fondos de pensiones, transcurrido el cual, de no haberse acordado la adaptaci&#xF3;n, se aplicar&#xE1; directamente. Dicho apartado 3 del art&#xED;culo 7 incluye tres p&#xE1;rrafos: el p&#xE1;rrafo a) establece la composici&#xF3;n paritaria de la comisi&#xF3;n de control con car&#xE1;cter general, y los p&#xE1;rrafos b) y c) que establecen unos requisitos m&#xED;nimos para la adopci&#xF3;n de acuerdos relativos a determinadas materias. La modificaci&#xF3;n realizada por este real decreto-ley en la norma transitoria afecta s&#xF3;lo a la composici&#xF3;n de las comisiones de control, permitiendo que las anteriores a 1 de enero de 2002 mantengan su composici&#xF3;n sin necesidad de adaptarse a lo previsto en el citado p&#xE1;rrafo a). En cambio, se mantiene vigente la obligaci&#xF3;n de adaptarse a lo previsto en los p&#xE1;rrafos b) y c) del apartado 3 del art&#xED;culo 7, dentro del plazo que finaliza el 31 de diciembre de 2005, de forma que, de no haberse realizado la adaptaci&#xF3;n, se aplicar&#xE1;n directamente a partir de 1 de enero de 2006.
</p>
    <p class="seccion">
II
</p>
    <p class="parrafo_2">
Por otra parte, la disposici&#xF3;n adicional decimoquinta de la Ley 44/2002, de 22 de noviembre, de Medidas de Reforma del Sistema Financiero, ampli&#xF3; el plazo de exteriorizaci&#xF3;n de determinados compromisos por pensiones vinculados a la jubilaci&#xF3;n, los conocidos como &#xAB;premios de jubilaci&#xF3;n&#xBB; o denominaciones similares, establecidos en convenios colectivos sectoriales o supraempresariales, vinculados a la permanencia del trabajador en la empresa o sector hasta la jubilaci&#xF3;n, y consistentes en una prestaci&#xF3;n pagadera por una sola vez en el momento del cese por jubilaci&#xF3;n.
</p>
    <p class="parrafo">
Dicha disposici&#xF3;n adicional estableci&#xF3; la posibilidad de instrumentar tales compromisos en planes de pensiones de empleo de promoci&#xF3;n conjunta, habilitando expresamente a los representantes de empresas y trabajadores en el &#xE1;mbito supraempresarial para la promoci&#xF3;n de dichos planes, a los que podr&#xE1;n incorporarse las empresas afectadas por los respectivos convenios colectivos, y sin perjuicio de la alternativa de instrumentar el compromiso a trav&#xE9;s de cualquiera de los instrumentos previstos en la disposici&#xF3;n adicional primera del texto refundido de la Ley de Regulaci&#xF3;n de los Planes y Fondos de Pensiones, aprobado por Real Decreto Legislativo 1/2002, de 29 de noviembre.
El plazo de adaptaci&#xF3;n de tales compromisos se extendi&#xF3; hasta 31 de diciembre de 2005 en virtud de la disposici&#xF3;n adicional tercera de la Ley 4/2004, de 29 de diciembre, de modificaci&#xF3;n de tasas y de beneficios fiscales de acontecimientos de excepcional inter&#xE9;s p&#xFA;blico.
Mediante este real decreto-ley, se ampl&#xED;a el plazo de adaptaci&#xF3;n de los referidos compromisos hasta 31 de diciembre de 2006 y se regulan ciertas condiciones t&#xE9;cnicas especiales de los contratos de seguro y planes de pensiones que se formalicen para su instrumentaci&#xF3;n.
</p>
    <p class="seccion">
III
</p>
    <p class="parrafo_2">
En ambos casos est&#xE1; justificada la extraordinaria y urgente necesidad de esta medida legislativa.
</p>
    <p class="parrafo">
En el caso de las comisiones de control de los planes de empleo, cabe se&#xF1;alar que el criterio general de composici&#xF3;n paritaria de la comisi&#xF3;n de control ha supuesto la introducci&#xF3;n de un nuevo equilibrio en el proceso de adopci&#xF3;n de decisiones en un instrumento de previsi&#xF3;n social que afecta tanto a trabajadores como a empresarios. No obstante, no puede olvidarse el hecho de que los planes de pensiones anteriores a la reforma se crearon bajo unas determinadas normas, que empresarios y trabajadores valoraron a la hora de decidir como instrumentar sus acuerdos en materia de pensiones de jubilaci&#xF3;n en esta figura. La modificaci&#xF3;n posterior de la composici&#xF3;n de las comisiones de control preexistentes al momento de la entrada en vigor de la Ley 24/2001, de 27 de diciembre, implica una alteraci&#xF3;n sustancial de las condiciones iniciales, estableciendo otras que, de haber existido en el momento de la constituci&#xF3;n de los distintos planes, podr&#xED;an haber conducido a las empresas y a sus trabajadores a no proceder a tal constituci&#xF3;n o a acordar contenidos diferentes de los compromisos o de las normas de funcionamiento de los planes de pensiones.
Por otro lado, la imposibilidad de obtener un acuerdo expreso de negociaci&#xF3;n colectiva que permita fijar la composici&#xF3;n de la comisi&#xF3;n de control (paritaria o no) dentro del plazo que finaliza el 31 de diciembre de 2005, supondr&#xE1; la aplicabilidad &#xAB;ex lege&#xBB; del sistema paritario, lo cual podr&#xED;a afectar al equilibrio inicialmente alcanzado entre las partes al amparo de la regulaci&#xF3;n anterior, y dar lugar a que se cuestione la legitimidad de las comisiones de control y la eficacia de sus actuaciones.
Por todo lo expuesto, y teniendo en cuenta que, en todo caso, la normativa actual exige un r&#xE9;gimen de acuerdos que supone el refrendo del promotor o de los representantes de los part&#xED;cipes para determinadas decisiones que afectan especialmente a sus intereses respectivos, este real decreto-ley introduce una modificaci&#xF3;n normativa del r&#xE9;gimen transitorio que permitir&#xE1; a las comisiones de control preexistentes a la entrada en vigor de la Ley 24/2001, de 27 de diciembre, mantener su composici&#xF3;n, salvo que la negociaci&#xF3;n colectiva acuerde otra distinta.
De no estar aprobada esta medida antes del 1 de enero de 2006, a falta de un acuerdo expreso de negociaci&#xF3;n colectiva, a partir de dicha fecha se aplicar&#xED;a directamente el criterio general de composici&#xF3;n paritaria, situaci&#xF3;n que puede dar lugar al conflicto de intereses entre las partes que no hayan podido impulsar a tiempo los procesos de negociaci&#xF3;n colectiva a tal fin. El car&#xE1;cter autom&#xE1;tico del criterio general puede alterar el equilibrio alcanzado en su d&#xED;a al acordar el r&#xE9;gimen de adopci&#xF3;n de acuerdos, y ocasionar inseguridad jur&#xED;dica respecto de las actuaciones de la comisi&#xF3;n de control, con riesgo de bloqueo del funcionamiento del &#xF3;rgano de control y supervisi&#xF3;n del plan.
De igual manera, en el caso de los premios de jubilaci&#xF3;n est&#xE1; justificada la extraordinaria y urgente necesidad de aprobar este real decreto-ley antes del 1 de enero de 2006, por cuanto se estima igualmente de necesidad ampliar el plazo de adaptaci&#xF3;n, ya que el actualmente concedido para su exteriorizaci&#xF3;n, que finaliza el pr&#xF3;ximo 31 de diciembre de 2005, resulta insuficiente para los procesos de negociaci&#xF3;n conducentes a la adaptaci&#xF3;n de los citados compromisos por pensiones y, en su caso, a la promoci&#xF3;n de planes de promoci&#xF3;n conjunta para integrar tales compromisos. Hay que tener en cuenta que los premios de jubilaci&#xF3;n est&#xE1;n extendidos en muchos y heterog&#xE9;neos sectores de actividad que comprenden gran n&#xFA;mero de empresas de peque&#xF1;a y mediana dimensi&#xF3;n, y es necesario abordar y completar los procesos de negociaci&#xF3;n conducentes a su exteriorizaci&#xF3;n. Asimismo, se estima de extraordinaria y urgente necesidad regular ciertas condiciones t&#xE9;cnicas de los contratos de seguro y planes de pensiones que instrumenten estos compromisos de jubilaci&#xF3;n, que permitan a las empresas flexibilizar la financiaci&#xF3;n de sus costes, facilitando as&#xED; la adaptaci&#xF3;n de los citados compromisos en el plazo se&#xF1;alado.
En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n de 30 de diciembre de 2005,
</p>
    <p class="seccion">
D I S P O N G O :
</p>
    <p class="articulo">
Art&#xED;culo primero. Modificaci&#xF3;n del r&#xE9;gimen transitorio de adaptaci&#xF3;n de las comisiones de control de los planes de pensiones de empleo a lo previsto en el apartado 3 del art&#xED;culo 7 del texto refundido de la Ley de Regulaci&#xF3;n de los Planes y Fondos de Pensiones.
</p>
    <p class="parrafo">
El antepen&#xFA;ltimo p&#xE1;rrafo de la disposici&#xF3;n transitoria segunda del texto refundido de la Ley de Regulaci&#xF3;n de los Planes y Fondos de Pensiones, aprobado por Real Decreto Legislativo 1/2002, de 29 de noviembre, queda redactado del siguiente modo:
</p>
    <p class="sangrado">
&#xAB;Los planes de pensiones de empleo existentes a 31 de diciembre de 2001 mantendr&#xE1;n la distribuci&#xF3;n de representantes en la comisi&#xF3;n de control del plan prevista en sus especificaciones a dicha fecha, o la establecida en modificaciones posteriores de las especificaciones por acuerdo de negociaci&#xF3;n colectiva. En todo caso, en los planes de pensiones que no hayan adaptado sus especificaciones a lo establecido en los p&#xE1;rrafos b) y c) del art&#xED;culo 7.3 de esta Ley antes de 1 de enero de 2006, dichos preceptos se aplicar&#xE1;n directamente.&#xBB;
</p>
    <p class="articulo">
Art&#xED;culo segundo. Plazo de adaptaci&#xF3;n y condiciones especiales para el aseguramiento de determinados compromisos por pensiones vinculados a la jubilaci&#xF3;n.
</p>
    <p class="parrafo">
Se ampl&#xED;a hasta 31 de diciembre de 2006 el plazo de acomodaci&#xF3;n de los compromisos por pensiones a los que se refiere la disposici&#xF3;n adicional decimoquinta de la Ley 44/2002, de 22 de noviembre, de Medidas de Reforma del Sistema Financiero.
</p>
    <p class="parrafo">
La instrumentaci&#xF3;n de los citados compromisos se ajustar&#xE1; a lo previsto en la disposici&#xF3;n adicional primera del texto refundido de la Ley de Regulaci&#xF3;n de los Planes y Fondos de Pensiones, aprobado por Real Decreto Legislativo 1/2002, de 29 de noviembre, y su desarrollo reglamentario, con las siguientes especialidades:
</p>
    <p class="parrafo">
1. La financiaci&#xF3;n del coste del compromiso devengado a la fecha de formalizaci&#xF3;n del contrato de seguro o del plan de pensiones podr&#xE1; instrumentarse mediante primas o aportaciones peri&#xF3;dicas hasta la primera edad de posible acceso a la jubilaci&#xF3;n del asegurado o part&#xED;cipe.
</p>
    <p class="parrafo">
2. En el c&#xE1;lculo de las primas o aportaciones podr&#xE1;n aplicarse hip&#xF3;tesis de permanencia en plantilla basadas en la experiencia de los sectores de actividad, revisables peri&#xF3;dicamente y contrastables con el comportamiento real de los colectivos afectados.
Las desviaciones positivas y negativas que se produzcan en el comportamiento real de las hip&#xF3;tesis de permanencia en plantilla, utilizadas en el c&#xE1;lculo de las primas o aportaciones, ser&#xE1;n asumidas por el tomador o promotor.
El Ministro de Econom&#xED;a y Hacienda podr&#xE1; establecer los requisitos para la elaboraci&#xF3;n, aplicaci&#xF3;n y revisi&#xF3;n de dichas hip&#xF3;tesis, previa consulta con los interlocutores sociales.
</p>
    <p class="articulo">
Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.
</p>
    <p class="parrafo">
El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 30 de diciembre de 2005.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 30/12/2005</li>
  <li>Fecha de publicación: 31/12/2005</li>
  <li>Entrada en vigor el 31 de diciembre de 2005.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2005-21600" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD, sobrecompromisos por pensiones vinculados a la jubilación: ORDEN EHA/3433/2006, de 2 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-19408">BOE-A-2006-19408</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 25 de enero de 2006 (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-1520">BOE-A-2006-1520</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA la disposicción transitoria 2 de la LEY de Regulación de los Planes y Fondos de Pensiones, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2002, de 29 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-24252">BOE-A-2002-24252</a>).</li>
  <li>AMPLIA el plazo de la disposición adicional 15 de la LEY 44/2002, de 22 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-22807">BOE-A-2002-22807</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Fondos de pensiones</li>
  <li>Jubilación</li>
  <li>Planes de pensiones</li>
  <li>Seguros</li>
  <li>Sistema financiero</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
