<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2010-1916</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2010-1916">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2010-1916&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-1916&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-1916&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-1916&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-1916&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2010-1916&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2010-1916</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2010-1916</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 1/2010, de 5 de febrero, por el que se regula la prestaci&#xF3;n de servicios de tr&#xE1;nsito a&#xE9;reo, se establecen las obligaciones de los proveedores civiles de dichos servicios y se fijan determinadas condiciones laborales para los controladores civiles de tr&#xE1;nsito a&#xE9;reo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li class="derogada">[Disposici&#xF3;n derogada]</li>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 32 de 5 de febrero de 2010, p&#xE1;ginas 10962 a 10973 (12 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2010-1916</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2010/02/05/pdfs/BOE-A-2010-1916.pdf" title="PDF firmado BOE-A-2010-1916" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2010-1916.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2010/02/05/pdfs/BOE-A-2010-1916-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2010/02/05/pdfs/BOE-A-2010-1916-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2010/02/05/pdfs/BOE-A-2010-1916-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2010-1916" title="Libro electr&#xF3;nico de BOE-A-2010-1916" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2010-1916.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_negrita">I</p>
    <p class="parrafo">El an&#xE1;lisis del modo en que ejerce la funci&#xF3;n de proveedor de servicios de tr&#xE1;nsito a&#xE9;reo la entidad p&#xFA;blica empresarial Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea (AENA), actual y &#xFA;nico proveedor de dichos servicios, llevado a cabo recientemente tanto por la Direcci&#xF3;n General de Aviaci&#xF3;n Civil como por la Agencia Estatal de Seguridad A&#xE9;rea, ha desvelado una serie de importantes deficiencias organizativas y falta de eficiencia econ&#xF3;mica en el ente p&#xFA;blico que evidencian las claras dificultades que actualmente tiene AENA para garantizar tanto la continuidad en la prestaci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo, como su sostenibilidad econ&#xF3;mica y financiera.</p>
    <p class="parrafo">La Direcci&#xF3;n General de Aviaci&#xF3;n Civil ha puesto de manifiesto que los actuales costes de navegaci&#xF3;n a&#xE9;rea de AENA son los m&#xE1;s elevados del entorno europeo. Los informes emitidos por dicho centro directivo se&#xF1;alan una paulatina desviaci&#xF3;n de las magnitudes econ&#xF3;micas de AENA, que se viene traduciendo en un continuo incremento de los costes de prestaci&#xF3;n del servicio, en una baja productividad por controlador y en el incremento desmedido de los costes de estos empleados p&#xFA;blicos en comparaci&#xF3;n con los restantes controladores europeos, hasta hacer de la tarifa nacional que se cobra a las compa&#xF1;&#xED;as a&#xE9;reas la m&#xE1;s cara de Europa, y del coste por hora de controlador a&#xE9;reo, el m&#xE1;s caro del continente.</p>
    <p class="parrafo">Por su parte, la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado viene poniendo de manifiesto desde el a&#xF1;o 2002, en sus sucesivos informes de auditor&#xED;a de cuentas, que los incrementos retributivos de los controladores al servicio de AENA se realizan sin las preceptivas autorizaciones. En concreto, en el informe correspondiente al ejercicio 2008, la Intervenci&#xF3;n General afirma que &#xAB;la retribuci&#xF3;n media real por controlador ascendi&#xF3; en 2007 a 304.874 euros y excede en 210.316 euros a la que resultar&#xED;a de actualizar con los correspondientes IPC anuales la retribuci&#xF3;n de 1999 (&hellip;). En los &#xFA;ltimos ejercicios estos incrementos est&#xE1;n incidiendo significativamente en las tarifas de ruta, que en 2008 fueron las m&#xE1;s caras de Europa&#xBB;.</p>
    <p class="parrafo">Efectivamente, AENA ha reconocido que los elevados costes de navegaci&#xF3;n a&#xE9;rea se deben fundamentalmente a los costes de personal. En concreto, obedecen a la obligaci&#xF3;n de abonar como horas &#xAB;de ampliaci&#xF3;n laboral&#xBB;, cuyo valor es de 2,65 veces el de la hora ordinaria, un montante de horas que, si bien forma parte de su jornada habitual, est&#xE1;n formalmente configuradas como de libre aceptaci&#xF3;n por los controladores en una serie de pactos extraestatutarios suscritos por AENA con ellos, horas que ni han sido incorporadas al convenio colectivo, ni han sido autorizadas con arreglo a lo previsto en las leyes de presupuestos generales del Estado de cada a&#xF1;o.</p>
    <p class="parrafo">A este respecto, cabe se&#xF1;alar que los controladores de tr&#xE1;nsito a&#xE9;reo al servicio de AENA son empleados p&#xFA;blicos que prestan un servicio p&#xFA;blico esencial para nuestra sociedad, como es el control del tr&#xE1;nsito a&#xE9;reo. Su car&#xE1;cter de empleados p&#xFA;blicos determina, asimismo, una especial sujeci&#xF3;n a los principios y normas que el Estado dicte para la regulaci&#xF3;n de la prestaci&#xF3;n de dichos servicios. Al mismo tiempo, la naturaleza jur&#xED;dico-p&#xFA;blica de su relaci&#xF3;n laboral determina que sus acuerdos colectivos deban ajustarse a los principios y reglas contenidos en el Estatuto B&#xE1;sico del Empleado P&#xFA;blico y a lo dispuesto, en lo concerniente a sus retribuciones, en las leyes de presupuestos de cada a&#xF1;o, que condicionan la suscripci&#xF3;n de convenios, pactos o instrumentos similares de los que se deriven incrementos retributivos a la existencia de informe previo y favorable del Ministerio de Econom&#xED;a y Hacienda.</p>
    <p class="parrafo">Por convenio colectivo, los controladores al servicio de AENA tan s&#xF3;lo est&#xE1;n obligados a realizar 1.200 horas ordinarias de trabajo, que son claramente insuficientes para la dimensi&#xF3;n de nuestro sistema de navegaci&#xF3;n a&#xE9;rea. El resto de horas necesarias para garantizar la continuidad en la prestaci&#xF3;n del servicio, con una media de 600 horas por controlador, se realizan de forma habitual y de manera programada por los propios controladores con tres meses de antelaci&#xF3;n, de tal forma que, en la pr&#xE1;ctica, trabajan unas 1.800 horas de media, de las cuales entre un treinta y tres y un cincuenta por ciento son de descanso. Adem&#xE1;s, las citadas 600 horas tienen artificialmente la condici&#xF3;n de voluntarias y se abonan irregularmente a precio mucho m&#xE1;s alto del previsto en el Estatuto de los Trabajadores para las horas extraordinarias, lo que es la causa principal del encarecimiento desmedido del coste del servicio.</p>
    <p class="parrafo">La principal fuente de las dificultades que afronta AENA a la hora de garantizar la continuidad en la prestaci&#xF3;n del servicio de tr&#xE1;nsito a&#xE9;reo deriva de la traslaci&#xF3;n del conjunto de las facultades inherentes al poder de direcci&#xF3;n de la empresa a sus controladores que ha tenido lugar en virtud de los derechos reconocidos a &#xE9;stos en el I convenio colectivo profesional suscrito en 1999. De este modo, son los propios controladores al servicio de AENA, y no dicha Entidad, quienes deciden extremos esenciales para su funcionamiento que merman decisivamente su capacidad operativa y organizativa como responsable de la prestaci&#xF3;n de los servicios de navegaci&#xF3;n a&#xE9;rea, tales como la determinaci&#xF3;n de la configuraci&#xF3;n operativa de los aer&#xF3;dromos y de sus instalaciones y servicios t&#xE9;cnicos, o la fijaci&#xF3;n del personal necesario para la prestaci&#xF3;n de los servicios, con la facultad inherente de organizaci&#xF3;n de sus turnos de trabajo, horarios y descansos.</p>
    <p class="parrafo">Existen otros elementos del convenio colectivo que tambi&#xE9;n ponen en peligro la continuidad en la prestaci&#xF3;n del servicio, tales como, esencialmente, la posibilidad de obtener una licencia especial retribuida al cumplir los cincuenta y dos a&#xF1;os. Esta licencia permite al trabajador dejar de trabajar cobrando el salario ordinario fijo y aunque ello perturbe gravemente la continuidad y sostenibilidad del servicio.</p>
    <p class="parrafo">Tomado en consideraci&#xF3;n todo lo anterior, la Direcci&#xF3;n General de Aviaci&#xF3;n Civil llega a la conclusi&#xF3;n de que actualmente AENA, tanto en lo relativo a su organizaci&#xF3;n, poder de direcci&#xF3;n y jornadas de trabajo, como en lo referente a los costes de navegaci&#xF3;n a&#xE9;rea que genera, tiene serias dificultades para cumplir los reglamentos comunitarios del &#xAB;Cielo &#xDA;nico Europeo.&#xBB;</p>
    <p class="parrafo">En este sentido, el Reglamento 2096/2005/CE, de 20 de diciembre, por el que se establecen requisitos comunes para la prestaci&#xF3;n de servicios de navegaci&#xF3;n a&#xE9;rea, impone a los proveedores de dichos servicios el deber de ser capaces de prestar servicios de forma segura, eficaz, continuada y sostenible econ&#xF3;mica y financieramente, debiendo ajustarse a un nivel razonable de demanda general en un espacio a&#xE9;reo determinado. Igualmente, la citada norma dispone que el proveedor establecer&#xE1; y gestionar&#xE1; su organizaci&#xF3;n de acuerdo con una estructura que respalde una prestaci&#xF3;n segura, eficaz y continuada de los servicios.</p>
    <p class="parrafo">Del mismo modo, la necesidad de reducir los costes del sistema de navegaci&#xF3;n a&#xE9;rea deviene m&#xE1;s acuciante, si cabe, tras la reciente adopci&#xF3;n del Reglamento 1070/2009/CE, de 21 de octubre, que modifica el primer paquete reglamentario del Cielo &#xDA;nico Europeo y por el que se establece un sistema de evaluaci&#xF3;n del rendimiento de los proveedores de servicios de navegaci&#xF3;n a&#xE9;rea. EUROCONTROL ya ha se&#xF1;alado que la actual situaci&#xF3;n de AENA, particularmente en materia de coste-eficiencia, arroja unos resultados tan alejados de la media europea que imposibilitan, en el caso de permanecer invariada, el logro de los objetivos que la Comisi&#xF3;n Europea fijar&#xE1; para la red de gesti&#xF3;n del trafico a&#xE9;reo a partir de 2011, con las indeseables consecuencias que ello acarrear&#xE1; no s&#xF3;lo para Espa&#xF1;a, sino para toda la red europea dada la importancia de nuestro pa&#xED;s en el trafico a&#xE9;reo continental.</p>
    <p class="parrafo">Puesta de manifiesto esta situaci&#xF3;n a la entidad p&#xFA;blica, AENA ha argumentado que, pese a sus constantes intentos de solucionar las deficiencias advertidas por medio de la negociaci&#xF3;n colectiva, dicha v&#xED;a ha resultando infructuosa.</p>
    <p class="parrafo">En efecto, desde 31 de diciembre de 2004, fecha en que finaliz&#xF3; la vigencia del convenio colectivo de controladores de tr&#xE1;nsito a&#xE9;reo, AENA ha intentado reiteradamente la modificaci&#xF3;n de la situaci&#xF3;n descrita, orientando sus propuestas dentro de la negociaci&#xF3;n colectiva, entre otros extremos, a la garant&#xED;a de la continuidad del servicio, mediante la recuperaci&#xF3;n de la capacidad de organizaci&#xF3;n del trabajo, al incremento de la productividad, y al ajuste de sus costes para aproximarlos al entorno europeo. A tal efecto, ha mantenido con la representaci&#xF3;n de los controladores, la Uni&#xF3;n Sindical de Controladores A&#xE9;reos (USCA), sesenta y cinco reuniones de la mesa negociadora para el II convenio colectivo. Frente a las diez propuestas presentadas por AENA, todas ellas basadas en los objetivos derivados de la normativa del Cielo &#xDA;nico Europeo, USCA tan s&#xF3;lo ha formulado seis propuestas, la &#xFA;ltima de las cuales, presentada el 28 de enero de 2010, es una propuesta de Convenio Colectivo completa que, resumidamente, plantea condiciones que no suponen una reducci&#xF3;n del coste actual, incluye medidas que incrementan la productividad pero que se acompa&#xF1;an de la propuesta simult&#xE1;nea de nuevos conceptos retributivos, no incorpora modificaciones relativas a los aspectos organizativos y de gesti&#xF3;n que el I convenio colectivo confiri&#xF3; a los controladores, y propone el incremento de otras prestaciones y la mejora de las condiciones de acceso a la jubilaci&#xF3;n. Esta circunstancia, unida al amplio per&#xED;odo de tiempo transcurrido, cinco a&#xF1;os, ponen de manifiesto que la v&#xED;a negociadora no resulta por s&#xED; sola suficiente para subvenir al cambio que demanda sin m&#xE1;s demora la realidad del mercado a&#xE9;reo internacional y de los servicios de navegaci&#xF3;n a&#xE9;rea en el contexto europeo.</p>
    <p class="parrafo">La garant&#xED;a de la seguridad y continuidad en la prestaci&#xF3;n de servicios de tr&#xE1;nsito a&#xE9;reo, la viabilidad econ&#xF3;mica de nuestro sistema de navegaci&#xF3;n a&#xE9;rea en el marco europeo, as&#xED; como el cumplimiento de los requisitos impuestos por los reglamentos comunitarios sobre Cielo &#xDA;nico Europeo, exigen que se adopten medidas inmediatas y urgentes en relaci&#xF3;n con la entidad p&#xFA;blica AENA. Es necesario que el ente p&#xFA;blico, en primer lugar, recupere el poder de organizaci&#xF3;n y direcci&#xF3;n de su actividad y, en segundo lugar, pueda exigir a su personal de control que realice las horas de trabajo que actualmente est&#xE1; realizando, retribuy&#xE9;ndolas conforme a su aut&#xE9;ntica naturaleza, es decir, como horas ordinarias de trabajo.</p>
    <p class="parrafo">Adem&#xE1;s de todo lo anteriormente expuesto, la Direcci&#xF3;n General de Aviaci&#xF3;n Civil ha puesto de manifiesto que, si bien las anteriores medidas son esenciales para garantizar la continuidad y sostenibilidad de nuestro sistema de navegaci&#xF3;n, el nuevo marco regulatorio europeo y la evoluci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo exigen una reestructuraci&#xF3;n de nuestro actual sistema de navegaci&#xF3;n a&#xE9;rea, dot&#xE1;ndolo de estabilidad y garant&#xED;as de futuro.</p>
    <p class="parrafo">Por un lado, AENA presta servicios de control en aer&#xF3;dromos de escaso volumen de tr&#xE1;fico en los que resulta factible que el tr&#xE1;nsito a&#xE9;reo se realice mediante los denominados servicios de informaci&#xF3;n de vuelo de aer&#xF3;dromo (AFIS), tal y como tiene establecido la Organizaci&#xF3;n Internacional de Aviaci&#xF3;n Civil (OACI). Estos servicios de informaci&#xF3;n de vuelo, al no requerir controladores de tr&#xE1;nsito a&#xE9;reo, resultan mucho m&#xE1;s eficientes econ&#xF3;micamente e igualmente seguros.</p>
    <p class="parrafo">Por otro lado, tal y como exigen los reglamentos de Cielo &#xDA;nico Europeo, resulta necesario permitir que otros proveedores de servicios, debidamente certificados por una autoridad europea de supervisi&#xF3;n, puedan prestar servicios de control de tr&#xE1;nsito a&#xE9;reo en nuestros aer&#xF3;dromos. Con ello, adem&#xE1;s de cumplir con los requisitos comunitarios, se introduce la competencia en este sector, lo cual, necesariamente, habr&#xE1; de producir una mejora en las condiciones t&#xE9;cnicas y econ&#xF3;micas en las que se prestan estos servicios.</p>
    <p class="parrafo">La sustituci&#xF3;n de los servicios de control en los aer&#xF3;dromos de menor volumen por el sistema AFIS y la entrada de nuevos proveedores de servicios en r&#xE9;gimen de competencia en el resto de aeropuertos, permitir&#xE1; que AENA pueda reorganizar mejor sus recursos humanos y materiales y garantizar de una manera m&#xE1;s eficaz y eficiente la prestaci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo en ruta o zona, &#xE1;mbito en el cual ha acreditado una excelente cualificaci&#xF3;n t&#xE9;cnica y que debe conservar en todo caso por su vinculaci&#xF3;n a la soberan&#xED;a del Estado.</p>
    <p class="parrafo">Es, por tanto, voluntad del Gobierno garantizar y potenciar la prestaci&#xF3;n de servicios de navegaci&#xF3;n a&#xE9;rea en ruta por parte de AENA, dada su destacada presencia en diversas iniciativas del Cielo &#xDA;nico Europeo, como el proyecto Galileo o el programa SESAR. Por el contrario, se considera necesario para la sostenibilidad de nuestro sistema permitir la entrada de nuevos proveedores de servicios en el control de tr&#xE1;nsito a&#xE9;reo que se lleva a cabo en los aer&#xF3;dromos.</p>
    <p class="parrafo">Finalmente, debe tomarse en consideraci&#xF3;n que la reestructuraci&#xF3;n de nuestro sistema de navegaci&#xF3;n a&#xE9;rea obligar&#xE1; a AENA a ir adapt&#xE1;ndose al nuevo marco jur&#xED;dico, adaptaci&#xF3;n que forzosamente ha de ser progresiva y ordenada en aras de garantizar la seguridad y continuidad en la prestaci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="centro_negrita">II</p>
    <p class="parrafo">En virtud de cuanto antecede, resulta necesaria y urgente la adopci&#xF3;n de las medidas imprescindibles que posibiliten, por un lado, la apertura de la prestaci&#xF3;n de servicios de navegaci&#xF3;n a&#xE9;rea a nuevos proveedores certificados y, por otro, la modificaci&#xF3;n transitoria de ciertas condiciones laborales de los controladores de AENA para garantizar que dicha entidad, en tanto contin&#xFA;e siendo el proveedor &#xFA;nico de servicios, sea capaz de prestarlos de forma segura, eficaz, continuada y econ&#xF3;micamente sostenible, en todo su &#xE1;mbito de competencia.</p>
    <p class="parrafo">Comenzando por el primer bloque de medidas que contiene este real decreto-ley, la apertura a nuevos proveedores certificados de servicios de navegaci&#xF3;n a&#xE9;rea, se introducen un conjunto de disposiciones reguladoras de aspectos esenciales de la prestaci&#xF3;n de estos servicios aplicables al sector en su conjunto. As&#xED;, en primer lugar, se declara la competencia del Ministerio de Fomento para la designaci&#xF3;n de los nuevos proveedores de servicios, siempre que se encuentren debidamente certificados por una autoridad nacional de supervisi&#xF3;n de un Estado Miembro de la Uni&#xF3;n Europea. En el supuesto concreto de los servicios de tr&#xE1;nsito a&#xE9;reo de aer&#xF3;dromo, la designaci&#xF3;n se efectuar&#xE1; a solicitud del gestor aeroportuario, que la cursar&#xE1; con plena autonom&#xED;a de decisi&#xF3;n en funci&#xF3;n de las caracter&#xED;sticas t&#xE9;cnicas y econ&#xF3;micas del aeropuerto y la normativa aplicable.</p>
    <p class="parrafo">Asimismo, se impone, como elemento esencial de la prestaci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo, la obligaci&#xF3;n de todos los proveedores de garantizar su realizaci&#xF3;n de forma segura, eficaz, continuada y econ&#xF3;mica y financieramente sostenible. Consecuentemente, como necesaria contrapartida de la citada obligaci&#xF3;n, asegurando con ello que los proveedores de servicios puedan cumplirla, se les atribuyen en exclusiva y con car&#xE1;cter indisponible las facultades de organizaci&#xF3;n, planificaci&#xF3;n, direcci&#xF3;n, gesti&#xF3;n, supervisi&#xF3;n y control de su prestaci&#xF3;n.</p>
    <p class="parrafo">Seguidamente, y puesto que la seguridad es uno de los objetivos clave en la prestaci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo, resulta necesario establecer determinadas reglas relativas al tiempo de actividad y descanso del personal dedicado al control del tr&#xE1;nsito a&#xE9;reo. Ello no obstante, deben complementarse dichas reglas mediante su desarrollo reglamentario, previa negociaci&#xF3;n con los sindicatos m&#xE1;s representativos a nivel estatal, por lo que, en la disposici&#xF3;n final tercera, se habilita al Gobierno para que, mediante real decreto, regule dichos extremos.</p>
    <p class="parrafo">La importancia que tiene el cumplimiento por el proveedor de la obligaci&#xF3;n de asegurar la prestaci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo de manera segura, eficaz, continuada y econ&#xF3;micamente sostenible exige establecer un r&#xE9;gimen severo de incumplimientos que alcanza no s&#xF3;lo a los proveedores del servicio, sino tambi&#xE9;n a su personal. En particular, se tipifican como muy graves los incumplimientos atribuibles al proveedor que impidan o menoscaben la seguridad o la continuidad en la prestaci&#xF3;n de los servicios, al tiempo que se considera como causa de despido disciplinario cualquier actuaci&#xF3;n de su personal que afecte negativamente a la seguridad o menoscabe de forma grave o reiterada la eficacia o la continuidad del servicio.</p>
    <p class="parrafo">Estas medidas se completan con las contenidas en la disposici&#xF3;n adicional segunda que ordena el proceso a trav&#xE9;s del cual entrar&#xE1;n nuevos proveedores de tr&#xE1;nsito a&#xE9;reo en el mercado espa&#xF1;ol. Este proceso se iniciar&#xE1; con la implantaci&#xF3;n inmediata, previos los correspondientes estudios de seguridad, de servicios de informaci&#xF3;n de vuelo de aer&#xF3;dromo (AFIS) en aqu&#xE9;llos de menor volumen de tr&#xE1;fico, y culminar&#xE1; con la selecci&#xF3;n, en funci&#xF3;n de las caracter&#xED;sticas del aer&#xF3;dromo y de los estudios de seguridad pertinentes, de los nuevos proveedores para aqu&#xE9;llos otros que se determinen por orden del Ministerio de Fomento.</p>
    <p class="parrafo">En consonancia con ello se imponen a AENA tres obligaciones esenciales: presentar los pertinentes estudios de seguridad e iniciar los procedimientos de selecci&#xF3;n de nuevos proveedores de servicios en los plazos que se indican; ofrecer un puesto de trabajo a los controladores de tr&#xE1;nsito a&#xE9;reo que vinieran prestando sus servicios en las dependencias afectadas por el proceso; y continuar prestando los servicios de control de tr&#xE1;nsito a&#xE9;reo hasta que se produzca el inicio efectivo de la prestaci&#xF3;n de servicios por los nuevos proveedores.</p>
    <p class="parrafo">El segundo bloque de medidas entra&#xF1;a una modificaci&#xF3;n transitoria de ciertas condiciones laborales de los controladores de AENA para garantizar su capacidad de prestaci&#xF3;n segura, suficiente y continuada de los servicios de control de tr&#xE1;nsito a&#xE9;reo, en tanto se implemente la reforma y contin&#xFA;e siendo el proveedor &#xFA;nico o mayoritario de estos servicios. En tal sentido, se imponen exclusivamente aquellas modificaciones que resultan inexcusables para asegurar que AENA sea capaz de cumplir con sus obligaciones como proveedor de tales servicios y por el tiempo m&#xED;nimo imprescindible.</p>
    <p class="parrafo">As&#xED;, se dispone que, durante el plazo de tres a&#xF1;os desde la entrada en vigor del presente real decreto-ley, queda suspendido el derecho a obtener la licencia especial retribuida y, consecuentemente, no se producir&#xE1; ninguna nueva incorporaci&#xF3;n, haya sido o no solicitada a la entrada en vigor de este real decreto-ley, a dicha situaci&#xF3;n, que permite a los controladores dejar de trabajar una vez cumplidos los cincuenta y dos a&#xF1;os de edad y continuar percibiendo el salario ordinario fijo hasta alcanzar la edad de jubilaci&#xF3;n, sin que dicho privilegio est&#xE9; condicionado a las necesidades del servicio, ni sujeto a la conformidad del empleador. La negaci&#xF3;n de nuevas incorporaciones a tan singular situaci&#xF3;n durante el plazo de tres a&#xF1;os desde la entrada en vigor del presente real decreto-ley resulta del todo imprescindible para que AENA pueda seguir disponiendo de un n&#xFA;mero suficiente de controladores para cumplir con sus obligaciones como proveedor de estos servicios, entretanto concluye el proceso de reforma dirigido a la apertura de la prestaci&#xF3;n de servicios de navegaci&#xF3;n a&#xE9;rea a nuevos proveedores certificados. Es m&#xE1;s, de no impedirse temporalmente la salida de los controladores de AENA hacia la referida situaci&#xF3;n de licencia especial retribuida, se pondr&#xED;a en grave riesgo la continuidad y seguridad de la prestaci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo y con ella la viabilidad del conjunto de las medidas que se establecen en el presente real decreto-ley.</p>
    <p class="parrafo">Por lo que respecta a la jornada de los controladores de tr&#xE1;nsito a&#xE9;reo que prestan sus servicios en AENA, est&#xE1; acreditado que dichos controladores han realizado de manera efectiva una jornada de 1.744 horas en 2006, 1.799 en 2007, 1.802 en 2008 y 1.750 en 2009.</p>
    <p class="parrafo">Pues bien, con la finalidad igualmente de asegurar la sostenibilidad y la continuidad en la prestaci&#xF3;n de los referidos servicios, se establece que todos los empleados p&#xFA;blicos que desempe&#xF1;an funciones de control de tr&#xE1;nsito a&#xE9;reo al servicio de AENA deben realizar de manera inexcusable la jornada necesaria para garantizar dicha continuidad y sostenibilidad. A estos efectos, se dispone que la jornada m&#xE1;xima necesaria es la media de la efectivamente realizada por los controladores de tr&#xE1;nsito a&#xE9;reo al servicio de AENA durante el a&#xF1;o 2009, que, como se ha indicado, ascendi&#xF3;, incluido el tiempo de descanso durante la jornada y las guardias localizadas, a 1.750 horas.</p>
    <p class="parrafo">Finalmente, y con id&#xE9;ntico fundamento al expuesto respecto de las medidas anteriores se faculta a AENA, en tanto no se acuerde y publique un nuevo convenio colectivo, para acordar el desplazamiento temporal de sus trabajadores fuera del centro de trabajo conforme a lo se&#xF1;alado en el Estatuto de los Trabajadores, si bien con ciertas limitaciones o garant&#xED;as para los empleados p&#xFA;blicos afectados por estas medidas. Tambi&#xE9;n se faculta al ente p&#xFA;blico para cambiar la jornada por necesidades del servicio o por la variaci&#xF3;n de los horarios operativos de las dependencias y modificar la hora de entrada de un turno en el centro de trabajo. Los periodos de disfrute de permisos, vacaciones y licencias deben acomodarse en todo caso a las necesidades del servicio, tal y como ocurre con car&#xE1;cter general en todas las empresas y, finalmente, resulta necesario que sea el empleador y no el empleado el que constate la posible falta de adaptaci&#xF3;n de un controlador a las modificaciones t&#xE9;cnicas o tecnol&#xF3;gicas de su puesto de trabajo, a los efectos que procedan, como es, singularmente, su paso a funciones no operativas de control de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">La modificaci&#xF3;n transitoria de las condiciones laborales de los controladores de AENA que se acaba de exponer y que es la m&#xED;nima e imprescindible para garantizar los objetivos que persigue el presente real decreto-ley, no resulta posible ni en el marco del I convenio colectivo de los controladores de AENA, ni en el marco del art&#xED;culo 41 del Estatuto de los Trabajadores. En efecto, si bien el citado precepto faculta a la direcci&#xF3;n de la empresa para acordar dichas modificaciones cuando existan probadas razones econ&#xF3;micas, t&#xE9;cnicas, organizativas o de producci&#xF3;n, previo agotamiento de un per&#xED;odo de consultas con los representantes legales de los trabajadores, el convenio colectivo de los controladores de AENA exige a estos efectos obtener el acuerdo expreso de la organizaci&#xF3;n sindical. Pues bien, a la vista de la ruptura del proceso negociador el pasado d&#xED;a 2, ya no cabe duda alguna acerca de la imposibilidad de la v&#xED;a negociadora para alcanzar este objetivo.</p>
    <p class="parrafo">En consonancia con cuanto antecede, se incorporan adem&#xE1;s ciertas medidas extraordinarias tendentes a asegurar la efectividad del conjunto de las disposiciones que establece el presente real decreto-ley y, por ende, la seguridad y continuidad de la prestaci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo. En este sentido se faculta a la Agencia Estatal de Seguridad A&#xE9;rea para aprobar de manera inmediata, conforme a la normativa comunitaria de aplicaci&#xF3;n, los planes urgentes de formaci&#xF3;n que resulten necesarios para facilitar la obtenci&#xF3;n de las correspondientes licencias, habilitaciones y anotaciones de unidad de controladores de tr&#xE1;nsito a&#xE9;reo, en los que se establecer&#xE1; la convalidaci&#xF3;n de los conocimientos y experiencia del personal t&#xE9;cnico aeron&#xE1;utico, tales como pilotos o controladores.</p>
    <p class="parrafo">Asimismo, se faculta a la citada Agencia para certificar nuevos proveedores de servicios de tr&#xE1;nsito a&#xE9;reo conforme a los reglamentos comunitarios, empleando un procedimiento preferente y simplificado, y para certificar como proveedores de formaci&#xF3;n de informaci&#xF3;n de vuelo a los actuales proveedores de formaci&#xF3;n de control de tr&#xE1;nsito a&#xE9;reo, as&#xED; como para convalidar los cursos de formaci&#xF3;n que hayan impartido ajust&#xE1;ndose a la normativa comunitaria.</p>
    <p class="parrafo">El conjunto de las medidas expuestas no empece la viabilidad de cuantas otras est&#xE1;n ya previstas en el ordenamiento jur&#xED;dico y que puedan considerarse de necesaria aplicaci&#xF3;n, entre otras, la establecida en el art&#xED;culo 4.4 a) de la Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea.</p>
    <p class="parrafo">En fin, debe subrayarse el efecto que en la econom&#xED;a nacional tienen las medidas previstas en este real decreto-ley en relaci&#xF3;n con la situaci&#xF3;n de crisis que atraviesa nuestra econom&#xED;a. As&#xED;, cabe mencionar que el objetivo inmediato que persiguen las medidas que se establecen en esta norma, la garant&#xED;a de la prestaci&#xF3;n segura, eficaz, continuada y econ&#xF3;micamente sostenible de los servicios de tr&#xE1;nsito a&#xE9;reo, responde, a su vez, a un objetivo m&#xE1;s amplio que es la garant&#xED;a del adecuado funcionamiento del sector aeroportuario que, por su car&#xE1;cter dinamizador, es esencial para el desarrollo y funcionamiento del resto de los sectores productivos y, especialmente, del sector tur&#xED;stico. No se puede olvidar que la gesti&#xF3;n adecuada de los aer&#xF3;dromos est&#xE1; directamente condicionada por la del tr&#xE1;fico a&#xE9;reo, por cuanto la ineficiencia de los sistemas de tr&#xE1;nsito a&#xE9;reo afecta de manera inmediata a la capacidad aeroportuaria, al importe de las tasas de navegaci&#xF3;n a&#xE9;rea, a los costes soportados por las compa&#xF1;&#xED;as a&#xE9;reas y, finalmente, al precio que pagan los pasajeros por volar en dichas compa&#xF1;&#xED;as. Es m&#xE1;s, cabe destacar que, como objetivo ulterior, no por ello de menor importancia, se encuentra la garant&#xED;a del derecho fundamental a la libre circulaci&#xF3;n de los ciudadanos, que no puede verse menoscabado por las disfuncionalidades y rigideces de un concreto modelo de prestaci&#xF3;n de servicios de navegaci&#xF3;n a&#xE9;rea como el existente en AENA en el momento de la aprobaci&#xF3;n de este real decreto-ley.</p>
    <p class="centro_negrita">III</p>
    <p class="parrafo">La medidas que se establecen en el presente real decreto-ley son las m&#xED;nimas imprescindibles y guardan una relaci&#xF3;n directa y congruente con la situaci&#xF3;n que se trata de afrontar y con la consecuci&#xF3;n de los objetivos gubernamentales que han quedado anteriormente expuestos.</p>
    <p class="parrafo">La implantaci&#xF3;n de estas medidas debe ser urgente e inmediata debido a la grave situaci&#xF3;n en la que actualmente se encuentra AENA a la hora de garantizar la continuidad y la sostenibilidad econ&#xF3;mica y financiera de un servicio tan esencial para nuestra sociedad como son los servicios de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">En este sentido, AENA ha puesto de manifiesto que el vencimiento de los pactos extraestatutarios de prolongaci&#xF3;n de jornada el 1 de abril de 2010 y, en consecuencia, la aplicaci&#xF3;n de las condiciones sociolaborales establecidas en el I convenio colectivo a partir de dicha fecha, con una jornada laboral obligatoria de solo 1.200 horas, har&#xED;a necesaria una reducci&#xF3;n global de todas las operaciones de transporte a&#xE9;reo equivalente al 40% de la demanda prevista. La situaci&#xF3;n ser&#xED;a especialmente cr&#xED;tica en entornos insulares, en los que no se dispone de medios alternativos de comunicaci&#xF3;n, con reducciones superiores al 50%.</p>
    <p class="parrafo">Estas medidas deben ser adoptadas, adem&#xE1;s, con urgencia, pues, por sus caracter&#xED;sticas y por el contexto jur&#xED;dico y f&#xE1;ctico en que deben ser aplicadas, requieren de una acci&#xF3;n normativa inmediata, que debe emprenderse necesariamente en un plazo m&#xE1;s breve que el propio de la tramitaci&#xF3;n parlamentaria de los proyectos de ley, todo ello sin perjuicio de que el presente real decreto-ley pueda ser tramitado, en su caso, como ley ordinaria por el procedimiento de urgencia.</p>
    <p class="parrafo">En efecto, dada la ruptura de la negociaci&#xF3;n del convenio colectivo ya meritada y, por consecuencia, la imposibilidad de que con una jornada fijada para los controladores en mil doscientas horas anuales se puedan atender las necesidades del tr&#xE1;nsito a&#xE9;reo, resulta de todo punto inaplazable imponer, bien que de forma transitoria, unas reglas que garanticen la suficiencia de los medios de AENA durante los tiempos que se requieren para ultimar el proceso de apertura de la prestaci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo a nuevos proveedores.</p>
    <p class="parrafo">No puede desconocerse que la modificaci&#xF3;n del r&#xE9;gimen jur&#xED;dico vigente que se acomete, de ser conocido con anticipaci&#xF3;n, podr&#xED;a generar el efecto indeseado de provocar conductas que podr&#xED;an poner en grave riesgo la eficacia de la reforma misma, dadas las capacidades de presi&#xF3;n absolutamente exorbitantes adquiridas por los controladores a&#xE9;reos a trav&#xE9;s de la negociaci&#xF3;n colectiva que ya han sido descritas.</p>
    <p class="parrafo">De acuerdo con todo lo anterior, y en uso de la autorizaci&#xF3;n concedida por el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta del Ministro de Fomento, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 5 de febrero de 2010,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Designaci&#xF3;n de proveedores civiles de servicio de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">1. Los servicios de tr&#xE1;nsito a&#xE9;reo de control de &#xE1;rea y control de aproximaci&#xF3;n, as&#xED; como los de informaci&#xF3;n de vuelo, de alerta y de asesoramiento asociados a los vol&#xFA;menes de espacio a&#xE9;reo en los que se prestan tales servicios, continuar&#xE1;n prest&#xE1;ndose directamente por la entidad p&#xFA;blica empresarial Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea (AENA), como entidad designada para dicha funci&#xF3;n.</p>
    <p class="parrafo">2. Corresponde al Ministerio de Fomento designar, dentro de bloques espec&#xED;ficos de espacio a&#xE9;reo, a proveedores civiles de servicios de tr&#xE1;nsito a&#xE9;reo de aer&#xF3;dromo debidamente certificados por una Autoridad Nacional de Supervisi&#xF3;n de la Uni&#xF3;n Europea. La resoluci&#xF3;n de designaci&#xF3;n especificar&#xE1; los requisitos t&#xE9;cnicos que el proveedor de servicios deber&#xE1; cumplir para iniciar su actividad de acuerdo con la normativa comunitaria.</p>
    <p class="parrafo">3. La designaci&#xF3;n del proveedor de servicios de tr&#xE1;nsito a&#xE9;reo de aer&#xF3;dromo por el Ministerio de Fomento se har&#xE1; a propuesta del gestor aeroportuario. La propuesta concretar&#xE1; el tipo de servicios de tr&#xE1;nsito a&#xE9;reo que solicita para el aer&#xF3;dromo, de acuerdo con sus caracter&#xED;sticas t&#xE9;cnicas, econ&#xF3;micas y la normativa aplicable, as&#xED; como, en su caso, la empresa o entidad proveedora.</p>
    <p class="parrafo">La propuesta del gestor aeroportuario formar&#xE1; parte de su poder de organizaci&#xF3;n, sin que en ning&#xFA;n caso tengan car&#xE1;cter vinculante para aqu&#xE9;l ni los informes que deban acompa&#xF1;ar su propuesta, ni los acuerdos o pactos que deban precederla, cualquiera que fuera la norma que los hubiera establecido o los exija.</p>
    <p class="parrafo">4. Las tareas que no sean propiamente de tr&#xE1;nsito a&#xE9;reo, como la direcci&#xF3;n de plataforma, podr&#xE1;n realizarse directamente por el gestor aeroportuario o encomendarse por &#xE9;ste a los proveedores civiles de servicios de tr&#xE1;nsito a&#xE9;reo de aer&#xF3;dromo.</p>
    <p class="articulo">Art&#xED;culo 2. Garant&#xED;a en la prestaci&#xF3;n de servicios de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">1. El proveedor civil de servicios de tr&#xE1;nsito a&#xE9;reo designado para un bloque espec&#xED;fico de espacio a&#xE9;reo est&#xE1; obligado a garantizar la prestaci&#xF3;n segura, eficaz, continuada y sostenible econ&#xF3;mica y financieramente de dichos servicios, que no podr&#xE1; ser reducida o suspendida sin la previa autorizaci&#xF3;n de la autoridad competente.</p>
    <p class="parrafo">La obligaci&#xF3;n establecida en el p&#xE1;rrafo anterior comprende, asimismo, la obligaci&#xF3;n de asegurar la adecuada coordinaci&#xF3;n t&#xE9;cnica y operativa con otros proveedores de servicios de transito a&#xE9;reo y la puesta a disposici&#xF3;n de dichos proveedores de la informaci&#xF3;n necesaria para identificar los movimientos de las aeronaves en el espacio a&#xE9;reo bajo su responsabilidad.</p>
    <p class="parrafo">2. Corresponde en exclusiva al proveedor civil de servicios de tr&#xE1;nsito a&#xE9;reo la organizaci&#xF3;n, planificaci&#xF3;n, direcci&#xF3;n, gesti&#xF3;n, supervisi&#xF3;n y control de la prestaci&#xF3;n de dichos servicios.</p>
    <p class="parrafo">A tal efecto, dicho proveedor civil de servicios queda facultado para adoptar las medidas que en cada caso resulten necesarias y, entre otras, las siguientes:</p>
    <p class="parrafo_2">a) Determinar la configuraci&#xF3;n operativa conforme a la demanda de tr&#xE1;fico y a los condicionantes t&#xE9;cnicos y meteorol&#xF3;gicos concurrentes.</p>
    <p class="parrafo">b) Determinar las instalaciones, servicios t&#xE9;cnicos y personal necesario para la adecuada prestaci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">c) Determinar su organizaci&#xF3;n directiva mediante la identificaci&#xF3;n y valoraci&#xF3;n adecuada de los puestos directivos encargados de las funciones de seguridad, calidad, protecci&#xF3;n y recursos financieros y humanos.</p>
    <p class="parrafo">d) Efectuar la selecci&#xF3;n y formaci&#xF3;n de unidad y continuada de los controladores de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">e) Organizar los turnos, horarios y descansos del personal.</p>
    <p class="parrafo">f) Vigilar y controlar el trabajo realizado por su personal e imponer las sanciones adecuadas en caso de incumplimiento.</p>
    <p class="parrafo_2">3. Las facultades enumeradas en el presente art&#xED;culo son indisponibles para el proveedor civil de servicios de tr&#xE1;nsito a&#xE9;reo. En este sentido, ning&#xFA;n puesto de trabajo u &#xF3;rgano podr&#xE1; tener atribuida o desempe&#xF1;ar ninguna funci&#xF3;n que limite o menoscabe el ejercicio de dichas facultades.</p>
    <p class="parrafo">La disposici&#xF3;n de forma voluntaria por parte del proveedor de servicios de estas facultades determinar&#xE1; la revocaci&#xF3;n de la designaci&#xF3;n obtenida de conformidad con lo dispuesto en el apartado 2 del art&#xED;culo 1.</p>
    <p class="articulo">Art&#xED;culo 3. Tiempo de actividad y descanso de los controladores civiles de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">Para garantizar la prestaci&#xF3;n segura de los servicios de tr&#xE1;nsito a&#xE9;reo y el necesario descanso de los controladores civiles de tr&#xE1;nsito a&#xE9;reo se dispone lo siguiente:</p>
    <p class="parrafo_2">1. La jornada a turnos tendr&#xE1; una duraci&#xF3;n no superior a doce horas por servicio.</p>
    <p class="parrafo">2. El n&#xFA;mero de horas extraordinarias no ser&#xE1; superior a ochenta al a&#xF1;o, de conformidad con lo establecido en el Estatuto de los Trabajadores.</p>
    <p class="parrafo">3. El tiempo de descanso durante la jornada ser&#xE1; de un veinticinco por ciento del tiempo de duraci&#xF3;n de la jornada diurna y de un treinta y tres por ciento de la duraci&#xF3;n de la jornada nocturna. No obstante, en las torres de control monoposici&#xF3;n los controladores tendr&#xE1;n un descanso de una hora por servicio.</p>
    <p class="articulo">Art&#xED;culo 4. Incumplimientos.</p>
    <p class="parrafo">1. El incumplimiento por el proveedor civil de servicios de tr&#xE1;nsito a&#xE9;reo de las obligaciones establecidas en este real decreto-ley ser&#xE1; sancionado conforme a la Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea. Las infracciones se considerar&#xE1;n muy graves cuando el incumplimiento haya impedido o menoscabado la seguridad o la continuidad en la prestaci&#xF3;n de dichos servicios.</p>
    <p class="parrafo">2. Los incumplimientos del personal al servicio del proveedor civil de servicios de tr&#xE1;nsito a&#xE9;reo se calificar&#xE1;n como muy graves cuando afecten negativamente a la seguridad o menoscaben de forma grave o reiterada la eficacia o la continuidad de la prestaci&#xF3;n de los servicios, dando lugar a las sanciones determinadas en la Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea y a las responsabilidades civiles que procedan.</p>
    <p class="parrafo_2">Asimismo, estas conductas ser&#xE1;n causa de despido disciplinario por parte del proveedor de servicios de tr&#xE1;nsito a&#xE9;reo. Si el proveedor de servicios tuviera que tramitar un expediente previo al despido disciplinario, el acuerdo de incoaci&#xF3;n podr&#xE1; disponer la suspensi&#xF3;n provisional de empleo y sueldo del trabajador afectado.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Medidas extraordinarias.</p>
    <p class="parrafo">1. Para la garant&#xED;a de prestaci&#xF3;n segura y continuada de los servicios de navegaci&#xF3;n a&#xE9;rea la Agencia Estatal de Seguridad A&#xE9;rea podr&#xE1; adoptar cualquiera de las siguientes medidas extraordinarias:</p>
    <p class="parrafo_2">a) Aprobar de manera inmediata, conforme a la normativa comunitaria de aplicaci&#xF3;n, los planes de formaci&#xF3;n que resulten necesarios para facilitar la obtenci&#xF3;n de las licencias, habilitaciones y anotaciones de unidad de controladores de tr&#xE1;nsito a&#xE9;reo que se requieran. Estos planes prever&#xE1;n expresamente la convalidaci&#xF3;n de los conocimientos y experiencia del personal t&#xE9;cnico aeron&#xE1;utico, tales como pilotos o controladores.</p>
    <p class="parrafo">b) Certificar nuevos proveedores de servicios de tr&#xE1;nsito a&#xE9;reo conforme a los reglamentos comunitarios, empleando un procedimiento preferente y simplificado.</p>
    <p class="parrafo">c) Certificar como proveedores de formaci&#xF3;n de servicios de informaci&#xF3;n de vuelo de aer&#xF3;dromo (AFIS) a los actuales proveedores de formaci&#xF3;n de control de tr&#xE1;nsito a&#xE9;reo y convalidar los cursos de formaci&#xF3;n que hayan impartido ajust&#xE1;ndose a la normativa comunitaria.</p>
    <p class="parrafo_2">2. La entidad p&#xFA;blica empresarial Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea y el personal a su servicio deber&#xE1;n facilitar la inmediata aplicaci&#xF3;n de lo previsto en el art&#xED;culo 4.4.a) de la Ley 21/2003, de 7 de julio, de Seguridad A&#xE9;rea, sin que ning&#xFA;n puesto de trabajo, &#xF3;rgano directivo u organizaci&#xF3;n pueda dificultar o impedir su efectividad. El incumplimiento de esta obligaci&#xF3;n ser&#xE1; sancionado de conformidad con lo dispuesto en el art&#xED;culo 4 del presente real decreto-ley, sin perjuicio de las dem&#xE1;s responsabilidades civiles o penales a que haya lugar.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Servicios de tr&#xE1;nsito a&#xE9;reo prestados por Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea.</p>
    <p class="parrafo">1. En los aer&#xF3;dromos gestionados por AENA los servicios de tr&#xE1;nsito a&#xE9;reo podr&#xE1;n ser prestados por la citada entidad o por cualquier otro proveedor de servicios de tr&#xE1;nsito a&#xE9;reo debidamente certificado por una autoridad nacional de supervisi&#xF3;n de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">2. En los dos meses siguientes a la entrada en vigor de este real decreto-ley, AENA deber&#xE1; presentar al Ministerio de Fomento los estudios de seguridad que permitan identificar en qu&#xE9; aer&#xF3;dromos de los que gestiona se empezar&#xE1; a prestar el servicio de tr&#xE1;nsito a&#xE9;reo bajo la modalidad de servicio de informaci&#xF3;n de vuelo de aer&#xF3;dromo (AFIS). El Ministerio de Fomento determinar&#xE1; mediante orden en qu&#xE9; aer&#xF3;dromos se prestar&#xE1; dicho servicio de informaci&#xF3;n de vuelo.</p>
    <p class="parrafo">En el plazo que se establezca en dichas &#xF3;rdenes, AENA, conforme a la Ley 31/2007, de 30 de octubre, deber&#xE1; iniciar los procedimientos para la selecci&#xF3;n de los correspondientes proveedores civiles de servicios de informaci&#xF3;n de vuelo de aer&#xF3;dromo.</p>
    <p class="parrafo">3. Para aquellos aer&#xF3;dromos que se determinen por orden del Ministerio de Fomento y en el plazo que en las mismas se establezca, AENA deber&#xE1; igualmente iniciar los procedimientos para la selecci&#xF3;n de nuevos proveedores civiles de servicios de tr&#xE1;nsito a&#xE9;reo de aer&#xF3;dromo. En funci&#xF3;n de las caracter&#xED;sticas del aer&#xF3;dromo y de los estudios de seguridad pertinentes, estos servicios podr&#xE1;n prestarse bajo la modalidad de control, informaci&#xF3;n de vuelo, o ambas, seg&#xFA;n se determine en las referidas &#xF3;rdenes ministeriales.</p>
    <p class="parrafo">4. Los controladores de tr&#xE1;nsito a&#xE9;reo que vinieran prestando sus servicios para AENA en las dependencias a las que se refieren los p&#xE1;rrafos precedentes, cuando se inicie la prestaci&#xF3;n del servicio por los nuevos proveedores de servicios de tr&#xE1;nsito a&#xE9;reo, podr&#xE1;n optar entre aceptar el puesto de trabajo que debe ofrecerles AENA o dar por extinguido su contrato de trabajo, con el derecho a percibir, en este &#xFA;ltimo caso, las indemnizaciones que procedan.</p>
    <p class="parrafo">5. En los aer&#xF3;dromos a los que se refieren los apartados 2 y 3 de la presente disposici&#xF3;n AENA continuar&#xE1; prestando los servicios de control de tr&#xE1;nsito a&#xE9;reo hasta que se produzca el inicio efectivo de la prestaci&#xF3;n de servicios por los nuevos proveedores.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Formaci&#xF3;n de personal de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">1. La sociedad estatal Servicios y Estudios para la Navegaci&#xF3;n A&#xE9;rea y la Seguridad Aeron&#xE1;utica, S.A., como actual proveedor de formaci&#xF3;n de tr&#xE1;nsito a&#xE9;reo, deber&#xE1; presentar a la Agencia Estatal de Seguridad A&#xE9;rea los planes de formaci&#xF3;n que resulten necesarios para dotar al sistema del personal requerido para llevar a efecto las disposiciones contenidas en el presente real decreto-ley.</p>
    <p class="parrafo">Igualmente, AENA deber&#xE1; presentar a la Agencia Estatal de Seguridad A&#xE9;rea los planes de formaci&#xF3;n de unidad y de formaci&#xF3;n continuada que resulten necesarios para complementar los citados en el p&#xE1;rrafo anterior.</p>
    <p class="parrafo">Todos los planes de formaci&#xF3;n prever&#xE1;n expresamente la convalidaci&#xF3;n de los conocimientos y experiencia del personal t&#xE9;cnico aeron&#xE1;utico, tales como pilotos o controladores.</p>
    <p class="parrafo">2. Los restantes proveedores civiles de formaci&#xF3;n inicial podr&#xE1;n presentar asimismo los planes de formaci&#xF3;n que estimen oportunos una vez hayan sido debidamente certificados como proveedores civiles de formaci&#xF3;n. Estos planes podr&#xE1;n prever la convalidaci&#xF3;n de los conocimientos y experiencia del personal t&#xE9;cnico aeron&#xE1;utico, tales como pilotos o controladores.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Medidas transitorias en relaci&#xF3;n al actual prestador de servicios de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">Para garantizar la seguridad, eficacia, continuidad y sostenibilidad econ&#xF3;mica de la prestaci&#xF3;n de los servicios de tr&#xE1;nsito a&#xE9;reo y en tanto se produce la apertura del mercado a nuevos proveedores de servicios, adem&#xE1;s de las restantes previsiones de este real decreto-ley, resultar&#xE1;n aplicables al r&#xE9;gimen de los controladores civiles de tr&#xE1;nsito a&#xE9;reo al servicio de AENA las siguientes disposiciones:</p>
    <p class="parrafo">1. Hasta que transcurran tres a&#xF1;os desde la entrada en vigor del presente real decreto-ley:</p>
    <p class="parrafo_2">a) Queda suspendido el derecho a obtener la licencia especial retribuida, sin que pueda producirse ninguna nueva incorporaci&#xF3;n, haya sido o no solicitada, a dicha situaci&#xF3;n.</p>
    <p class="parrafo">b) En tanto que no se lleve a efecto lo se&#xF1;alado en la disposici&#xF3;n final tercera, todos los empleados p&#xFA;blicos que desempe&#xF1;en funciones de control de tr&#xE1;nsito a&#xE9;reo al servicio de AENA deber&#xE1;n realizar de manera inexcusable la jornada necesaria para garantizar la continuidad y sostenibilidad de dichos servicios.</p>
    <p class="parrafo_2">A estos efectos, dicha jornada no podr&#xE1; superar la media de la efectivamente realizada por los controladores de tr&#xE1;nsito a&#xE9;reo al servicio de AENA durante el a&#xF1;o 2009, que fue de 1.750 horas, incluidos los periodos de descanso durante la jornada, las guardias localizadas y los tiempos requeridos para cubrir posibles incidencias.</p>
    <p class="parrafo">2. En los treinta d&#xED;as naturales siguientes a la entrada en vigor de este real decreto-ley AENA sustituir&#xE1; los turnos de servicio ya establecidos por una nueva programaci&#xF3;n ajustada a lo dispuesto en esta norma. La nueva programaci&#xF3;n se publicar&#xE1; en los centros de trabajo correspondientes, manteni&#xE9;ndose entretanto como obligatorios los turnos publicados.</p>
    <p class="parrafo">3. Desde la entrada en vigor de este real decreto-ley, y en tanto no se acuerde y publique un nuevo convenio colectivo, AENA queda facultada para:</p>
    <p class="parrafo_2">a) Acordar el desplazamiento temporal de sus trabajadores fuera del centro de trabajo de conformidad con lo dispuesto en el art&#xED;culo 40 del Estatuto de los Trabajadores, siempre que ello fuera necesario para asegurar la seguridad y la continuidad en la prestaci&#xF3;n del servicio, por un periodo m&#xE1;ximo de un a&#xF1;o y sin perjuicio del derecho a la percepci&#xF3;n de las indemnizaciones por causa del desplazamiento que procedan.</p>
    <p class="parrafo">b) Cambiar la jornada por necesidades del servicio o por la variaci&#xF3;n de los horarios operativos de la dependencia, as&#xED; como modificar la hora de entrada de un turno en un centro de trabajo, de hasta una hora, siempre que no excedan de dos las veces que se realice en un a&#xF1;o natural.</p>
    <p class="parrafo">c) Aprobar y publicar los turnos por meses naturales y con una antelaci&#xF3;n de diez d&#xED;as.</p>
    <p class="parrafo">d) Acomodar a las necesidades derivadas de la obligaci&#xF3;n de garantizar la seguridad, eficacia y continuidad de la prestaci&#xF3;n del servicio, los periodos de disfrute de permisos, vacaciones y licencias, que quedan sujetos a la previa autorizaci&#xF3;n de AENA.</p>
    <p class="parrafo">e) Constatar la posible falta de adaptaci&#xF3;n de un controlador a las modificaciones t&#xE9;cnicas o tecnol&#xF3;gicas de su puesto de trabajo, a los efectos que procedan, como, singularmente, su paso a funciones no operativas de control de tr&#xE1;nsito a&#xE9;reo, que quedar&#xE1; condicionada a la conformidad de la entidad p&#xFA;blica empresarial.</p>
    <p class="parrafo_2">4. Asimismo, desde la entrada en vigor de este real decreto-ley AENA podr&#xE1; contratar a nuevos controladores de tr&#xE1;nsito a&#xE9;reo bajo cualquiera de las modalidades previstas en el Estatuto de los Trabajadores.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Supervisi&#xF3;n por la Agencia Estatal de Seguridad A&#xE9;rea.</p>
    <p class="parrafo">Durante los tres a&#xF1;os siguientes a la entrada en vigor del presente real decreto-ley, y sin perjuicio de las funciones de inspecci&#xF3;n y supervisi&#xF3;n que legalmente tiene atribuidas la Agencia Estatal de Seguridad A&#xE9;rea, dicha Agencia deber&#xE1; supervisar de forma permanente su grado de cumplimiento por AENA.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas todas las disposiciones que se opongan, contradigan o resulten incompatibles con lo dispuesto en el presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de la competencia exclusiva que atribuye al Estado el art&#xED;culo 149.1.20&#xAA; y 149.1.7&#xAA; de la Constituci&#xF3;n, en materia de control del espacio a&#xE9;reo, tr&#xE1;nsito y transporte a&#xE9;reo y en materia de legislaci&#xF3;n laboral.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Adecuaci&#xF3;n de las tasas de navegaci&#xF3;n a&#xE9;rea.</p>
    <p class="parrafo">1. Durante los a&#xF1;os 2010 a 2012 AENA propondr&#xE1; una reducci&#xF3;n progresiva de la tasa de ruta de forma que la misma pueda quedar establecida para el a&#xF1;o 2013 en la media que resulte aplicable a los cinco principales proveedores de servicios europeos.</p>
    <p class="parrafo">2. El Gobierno incluir&#xE1; en el proyecto de Ley de Presupuestos Generales del Estado para los a&#xF1;os 2011 y 2012 las pertinentes previsiones de reducci&#xF3;n de la tasa de aproximaci&#xF3;n congruentes con la eliminaci&#xF3;n de su d&#xE9;ficit y con el objetivo de su equiparaci&#xF3;n a la media de los cinco grandes pa&#xED;ses de la Uni&#xF3;n Europea.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Desarrollo reglamentario del tiempo de actividad y descanso en el sector de los servicios de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">Mediante real decreto y previa consulta a los sindicatos m&#xE1;s representativos a nivel estatal, se regular&#xE1; el tiempo de actividad y descanso de los controladores de tr&#xE1;nsito a&#xE9;reo.</p>
    <p class="parrafo">Tras la entrada en vigor del real decreto a que se refiere el apartado anterior, todos los proveedores de servicios de tr&#xE1;nsito a&#xE9;reo designados por el Ministerio de Fomento, incluido el ente p&#xFA;blico Aeropuertos Espa&#xF1;oles y Navegaci&#xF3;n A&#xE9;rea, deber&#xE1;n ajustar el tiempo de actividad y descanso del personal a su servicio a lo que en dicha norma se establezca.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 5 de febrero de 2010.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 05/02/2010</li>
  <li>Fecha de publicación: 05/02/2010</li>
  <li>Entrada en vigor el 5 de febrero de 2010.</li>
  <li>Fecha de derogación: 15/04/2010</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2010-1916" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA, por LEY 9/2010, de 14 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-5983">BOE-A-2010-5983</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 11 de febrero de 2010 (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-2623">BOE-A-2010-2623</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>SUSPENDE lo indicado del convenio publicado por RESOLUCIÓN de 4 de marzo de 1999 (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-6568">BOE-A-1999-6568</a>).</li>
  <li>CITA:
    <ul>
      <li>REGLAMENTO 1070/2009/CE, de 21 de octubre (Ref. <a href="/buscar/doc.php?id=DOUE-L-2009-82156">DOUE-L-2009-82156</a>).</li>
      <li>REGLAMENTO 2096/2005/CE de 20 de diciembre (Ref. <a href="/buscar/doc.php?id=DOUE-L-2005-82522">DOUE-L-2005-82522</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aeropuertos Españoles y Navegación Aérea</li>
  <li>Controladores aéreos</li>
  <li>Descanso laboral</li>
  <li>Jornada laboral</li>
  <li>Navegación aérea</li>
  <li>Retribuciones</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
