<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-14220</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-14220">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-14220&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14220&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14220&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14220&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14220&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-14220&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-14220</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-14220</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoci&#xF3;n del empleo de los j&#xF3;venes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 208 de 30 de agosto de 2011, p&#xE1;ginas 94109 a 94118 (10 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-14220</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/08/30/pdfs/BOE-A-2011-14220.pdf" title="PDF firmado BOE-A-2011-14220" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-14220.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/08/30/pdfs/BOE-A-2011-14220-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/08/30/pdfs/BOE-A-2011-14220-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/08/30/pdfs/BOE-A-2011-14220-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-14220" title="Libro electr&#xF3;nico de BOE-A-2011-14220" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-14220.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2011-14220">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">Desde hace tiempo la situaci&#xF3;n de los j&#xF3;venes en nuestro mercado de trabajo est&#xE1; muy lejos de la deseable en un Estado social avanzado.</p>
    <p class="parrafo">La crisis econ&#xF3;mica ha llevado al desempleo a miles de nuestros j&#xF3;venes, muchos de los cuales, llamados por la expansi&#xF3;n del sector de la construcci&#xF3;n, abandonaron prematuramente en su d&#xED;a el sistema educativo para ocupar empleos de baja calidad, por lo que sus niveles de cualificaci&#xF3;n son muy bajos. As&#xED;, el 60% de los desempleados menores de 25 a&#xF1;os no poseen siquiera el t&#xED;tulo de graduado en Educaci&#xF3;n Secundaria Obligatoria y un buen n&#xFA;mero de ellos, a&#xFA;n teni&#xE9;ndolo, carecen de cualificaci&#xF3;n profesional alguna.</p>
    <p class="parrafo">La mejora de las oportunidades de empleo est&#xE1; directamente relacionada con el nivel de cualificaci&#xF3;n de las personas. Por ello, la primera medida incluida en este real decreto-ley se dirige a la configuraci&#xF3;n en nuestra legislaci&#xF3;n laboral del nuevo contrato para la formaci&#xF3;n y el aprendizaje, un contrato con plenos derechos laborales y de protecci&#xF3;n social que combina el trabajo remunerado en una empresa con la formaci&#xF3;n que permita adquirir una cualificaci&#xF3;n profesional.</p>
    <p class="parrafo">Superando la concepci&#xF3;n tradicional del contrato para la formaci&#xF3;n, que queda derogado, el nuevo contrato para la formaci&#xF3;n y el aprendizaje permitir&#xE1;, por una parte, dotar de una cualificaci&#xF3;n profesional acreditada a todos aquellos j&#xF3;venes que carezcan de ella; junto a ello, simult&#xE1;neamente, la persona trabajadora realizar&#xE1; un trabajo efectivo en una empresa directamente relacionado con la formaci&#xF3;n que est&#xE1; recibiendo, lo que favorecer&#xE1; una mayor relaci&#xF3;n entre &#xE9;sta y el aprendizaje en el puesto de trabajo.</p>
    <p class="parrafo">El nuevo contrato se dirige a j&#xF3;venes mayores de diecis&#xE9;is y menores de veinticinco a&#xF1;os que carezcan de cualificaci&#xF3;n profesional alguna. Transitoriamente, podr&#xE1; ser realizado tambi&#xE9;n con j&#xF3;venes mayores de veinticinco y menores de treinta a&#xF1;os, pues dentro de ese grupo de edad existen en este momento importantes d&#xE9;ficits de cualificaci&#xF3;n profesional y elevados niveles de desempleo.</p>
    <p class="parrafo">Para apoyar la contrataci&#xF3;n a trav&#xE9;s de este nuevo contrato, el real decreto-ley incluye tambi&#xE9;n reducciones de las cotizaciones empresariales a la Seguridad Social para las contrataciones iniciales y para cuando los contratos se transformen en contratos indefinidos.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">Por otra parte, la constituci&#xF3;n de un fondo individual de capitalizaci&#xF3;n mantenido a lo largo de la vida laboral previsto en la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo, por un n&#xFA;mero de d&#xED;as por a&#xF1;o a determinar, que pudiera hacerse efectivo por el trabajador para los casos de despido o en otras circunstancias se acompa&#xF1;aba en la reforma laboral de 2010 de la asunci&#xF3;n transitoria y coyuntural por el Fondo de Garant&#xED;a Salarial del resarcimiento al empresario de una parte de la indemnizaci&#xF3;n a abonar en determinados supuestos de despido.</p>
    <p class="parrafo">El pasado mes de junio, el grupo de expertos sobre el fondo de capitalizaci&#xF3;n de los trabajadores, constituido conforme a lo pactado en el Acuerdo Social y Econ&#xF3;mico para el crecimiento, el empleo y las garant&#xED;as de las pensiones, firmado el 2 de febrero de 2011, constat&#xF3; la falta de viabilidad de esta medida en la actual situaci&#xF3;n de la econom&#xED;a y del empleo en nuestro pa&#xED;s.</p>
    <p class="parrafo">A la vista de lo anterior, considerando que se trata de una disposici&#xF3;n de la que a&#xFA;n pueden derivarse positivos efectos para la estabilidad laboral, se incluye en este real decreto-ley la pr&#xF3;rroga hasta 2013 de la asunci&#xF3;n transitoria por el Fondo de Garant&#xED;a Salarial del resarcimiento a la empresa de una parte de la indemnizaci&#xF3;n en determinados supuestos de extinci&#xF3;n del contrato de trabajo.</p>
    <p class="parrafo">Con todo, la iniciativa de constituir un fondo individual de capitalizaci&#xF3;n mantenido a todo lo largo de la vida laboral sigue consider&#xE1;ndose acertada y no debe descartarse para el futuro. Por ello, se emplaza al Gobierno para volver a abordar m&#xE1;s adelante su debate con los interlocutores sociales, en una coyuntura que sea m&#xE1;s favorable para la econom&#xED;a y el empleo y en la que, por tanto, su viabilidad sea mayor.</p>
    <p class="parrafo">Otra de las medidas incluida en la Ley 35/2010 es la extensi&#xF3;n del contrato de fomento de la contrataci&#xF3;n indefinida, mediante la ampliaci&#xF3;n de los colectivos con los que se puede suscribir esta modalidad de contrato.</p>
    <p class="parrafo">Durante el primer a&#xF1;o de vigencia de la reforma laboral de 2010 se celebraron un treinta por ciento m&#xE1;s de contratos de fomento de la contrataci&#xF3;n indefinida con respecto al a&#xF1;o anterior. En los &#xFA;ltimos meses, sin embargo, se ha apreciado una ralentizaci&#xF3;n del ritmo en la utilizaci&#xF3;n de estos contratos, lo que parece responder, junto a la coyuntura actual de la econom&#xED;a, al hecho de que se han agotado los plazos en que los contratos temporales celebrados pueden transformarse en esta concreta modalidad de contrataci&#xF3;n indefinida. Por ello, resulta oportuno establecer nuevos plazos para que los contratos temporales puedan convertirse en contratos de fomento de la contrataci&#xF3;n indefinida, lo que constituye otra medida incluida en este real decreto-ley.</p>
    <p class="parrafo">La &#xFA;ltima medida en materia de contrataci&#xF3;n incluida en el real decreto-ley es la suspensi&#xF3;n, durante un plazo de dos a&#xF1;os, de la regla que da lugar a la adquisici&#xF3;n de la condici&#xF3;n de trabajadores fijos por aquellos que en determinados plazos y condiciones encadenen contratos temporales. Esta regla fue establecida en 2006 durante un momento de expansi&#xF3;n econ&#xF3;mica para favorecer la estabilidad en el empleo. En la actual coyuntura, la regla, lejos de fomentar la contrataci&#xF3;n indefinida, puede estar produciendo efectos indeseados de no renovaci&#xF3;n de contratos temporales y afectando negativamente al mantenimiento del empleo, lo que aconseja su suspensi&#xF3;n temporal.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">En el Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, se contempl&#xF3; como medida un programa de cualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, basado en acciones de pol&#xED;ticas activas de empleo y la percepci&#xF3;n de una ayuda econ&#xF3;mica de acompa&#xF1;amiento. Se establec&#xED;a una duraci&#xF3;n de seis meses de esta medida y la necesidad de analizar los resultados obtenidos por su aplicaci&#xF3;n para efectuar una evaluaci&#xF3;n de la misma, con anterioridad a la fecha de finalizaci&#xF3;n de su vigencia.</p>
    <p class="parrafo">La Resoluci&#xF3;n n&#xFA;mero 1 aprobada por el Congreso de los Diputados en su sesi&#xF3;n del&#xA0;30 de junio de 2011, con motivo del debate de pol&#xED;tica general en torno al estado de la Naci&#xF3;n, insta al Gobierno a mantener el programa de recualificaci&#xF3;n profesional de las personas que agoten su prestaci&#xF3;n o subsidio por desempleo.</p>
    <p class="parrafo">Por ello, considerando la evaluaci&#xF3;n efectuada, seg&#xFA;n la cual, se han beneficiado del programa 128.000 personas; el contenido de la citada Resoluci&#xF3;n aprobada por el Congreso de los Diputados; que el d&#xED;a 15 de agosto de 2011 concluyen los efectos del programa citado y que se siguen dando las condiciones para su continuidad, ya que se mantienen las causas econ&#xF3;micas y sociales que lo motivaron, resulta procedente establecer la pr&#xF3;rroga del programa temporal de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">Dentro de las disposiciones de la parte final del real decreto-ley merece mencionarse la relativa a la integraci&#xF3;n en un &#xFA;nico organismo del Servicio P&#xFA;blico de Empleo Estatal y del Fondo de Garant&#xED;a Salarial. Con ello se pretende una mayor eficacia en la prestaci&#xF3;n de los servicios y avanzar en el proceso general de racionalizaci&#xF3;n de las estructuras administrativas de la Administraci&#xF3;n General del Estado. El nuevo organismo permitir&#xE1; el cumplimiento de las Directivas europeas y acuerdos internacionales en esta materia ratificados por Espa&#xF1;a, as&#xED; como el mantenimiento del car&#xE1;cter finalista de las cotizaciones actualmente recaudadas conjuntamente con las cuotas de Seguridad Social como una de sus v&#xED;as de financiaci&#xF3;n.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">En las medidas que se adoptan concurren, por la naturaleza y finalidad de las mismas, las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola como presupuesto habilitante para la aprobaci&#xF3;n de un real decreto-ley.</p>
    <p class="parrafo">Por lo que se refiere al nuevo contrato para la formaci&#xF3;n y el aprendizaje, se ha apuntado antes la situaci&#xF3;n particularmente negativa del empleo y del desempleo de los j&#xF3;venes y, dentro de &#xE9;stos, de los que carecen de cualificaci&#xF3;n profesional alguna. En la medida que este nuevo contrato va a mejorar las oportunidades del empleo de los j&#xF3;venes, se estar&#xE1; contribuyendo a asentar la recuperaci&#xF3;n econ&#xF3;mica, la competitividad de nuestras empresas, la seguridad en el empleo de las personas trabajadoras y la productividad de la econom&#xED;a espa&#xF1;ola, objetivos esenciales en una coyuntura como la actual, lo que justifica la aprobaci&#xF3;n inmediata de las medidas propuestas con esta finalidad.</p>
    <p class="parrafo">En relaci&#xF3;n con la pr&#xF3;rroga de la asunci&#xF3;n transitoria por el Fondo de Garant&#xED;a Salarial del resarcimiento a la empresa de una parte de la indemnizaci&#xF3;n en determinados supuestos de extinci&#xF3;n del contrato de trabajo, debe hacerse notar que la disposici&#xF3;n actualmente vigente finaliza el pr&#xF3;ximo 31 de diciembre de 2011. Dado que estas medidas pueden guardar relaci&#xF3;n con las decisiones de contrataci&#xF3;n indefinida, es necesario que las empresas y las personas trabajadoras conozcan con la necesaria antelaci&#xF3;n el marco jur&#xED;dico aplicable en el futuro m&#xE1;s inmediato.</p>
    <p class="parrafo">Por lo que se refiere a la apertura de nuevos plazos para la conversi&#xF3;n de contratos temporales en contratos de fomento de la contrataci&#xF3;n indefinida, debe tenerse en cuenta que, adem&#xE1;s de haberse agotado los plazos anteriormente establecidos para la conversi&#xF3;n, viene apreci&#xE1;ndose en los &#xFA;ltimos meses una ralentizaci&#xF3;n en el ritmo de celebraci&#xF3;n de esta modalidad de contrataci&#xF3;n. Adem&#xE1;s, los datos m&#xE1;s recientes apuntan tambi&#xE9;n a un menor peso de los contratos indefinidos dentro del volumen de la contrataci&#xF3;n. Resultan necesarias, por tanto, nuevas medidas que orienten los flujos de contrataci&#xF3;n hacia la contrataci&#xF3;n estable.</p>
    <p class="parrafo">La suspensi&#xF3;n temporal de la regla relativa al encadenamiento de contratos temporales encuentra su justificaci&#xF3;n en evitar efectos indeseados de no renovaci&#xF3;n de contratos temporales y en favorecer el mantenimiento del empleo.</p>
    <p class="parrafo">En cuanto a la pr&#xF3;rroga del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo, hay que destacar que el programa vigente agota sus efectos el d&#xED;a 15 de agosto de 2011. Por tanto, es precisa la continuidad entre la finalizaci&#xF3;n del actual programa y su pr&#xF3;rroga, de cara a evitar vac&#xED;os temporales en la participaci&#xF3;n en distintas medidas de pol&#xED;tica activa de empleo y en la ayuda de acompa&#xF1;amiento a las personas con riesgo de pasar a la situaci&#xF3;n de exclusi&#xF3;n social al agotar las prestaciones o subsidios por desempleo sin encontrar trabajo y carecer de otros recursos.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Trabajo e Inmigraci&#xF3;n y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 26 de agosto de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Medidas para promover el empleo de los j&#xF3;venes</p>
    <p class="articulo">Art&#xED;culo 1. Contrato para la formaci&#xF3;n y el aprendizaje.</p>
    <p class="parrafo">El apartado 2 del art&#xED;culo 11 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;2. El contrato para la formaci&#xF3;n y el aprendizaje tendr&#xE1; por objeto la cualificaci&#xF3;n profesional de los trabajadores en un r&#xE9;gimen de alternancia de actividad laboral retribuida en una empresa con actividad formativa recibida en el marco del sistema de formaci&#xF3;n profesional para el empleo o del sistema educativo.</p>
    <p class="sangrado">El contrato para la formaci&#xF3;n y el aprendizaje se regir&#xE1; por las siguientes reglas:</p>
    <p class="sangrado_2">a) Se podr&#xE1; celebrar con trabajadores mayores de diecis&#xE9;is y menores de veinticinco a&#xF1;os que carezcan de la cualificaci&#xF3;n profesional reconocida por el sistema de formaci&#xF3;n profesional para el empleo o del sistema educativo requerida para concertar un contrato en pr&#xE1;cticas.</p>
    <p class="sangrado">El l&#xED;mite m&#xE1;ximo de edad no ser&#xE1; de aplicaci&#xF3;n cuando el contrato se concierte con personas con discapacidad.</p>
    <p class="sangrado">b) La duraci&#xF3;n m&#xED;nima del contrato ser&#xE1; de un a&#xF1;o y la m&#xE1;xima de dos, si bien podr&#xE1; prorrogarse por doce meses m&#xE1;s, en atenci&#xF3;n a las necesidades del proceso formativo del trabajador en los t&#xE9;rminos que se establezcan reglamentariamente, o en funci&#xF3;n de las necesidades organizativas o productivas de las empresas de acuerdo con lo dispuesto en convenio colectivo, o cuando se celebre con trabajadores que no haya obtenido el t&#xED;tulo de graduado en Educaci&#xF3;n Secundaria Obligatoria.</p>
    <p class="sangrado">Las situaciones de incapacidad temporal, riesgo durante el embarazo, maternidad, adopci&#xF3;n o acogimiento, riesgo durante la lactancia y paternidad interrumpir&#xE1;n el c&#xF3;mputo de la duraci&#xF3;n del contrato.</p>
    <p class="sangrado">c) Expirada la duraci&#xF3;n del contrato para la formaci&#xF3;n y el aprendizaje, el trabajador no podr&#xE1; ser contratado bajo esta modalidad por la misma o distinta empresa.</p>
    <p class="sangrado">No se podr&#xE1;n celebrar contratos para la formaci&#xF3;n y el aprendizaje cuando el puesto de trabajo correspondiente al contrato haya sido desempe&#xF1;ado con anterioridad por el trabajador en la misma empresa por tiempo superior a doce meses.</p>
    <p class="sangrado">d) El trabajador deber&#xE1; recibir la formaci&#xF3;n inherente al contrato para la formaci&#xF3;n y el aprendizaje directamente en un centro formativo de la red a que se refiere la disposici&#xF3;n adicional quinta de la Ley Org&#xE1;nica 5/2002, de 19 de junio, de las Cualificaciones y de la Formaci&#xF3;n Profesional, previamente reconocido para ello por el sistema nacional de empleo.</p>
    <p class="sangrado">La actividad laboral desempe&#xF1;ada por el trabajador en la empresa deber&#xE1; estar relacionada con las actividades formativas, que deber&#xE1;n comenzar en el plazo m&#xE1;ximo de cuatro meses a contar desde la fecha de la celebraci&#xF3;n del contrato.</p>
    <p class="sangrado">La formaci&#xF3;n en los contratos para la formaci&#xF3;n y el aprendizaje que se celebren con trabajadores que no haya obtenido el t&#xED;tulo de graduado en Educaci&#xF3;n Secundaria Obligatoria deber&#xE1; permitir la obtenci&#xF3;n de dicho t&#xED;tulo.</p>
    <p class="sangrado">Reglamentariamente se desarrollar&#xE1; el sistema de impartici&#xF3;n y las caracter&#xED;sticas de la formaci&#xF3;n de los trabajadores en los centros formativos, as&#xED; como el reconocimiento de &#xE9;stos, en un r&#xE9;gimen de alternancia con el trabajo efectivo para favorecer una mayor relaci&#xF3;n entre &#xE9;ste y la formaci&#xF3;n y el aprendizaje del trabajador. Las actividades formativas podr&#xE1;n incluir formaci&#xF3;n complementaria no referida al Cat&#xE1;logo Nacional de Cualificaciones Profesionales para adaptarse tanto a las necesidades de los trabajadores como de las empresas.</p>
    <p class="sangrado">e) La cualificaci&#xF3;n o competencia profesional adquirida a trav&#xE9;s del contrato para la formaci&#xF3;n y el aprendizaje ser&#xE1; objeto de acreditaci&#xF3;n en los t&#xE9;rminos previstos en la Ley Org&#xE1;nica 5/2002, de 19 de junio, de las Cualificaciones y de la Formaci&#xF3;n Profesional, y en su normativa de desarrollo. Conforme a lo establecido en dicha regulaci&#xF3;n, el trabajador podr&#xE1; solicitar de la Administraci&#xF3;n p&#xFA;blica competente la expedici&#xF3;n del correspondiente certificado de profesionalidad, t&#xED;tulo de formaci&#xF3;n profesional o, en su caso, acreditaci&#xF3;n parcial acumulable.</p>
    <p class="sangrado">f) El tiempo de trabajo efectivo, que habr&#xE1; de ser compatible con el tiempo dedicado a las actividades formativas, no podr&#xE1; ser superior al 75 por ciento de la jornada m&#xE1;xima prevista en el convenio colectivo o, en su defecto, a la jornada m&#xE1;xima legal. Los trabajadores no podr&#xE1;n realizar horas extraordinarias, salvo en el supuesto previsto en el art&#xED;culo 35.3. Tampoco podr&#xE1;n realizar trabajos nocturnos ni trabajo a turnos.</p>
    <p class="sangrado">g) La retribuci&#xF3;n del trabajador contratado para la formaci&#xF3;n y el aprendizaje se fijar&#xE1; en proporci&#xF3;n al tiempo de trabajo efectivo, de acuerdo con lo establecido en convenio colectivo.</p>
    <p class="sangrado">En ning&#xFA;n caso, la retribuci&#xF3;n podr&#xE1; ser inferior al salario m&#xED;nimo interprofesional en proporci&#xF3;n al tiempo de trabajo efectivo.</p>
    <p class="sangrado">h) La acci&#xF3;n protectora de la Seguridad Social del trabajador contratado para la formaci&#xF3;n y el aprendizaje comprender&#xE1; todas las contingencias, situaciones protegibles y prestaciones, incluido el desempleo. Asimismo, se tendr&#xE1; derecho a la cobertura del Fondo de Garant&#xED;a Salarial.</p>
    <p class="sangrado">i) En el supuesto de que el trabajador continuase en la empresa al t&#xE9;rmino del contrato se estar&#xE1; a lo establecido en el apartado 1, p&#xE1;rrafo f), de este art&#xED;culo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Reducciones de cuotas en los contratos para la formaci&#xF3;n y el aprendizaje.</p>
    <p class="parrafo">1. Las empresas que, a partir de la entrada en vigor de este real decreto-ley y hasta el 31 de diciembre de 2013, celebren contratos para la formaci&#xF3;n y el aprendizaje con trabajadores desempleados mayores de 20 a&#xF1;os e inscritos en la oficina de empleo con anterioridad al 16 de agosto de 2011, tendr&#xE1;n derecho, durante toda la vigencia del contrato, incluida la pr&#xF3;rroga, a una reducci&#xF3;n de las cuotas empresariales a la Seguridad Social por contingencias comunes, as&#xED; como las correspondientes a accidentes de trabajo y enfermedades profesionales, desempleo, fondo de garant&#xED;a salarial y formaci&#xF3;n profesional, correspondientes a dichos contratos, del 100 por cien si el contrato se realiza por empresas cuya plantilla sea inferior a 250 personas, o del 75 por ciento, en el supuesto de que la empresa contratante tenga una plantilla igual o superior a esa cifra.</p>
    <p class="parrafo">Asimismo, en los contratos para la formaci&#xF3;n y el aprendizaje celebrados o prorrogados seg&#xFA;n lo dispuesto en el p&#xE1;rrafo anterior, se reducir&#xE1; el 100 por cien de las cuotas de los trabajadores a la Seguridad Social durante toda la vigencia del contrato, incluida la pr&#xF3;rroga.</p>
    <p class="parrafo">Para tener derecho a estas reducciones, el contrato para la formaci&#xF3;n y el aprendizaje deber&#xE1; suponer incremento de la plantilla de la empresa. Para el c&#xF3;mputo de dicho incremento, se aplicar&#xE1; lo establecido en el art&#xED;culo 1.9 del Real Decreto-Ley 1/2011, de&#xA0;11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas.</p>
    <p class="parrafo">2. Las empresas que, a la finalizaci&#xF3;n de los contratos para la formaci&#xF3;n y el aprendizaje a que se refiere el apartado anterior, los transformen en contratos indefinidos, tendr&#xE1;n derecho a una reducci&#xF3;n en la cuota empresarial a la Seguridad Social de 1.500 euros/a&#xF1;o, durante tres a&#xF1;os. En el caso de mujeres, dicha reducci&#xF3;n ser&#xE1; de 1.800 euros/a&#xF1;o.</p>
    <p class="parrafo">Para tener derecho a estas reducciones, la transformaci&#xF3;n deber&#xE1; suponer un incremento del nivel de empleo fijo en la empresa.</p>
    <p class="parrafo">Para calcular dicho incremento, se aplicar&#xE1; la regla establecida en el &#xFA;ltimo p&#xE1;rrafo del apartado anterior, si bien se tomar&#xE1; como referencia &#xFA;nicamente el promedio diario de trabajadores con contratos indefinidos.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Medidas de fomento de la contrataci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 3. Fondo de capitalizaci&#xF3;n.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo:</p>
    <p class="parrafo_2">Uno. La disposici&#xF3;n adicional d&#xE9;cima queda redactada de la siguiente manera:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional d&#xE9;cima. Fondo de capitalizaci&#xF3;n.</p>
    <p class="sangrado">Teniendo presente la situaci&#xF3;n de la econom&#xED;a y del empleo y su previsible evoluci&#xF3;n, as&#xED; como el informe elaborado por el grupo de expertos constituido seg&#xFA;n lo dispuesto en el Acuerdo Social y Econ&#xF3;mico para el crecimiento, el empleo y la garant&#xED;a de las pensiones de 2 de febrero de 2011, el Gobierno desarrollar&#xE1; durante el primer semestre de 2013 un proceso de negociaci&#xF3;n con las organizaciones empresariales y sindicales m&#xE1;s representativas sobre la conveniencia y oportunidad de aprobar un proyecto de Ley por el que, sin incremento de las cotizaciones empresariales, se regule la constituci&#xF3;n de un Fondo de capitalizaci&#xF3;n para los trabajadores, mantenido a lo largo de su vida laboral, por una cantidad equivalente a un n&#xFA;mero de d&#xED;as de salario por a&#xF1;o de servicio a determinar.</p>
    <p class="sangrado">La regulaci&#xF3;n reconocer&#xE1; el derecho del trabajador a hacer efectivo el abono de las cantidades acumuladas a su favor en el Fondo de capitalizaci&#xF3;n en los supuestos de despido, de movilidad geogr&#xE1;fica, para el desarrollo de actividades de formaci&#xF3;n o en el momento de su jubilaci&#xF3;n. Las indemnizaciones a abonar por el empresario en caso de despido se reducir&#xE1;n en un n&#xFA;mero de d&#xED;as por a&#xF1;o de servicio equivalente al que se determine para la constituci&#xF3;n del Fondo.</p>
    <p class="sangrado">En el marco del indicado proceso de negociaci&#xF3;n, y en funci&#xF3;n de sus resultados, se abordar&#xE1; igualmente la vigencia de lo dispuesto en la disposici&#xF3;n transitoria tercera de esta Ley.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 2 de la disposici&#xF3;n transitoria tercera queda redactado de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;2. Cuando se trate de contratos de car&#xE1;cter indefinido, sean ordinarios o de fomento de la contrataci&#xF3;n indefinida, celebrados entre el 18 de junio de 2010 y el&#xA0;31 de diciembre de 2011, la indemnizaci&#xF3;n se calcular&#xE1; seg&#xFA;n las cuant&#xED;as por a&#xF1;o de servicio y los l&#xED;mites legalmente establecidos en funci&#xF3;n de la extinci&#xF3;n de que se trate y de su calificaci&#xF3;n judicial o empresarial.</p>
    <p class="sangrado">Cuando se trate de contratos de car&#xE1;cter indefinido, sean ordinarios o de fomento de la contrataci&#xF3;n indefinida, celebrados a partir del 1 de enero de 2012, la indemnizaci&#xF3;n se calcular&#xE1; seg&#xFA;n las cuant&#xED;as por a&#xF1;o de servicio y los l&#xED;mites legalmente establecidos en funci&#xF3;n de la extinci&#xF3;n de que se trate, no siendo de aplicaci&#xF3;n el resarcimiento por el Fondo de Garant&#xED;a Salarial en las extinciones por las causas previstas en el art&#xED;culo 52 del Estatuto de los Trabajadores reconocidas por el empresario o declaradas judicialmente como improcedentes.</p>
    <p class="sangrado">No ser&#xE1; de aplicaci&#xF3;n en estos supuestos el l&#xED;mite se&#xF1;alado para la base del c&#xE1;lculo de la indemnizaci&#xF3;n previsto en el art&#xED;culo 33.2 del Estatuto de los Trabajadores.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 7 de la disposici&#xF3;n transitoria tercera queda redactado en estos t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;7. Lo establecido en esta disposici&#xF3;n ser&#xE1; de aplicaci&#xF3;n hasta el 31 de diciembre de 2013, fecha en la que deber&#xE1; haberse adoptado la decisi&#xF3;n que corresponda sobre la constituci&#xF3;n y entrada en funcionamiento de un fondo de capitalizaci&#xF3;n conforme a lo establecido en la disposici&#xF3;n adicional d&#xE9;cima de esta Ley.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 4. Conversi&#xF3;n de contratos temporales en contratos de fomento de la contrataci&#xF3;n indefinida.</p>
    <p class="parrafo">Uno. Las letras b) y c) del apartado 2 de la disposici&#xF3;n adicional primera de la Ley&#xA0;12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, quedan redactadas de la siguiente manera:</p>
    <p class="sangrado_2">&#xAB;b) Trabajadores que estuvieran empleados en la misma empresa mediante un contrato de duraci&#xF3;n determinada o temporal, incluidos los contratos formativos, celebrados con anterioridad al 28 de agosto de 2011, a quienes se les transforme dicho contrato en un contrato de fomento de la contrataci&#xF3;n indefinida con anterioridad al 31 de diciembre de 2011.</p>
    <p class="sangrado">c) Trabajadores que estuvieran empleados en la misma empresa mediante un contrato de duraci&#xF3;n determinada o temporal, incluidos los contratos formativos, celebrados a partir del 28 de agosto de 2011. Estos contratos podr&#xE1;n ser transformados en un contrato de fomento de la contrataci&#xF3;n indefinida con anterioridad al 31 de diciembre de 2012 siempre que la duraci&#xF3;n de los mismos no haya excedido de seis meses. Esta duraci&#xF3;n m&#xE1;xima no ser&#xE1; de aplicaci&#xF3;n a los contratos formativos.&#xBB;</p>
    <p class="parrafo_2">Dos. Lo dispuesto en el apartado anterior se entiende sin perjuicio de lo establecido en el art&#xED;culo 1.7 del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas.</p>
    <p class="articulo">Art&#xED;culo 5. Suspensi&#xF3;n temporal de la aplicaci&#xF3;n del art&#xED;culo 15.5 del Estatuto de los Trabajadores.</p>
    <p class="parrafo">Se suspende, durante el periodo de los dos a&#xF1;os siguientes a la entrada en vigor de este real decreto-ley, la aplicaci&#xF3;n de lo dispuesto en el art&#xED;culo 15.5 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Medidas para favorecer la formaci&#xF3;n y la protecci&#xF3;n de las personas desempleadas</p>
    <p class="articulo">Art&#xED;culo 6. Pr&#xF3;rroga del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">Se prorroga por seis meses la aplicaci&#xF3;n de lo establecido en el art&#xED;culo 2 del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transici&#xF3;n al empleo estable y la recualificaci&#xF3;n profesional de las personas desempleadas, a los trabajadores en situaci&#xF3;n de desempleo que cumplan las condiciones y requisitos establecidos en dicho real decreto-ley.</p>
    <p class="parrafo">Ser&#xE1;n beneficiarias de la pr&#xF3;rroga de este programa las personas inscritas en la Oficinas de Empleo como desempleadas por extinci&#xF3;n de su relaci&#xF3;n laboral que, dentro del per&#xED;odo comprendido entre el d&#xED;a 16 de agosto de 2011 y el d&#xED;a 15 de febrero de&#xA0;2012, ambos inclusive, agoten la prestaci&#xF3;n por desempleo de nivel contributivo y no tengan derecho a cualquiera de los subsidios por desempleo establecidos en la ley, o bien hayan agotado alguno de estos subsidios, incluidas sus pr&#xF3;rrogas.</p>
    <p class="parrafo">No podr&#xE1;n acogerse a este programa las personas que hubieran percibido la prestaci&#xF3;n extraordinaria del programa temporal de protecci&#xF3;n por desempleo e inserci&#xF3;n, ni las personas que hubieran sido o pudieran ser beneficiarias del programa de recualificaci&#xF3;n profesional de las personas que agoten su protecci&#xF3;n por desempleo en los t&#xE9;rminos establecidos en el Real Decreto-ley 1/2011, de 11 de febrero, ni las que hubieran agotado o pudieran tener derecho a la renta activa de inserci&#xF3;n, ni las que hubieran agotado la renta agraria o el subsidio por desempleo, ambos en favor de los trabajadores eventuales del R&#xE9;gimen Especial Agrario de la Seguridad Social.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Financiaci&#xF3;n de la ayuda para la recualificaci&#xF3;n profesional de las personas que agoten la protecci&#xF3;n por desempleo.</p>
    <p class="parrafo">El coste de la pr&#xF3;rroga de la ayuda para la recualificaci&#xF3;n profesional de las personas que agoten la protecci&#xF3;n por desempleo ser&#xE1; atendido por el Servicio P&#xFA;blico de Empleo Estatal. En ning&#xFA;n caso esta medida podr&#xE1; afectar al cumplimiento de los objetivos de estabilidad presupuestaria.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Protecci&#xF3;n por cese de actividad de los trabajadores aut&#xF3;nomos.</p>
    <p class="parrafo">Se modifica el &#xFA;ltimo p&#xE1;rrafo del apartado 1 del art&#xED;culo 7 de la Ley 32/2010, de 5 de agosto, por la que se establece un sistema espec&#xED;fico de protecci&#xF3;n por cese de actividad de los trabajadores aut&#xF3;nomos, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Dicho reconocimiento supondr&#xE1; el nacimiento del derecho al disfrute de la correspondiente prestaci&#xF3;n econ&#xF3;mica, a partir del primer d&#xED;a del mes inmediatamente siguiente a aquel en que se produjo el hecho causante del cese de actividad. Cuando el trabajador aut&#xF3;nomo econ&#xF3;micamente dependiente haya finalizado su relaci&#xF3;n con el cliente principal, para tener derecho al disfrute de la prestaci&#xF3;n, no podr&#xE1; tener actividad con otros clientes a partir del d&#xED;a en que inicie el cobro de la prestaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. R&#xE9;gimen de Notificaciones y creaci&#xF3;n del Tabl&#xF3;n Edictal del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">1. Las notificaciones por medios electr&#xF3;nicos de actos administrativos en el &#xE1;mbito de gesti&#xF3;n del Servicio P&#xFA;blico de Empleo Estatal se efectuar&#xE1;n en su sede electr&#xF3;nica, respecto a los sujetos obligados que se determinen por la persona titular del Ministerio de Trabajo e Inmigraci&#xF3;n as&#xED; como respecto a quienes, sin estar obligados, hubiesen optado por dicha clase de notificaci&#xF3;n.</p>
    <p class="parrafo">Los sujetos no obligados a ser notificados por estos medios en la sede electr&#xF3;nica del Servicio P&#xFA;blico de Empleo Estatal que no hubiesen optado por dicha forma de notificaci&#xF3;n, ser&#xE1;n notificados en el domicilio que expresamente hubiesen indicado para cada procedimiento y, en su defecto, en el que figure en los Registros del Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">2. A los efectos previstos en el art&#xED;culo 59.4 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, las notificaciones realizadas en la sede electr&#xF3;nica del Servicio P&#xFA;blico de Empleo Estatal se entender&#xE1;n rechazadas cuando, existiendo constancia de la puesta a disposici&#xF3;n del interesado del acto objeto de notificaci&#xF3;n, transcurran diez d&#xED;as naturales sin que se acceda a su contenido.</p>
    <p class="parrafo">3. Se crea el Tabl&#xF3;n Edictal del Servicio P&#xFA;blico de Empleo Estatal, que se situar&#xE1; en la sede electr&#xF3;nica de dicho organismo. A estos efectos, en los supuestos previstos en el art&#xED;culo 59.5 de la Ley 30/1992, de 26 de noviembre, las notificaciones de actos y comunicaciones, tanto en materia de protecci&#xF3;n por desempleo, como en las restantes &#xE1;reas de gesti&#xF3;n del organismo, incluidos los procedimientos sancionadores, que no hayan podido realizarse en el domicilio del interesado, se practicar&#xE1;n exclusivamente en dicho Tabl&#xF3;n Edictal.</p>
    <p class="parrafo">Transcurridos veinte d&#xED;as naturales desde que la notificaci&#xF3;n se hubiese publicado en el Tabl&#xF3;n Edictal del Servicio P&#xFA;blico de Empleo Estatal, se entender&#xE1; que la misma ha sido practicada, d&#xE1;ndose por cumplido dicho tr&#xE1;mite y continu&#xE1;ndose con el procedimiento.</p>
    <p class="parrafo">El Tabl&#xF3;n Edictal del Servicio P&#xFA;blico de Empleo Estatal ser&#xE1; gestionado por la Direcci&#xF3;n General de dicho organismo. La pr&#xE1;ctica de la notificaci&#xF3;n en el mismo se efectuar&#xE1; en los t&#xE9;rminos que se determinen por Orden del Ministerio de Trabajo e Inmigraci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n adicional cuarta. Fondo de Garant&#xED;a Salarial.</p>
    <p class="parrafo">En el marco del Consejo Rector del Fondo de Garant&#xED;a Salarial, el Gobierno y las organizaciones empresariales y sindicales m&#xE1;s representativas proceder&#xE1;n a la evaluaci&#xF3;n de la situaci&#xF3;n financiera del organismo, teniendo presente la evoluci&#xF3;n de sus ingresos y gastos conforme a lo dispuesto en el art&#xED;culo 33 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de&#xA0;24 de marzo, y su normativa de desarrollo, y en la disposici&#xF3;n transitoria tercera de la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo.</p>
    <p class="articulo">Disposici&#xF3;n adicional quinta. Referencias normativas.</p>
    <p class="parrafo">1. Sin perjuicio de lo establecido en la disposici&#xF3;n transitoria primera, las referencias realizadas en las disposiciones legales, reglamentarias o en los convenios colectivos al contrato para la formaci&#xF3;n, deber&#xE1;n entenderse realizadas, a partir de la fecha de entrada en vigor del presente real decreto-ley, al contrato para la formaci&#xF3;n y el aprendizaje a que se refiere el art&#xED;culo 11.2 del Texto Refundido de la Ley del Estatuto de los Trabajadores aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, en la redacci&#xF3;n dada al mismo por este real decreto-ley, en la medida en que no se opongan o contradigan lo establecido en esta disposici&#xF3;n.</p>
    <p class="parrafo">2. De acuerdo con lo establecido en el apartado anterior, la cotizaci&#xF3;n a la Seguridad Social y dem&#xE1;s contingencias protegidas de los contratos para la formaci&#xF3;n conforme a la normativa vigente, se efectuar&#xE1; en id&#xE9;nticos t&#xE9;rminos respecto de los contratos para la formaci&#xF3;n y el aprendizaje.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Contratos para la formaci&#xF3;n vigentes.</p>
    <p class="parrafo">Los contratos para la formaci&#xF3;n concertados con anterioridad a la entrada en vigor de este real decreto-ley se regir&#xE1;n por la normativa legal o convencional vigente en la fecha en que se celebraron.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. R&#xE9;gimen transitorio para la celebraci&#xF3;n de los contratos para la formaci&#xF3;n y el aprendizaje.</p>
    <p class="parrafo">Sin perjuicio de lo dispuesto en el art&#xED;culo 11.2.a) del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, hasta el 31 de diciembre de 2013 el contrato para la formaci&#xF3;n y el aprendizaje se podr&#xE1; celebrar tambi&#xE9;n con trabajadores que, careciendo de cualificaci&#xF3;n profesional, sean mayores de veinticinco y menores de treinta a&#xF1;os.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Alcance de la derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas normas de igual o inferior rango contradigan o se opongan a lo dispuesto en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Integraci&#xF3;n del Servicio P&#xFA;blico de Empleo Estatal y del Fondo de Garant&#xED;a Salarial.</p>
    <p class="parrafo">El Servicio P&#xFA;blico de Empleo Estatal y el Fondo de Garant&#xED;a Salarial se integrar&#xE1;n en un &#xFA;nico organismo. En el plazo de seis meses a partir de la entrada en vigor de este real decreto-ley, se adoptar&#xE1;n las disposiciones precisas para la citada integraci&#xF3;n y el funcionamiento efectivo del nuevo organismo.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Desarrollo reglamentario de los contratos para la formaci&#xF3;n y aprendizaje.</p>
    <p class="parrafo">1. El Gobierno, con anterioridad al 31 de diciembre de 2011, previa consulta con las organizaciones empresariales y sindicales m&#xE1;s representativas, adoptar&#xE1; las normas reglamentarias que correspondan para que la formaci&#xF3;n del trabajador en los contratos para la formaci&#xF3;n y el aprendizaje sea impartida directamente por centros formativos en los t&#xE9;rminos establecidos en el presente real decreto-ley, desarroll&#xE1;ndose en r&#xE9;gimen de alternancia con el trabajo efectivo para favorecer una mayor relaci&#xF3;n entre &#xE9;ste y la formaci&#xF3;n y el aprendizaje del trabajador.</p>
    <p class="parrafo">2. Asimismo, el Gobierno podr&#xE1; adaptar la regulaci&#xF3;n del contrato para la formaci&#xF3;n y el aprendizaje para favorecer las oportunidades de empleo y de formaci&#xF3;n de las personas con discapacidad.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Facultades de desarrollo.</p>
    <p class="parrafo">Se faculta a la persona titular del Ministerio de Trabajo e Inmigraci&#xF3;n para dictar las disposiciones que sean precisas para el desarrollo y ejecuci&#xF3;n de lo establecido en este real decreto-ley.</p>
    <p class="parrafo">Asimismo, se faculta a la persona titular de la Direcci&#xF3;n General del Servicio P&#xFA;blico de Empleo Estatal, en el &#xE1;mbito de sus competencias, para dictar cuantas resoluciones sean precisas para el desarrollo de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. T&#xED;tulo competencial.</p>
    <p class="parrafo">Este real decreto-ley se dicta al amparo de los t&#xED;tulos competenciales previstos en el art&#xED;culo 149.1 de la Constituci&#xF3;n, en sus apartados 7.&#xAA; y 17.&#xAA;</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, excepto el art&#xED;culo 6, que producir&#xE1; efectos desde el 16 de agosto de 2011.</p>
    <p class="parrafo_2">Dado en Madrid, el 26 de agosto de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 26/08/2011</li>
  <li>Fecha de publicación: 30/08/2011</li>
  <li>Entrada en vigor el 31 de agosto de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-14220" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA art. 2, disposición final 1 y SE MODIFICA el art. 5, por LEY 3/2012, de 6 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9110">BOE-A-2012-9110</a>).</li>
  <li>SE PRORROGA la aplicación de lo establecido en el art. 6, según la redacción dada a la disposición adicional 13 del REAL DECRETO-LEY 20/2011, de 30 de diciembre por LEY 2/2012, de 29 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-8745">BOE-A-2012-8745</a>).</li>
  <li>SE DEROGA el art. 2, disposición final 1 y MODIFICA el art. 5, por REAL DECRETO-LEY 3/2012, de 10 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-2076">BOE-A-2012-2076</a>).</li>
  <li>SE PRORROGA la aplicación de lo establecido en el art. 6, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-20638">BOE-A-2011-20638</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 15 de septiembre de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-15040">BOE-A-2011-15040</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Disposición adicional 10 y la disposición transitoria 3 de la LEY 35/2010, de 17 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-14301">BOE-A-2010-14301</a>).</li>
      <li>Art. 7.1 de la LEY 32/2010, de 5 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-12616">BOE-A-2010-12616</a>).</li>
      <li>Disposición adicional 1 de la LEY 12/2001, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-13265">BOE-A-2001-13265</a>).</li>
      <li>Art. 11.2 y SUSPENDE la aplicación del art. 15.5 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-7730">BOE-A-1995-7730</a>).</li>
    </ul>
  </li>
  <li>PRORROGA la aplicación de lo establecido en el art. 2 del REAL DECRETO-LEY 1/2011, de 11 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-2701">BOE-A-2011-2701</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Contratos de trabajo</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Desempleo</li>
  <li>Empleo</li>
  <li>Fondo de Garantía Salarial</li>
  <li>Formación profesional</li>
  <li>Juventud</li>
  <li>Notificaciones telemáticas</li>
  <li>Servicio Público de Empleo Estatal</li>
  <li>Subsidio de desempleo</li>
  <li>Trabajadores autónomos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
