<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-5337</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-5337">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-5337&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5337&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5337&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5337&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5337&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-5337&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-5337</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-5337</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 14/2012, de 20 de abril, de medidas urgentes de racionalizaci&#xF3;n del gasto p&#xFA;blico en el &#xE1;mbito educativo.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 96 de 21 de abril de 2012, p&#xE1;ginas 30977 a 30984 (8 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-5337</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/04/21/pdfs/BOE-A-2012-5337.pdf" title="PDF firmado BOE-A-2012-5337" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-5337.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/04/21/pdfs/BOE-A-2012-5337-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/04/21/pdfs/BOE-A-2012-5337-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/04/21/pdfs/BOE-A-2012-5337-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/04/21/pdfs/BOE-A-2012-5337-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-5337" title="Libro electr&#xF3;nico de BOE-A-2012-5337" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-5337.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">En la actual coyuntura econ&#xF3;mica se hace necesario mejorar la eficiencia de las Administraciones P&#xFA;blicas en el uso de los recursos p&#xFA;blicos, con objeto de contribuir a la consecuci&#xF3;n del inexcusable objetivo de estabilidad presupuestaria derivado del marco constitucional y de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">En materia de educaci&#xF3;n, el objetivo com&#xFA;n perseguido es proporcionar a las Administraciones educativas un conjunto de instrumentos que permitan conjugar los irrenunciables objetivos de calidad y eficiencia del sistema educativo con el cumplimiento de los objetivos de estabilidad presupuestaria y su ineludible reflejo en la contenci&#xF3;n del gasto p&#xFA;blico y en la oferta de empleo p&#xFA;blico.</p>
    <p class="parrafo">Las medidas propuestas afectan a todos los niveles educativos (universitarios y no universitarios) y combinan medidas de car&#xE1;cter excepcional, cuya aplicaci&#xF3;n se justifica por la actual coyuntura econ&#xF3;mica, con otras de car&#xE1;cter estructural que introducen novedades que contribuir&#xE1;n decisivamente a mejorar de forma permanente la eficiencia del sistema educativo espa&#xF1;ol.</p>
    <p class="parrafo">As&#xED;, en el &#xE1;mbito de las ense&#xF1;anzas no universitarias, se fija con car&#xE1;cter m&#xED;nimo el horario lectivo que deber&#xE1; impartir el profesorado en los centros docentes p&#xFA;blicos en garant&#xED;a del cumplimiento de los objetivos, competencias b&#xE1;sicas y contenidos de las distintas ense&#xF1;anzas, concretados en los curr&#xED;culos; se posibilita un grado razonable de flexibilidad en el n&#xFA;mero de alumnos por aula, en tanto subsistan en la normativa b&#xE1;sica en materia de oferta de empleo p&#xFA;blico las medidas limitativas de incorporaci&#xF3;n de personal de nuevo ingreso; se vincula el nombramiento de personal interino y sustituto a ausencias de duraci&#xF3;n superior a los diez d&#xED;as, por considerar que las ausencias cortas pueden y deben ser cubiertas con los recursos ordinarios del propio centro docente, y se aplaza la aplicaci&#xF3;n de todas las disposiciones contempladas en el Real Decreto 1147/2011, de 29 de julio, por el que se establece la ordenaci&#xF3;n general de la formaci&#xF3;n profesional del sistema educativo, a excepci&#xF3;n de la disposici&#xF3;n adicional s&#xE9;ptima, al curso 2014-2015.</p>
    <p class="parrafo">Adem&#xE1;s, se elimina la exigencia de ofertar al menos dos modalidades de Bachillerato en cada centro docente, a fin de ampliar los m&#xE1;rgenes para que las Comunidades Aut&#xF3;nomas puedan programar una oferta educativa ajustada a sus necesidades.</p>
    <p class="parrafo">Por su parte, en el &#xE1;mbito de las Universidades se determina la actividad docente a desarrollar por el personal docente e investigador de las Universidades, que se grad&#xFA;a en atenci&#xF3;n a la intensidad y excelencia de su actividad investigadora; se prev&#xE9; la racionalizaci&#xF3;n del mapa universitario y de la oferta de titulaciones, de acuerdo con los requisitos m&#xED;nimos que se fijen reglamentariamente, al tiempo que se facilita la cooperaci&#xF3;n interuniversitaria para la impartici&#xF3;n conjunta de titulaciones; se adecua el r&#xE9;gimen econ&#xF3;mico y financiero de las Universidades p&#xFA;blicas al principio de estabilidad presupuestaria; se fijan umbrales en los precios p&#xFA;blicos para aproximar gradualmente su cuant&#xED;a a los costes de prestaci&#xF3;n del servicio, tomando asimismo en consideraci&#xF3;n el esfuerzo acad&#xE9;mico; y se somete expresamente la incorporaci&#xF3;n de personal de nuevo ingreso a la normativa b&#xE1;sica en materia de oferta de empleo p&#xFA;blico, dado que las mismas se incluyen en el art&#xED;culo 22.Uno.a) de la Ley 39/2010, de Presupuestos Generales del Estado para el a&#xF1;o 2011 (o art&#xED;culo equivalente en las sucesivas leyes de presupuestos) as&#xED; como en el art&#xED;culo 23 de la misma ley.</p>
    <p class="parrafo">Se trata, en definitiva, de introducir importantes elementos de racionalidad y eficiencia en el sistema educativo, que redundar&#xE1;n en una mejor prestaci&#xF3;n de este servicio p&#xFA;blico indispensable. Y se hace a trav&#xE9;s de medidas encaminadas a la consecuci&#xF3;n del equilibrio presupuestario, lo que guarda relaci&#xF3;n con su naturaleza b&#xE1;sica, y que legitiman la intervenci&#xF3;n del Estado como titular de la competencia exclusiva para sentar las bases y coordinar la planificaci&#xF3;n general de la actividad econ&#xF3;mica (art&#xED;culo 149.1.13.&#xAA; de la Constituci&#xF3;n), seg&#xFA;n consolidada doctrina del Tribunal Constitucional, competencia en este caso convergente con los t&#xED;tulos competenciales recogidos en las reglas 1.&#xAA;, 18.&#xAA; y 30.&#xAA; del mismo art&#xED;culo 149.1 de la Constituci&#xF3;n, en cuanto constituyen bases del r&#xE9;gimen estatutario de los funcionarios p&#xFA;blicos o disposiciones b&#xE1;sicas que garantizan la igualdad en las condiciones b&#xE1;sicas del ejercicio de los derechos y libertades reconocidos en el art&#xED;culo 27 de la Constituci&#xF3;n.</p>
    <p class="parrafo">Las medidas que se adoptan en este real decreto-ley resultan imprescindibles para cumplir con la senda de consolidaci&#xF3;n fiscal fijada y con el compromiso de reducci&#xF3;n de d&#xE9;ficit de la Uni&#xF3;n Europea, por lo que concurren las circunstancias de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola como premisa para recurrir a este instrumento jur&#xED;dico. Por otra parte, se respetan los l&#xED;mites constitucionalmente establecidos para el uso de este instrumento normativo y, singularmente, se ha salvaguardado el contenido esencial del derecho a la educaci&#xF3;n regulado en el art&#xED;culo 27 de la Constituci&#xF3;n; de hecho, no se acomete la modificaci&#xF3;n de ning&#xFA;n precepto legal que se encuentre expresamente calificado como org&#xE1;nico por la disposici&#xF3;n final s&#xE9;ptima de la Ley Org&#xE1;nica 2/2006, de 3 de mayo, de Educaci&#xF3;n, o por la disposici&#xF3;n final cuarta de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta del Ministro de Educaci&#xF3;n, Cultura y Deporte y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 20 de abril de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo">El objeto de este Real Decreto-ley es adoptar medidas urgentes para la racionalizaci&#xF3;n del gasto p&#xFA;blico en el &#xE1;mbito de la educaci&#xF3;n, de conformidad con los principios de eficiencia y austeridad que deben presidir el funcionamiento de los servicios p&#xFA;blicos.</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Educaci&#xF3;n no universitaria</p>
    <p class="articulo">Art&#xED;culo 2. Ratios de alumnos por aula.</p>
    <p class="parrafo">Cuando, por razones de limitaci&#xF3;n del gasto p&#xFA;blico, la Ley de Presupuestos Generales del Estado no autorice la incorporaci&#xF3;n de personal de nuevo ingreso mediante Oferta de Empleo P&#xFA;blico o establezca, con car&#xE1;cter b&#xE1;sico, una tasa de reposici&#xF3;n de efectivos inferior al 50 por 100, las Administraciones educativas podr&#xE1;n ampliar hasta un 20 por 100 el n&#xFA;mero m&#xE1;ximo de alumnos establecido en el art&#xED;culo 157.1.a) de la Ley Org&#xE1;nica 2/2006, de 3 de mayo, de Educaci&#xF3;n, para la educaci&#xF3;n primaria y secundaria obligatoria.</p>
    <p class="parrafo">Este porcentaje de ampliaci&#xF3;n resultar&#xE1; asimismo aplicable a los l&#xED;mites m&#xE1;ximos de n&#xFA;mero de alumnos fijados mediante norma reglamentaria para las restantes ense&#xF1;anzas reguladas por la Ley Org&#xE1;nica 2/2006, de 3 de mayo, de Educaci&#xF3;n.</p>
    <p class="parrafo">Lo dispuesto en este art&#xED;culo resulta de aplicaci&#xF3;n tanto a los centros docentes p&#xFA;blicos como a los privados sostenidos con fondos p&#xFA;blicos.</p>
    <p class="articulo">Art&#xED;culo 3. Jornada lectiva.</p>
    <p class="parrafo">1. La parte lectiva de la jornada semanal del personal docente que imparte las ense&#xF1;anzas reguladas en la Ley Org&#xE1;nica 2/2006, de 3 de mayo, de Educaci&#xF3;n, en centros p&#xFA;blicos y privados sostenidos con fondos p&#xFA;blicos ser&#xE1;, como m&#xED;nimo, de 25 horas en educaci&#xF3;n infantil y primaria y de 20 horas en las restantes ense&#xF1;anzas, sin perjuicio de las situaciones de reducci&#xF3;n de jornada contempladas en la normativa vigente.</p>
    <p class="parrafo">2. El r&#xE9;gimen de compensaci&#xF3;n con horas complementarias ser&#xE1; como m&#xE1;ximo de una hora complementaria por cada per&#xED;odo lectivo, y &#xFA;nicamente podr&#xE1; computarse a partir de los m&#xED;nimos a los que se refiere el apartado anterior.</p>
    <p class="articulo">Art&#xED;culo 4. Sustituci&#xF3;n de profesores.</p>
    <p class="parrafo">En los centros docentes p&#xFA;blicos, el nombramiento de funcionarios interinos por sustituci&#xF3;n transitoria de los profesores titulares se producir&#xE1; &#xFA;nicamente cuando hayan transcurrido diez d&#xED;as lectivos desde la situaci&#xF3;n que da origen a dicho nombramiento. El per&#xED;odo de diez d&#xED;as lectivos previo al nombramiento del funcionario interino deber&#xE1; ser atendido con los recursos del propio centro docente.</p>
    <p class="parrafo">Lo dispuesto en el p&#xE1;rrafo anterior resultar&#xE1; asimismo de aplicaci&#xF3;n a las sustituciones de profesorado en los centros docentes privados sostenidos con fondos p&#xFA;blicos.</p>
    <p class="articulo">Art&#xED;culo 5. Implantaci&#xF3;n de ense&#xF1;anzas de formaci&#xF3;n profesional.</p>
    <p class="parrafo">Todas las disposiciones contempladas en el Real Decreto 1147/2011, de 29 de julio, por el que se establece la ordenaci&#xF3;n general de la formaci&#xF3;n profesional del sistema educativo, a excepci&#xF3;n de la disposici&#xF3;n adicional s&#xE9;ptima, ser&#xE1;n de aplicaci&#xF3;n en el curso 2014-2015.</p>
    <p class="parrafo">Los ciclos formativos de grado medio y grado superior cuya implantaci&#xF3;n estuviera prevista para el curso escolar 2012-2013 se implantar&#xE1;n en el curso escolar 2014-2015.</p>
    <p class="parrafo">Las Administraciones educativas podr&#xE1;n anticipar la implantaci&#xF3;n de las medidas que consideren necesarias en los cursos anteriores.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Ense&#xF1;anza universitaria</p>
    <p class="articulo">Art&#xED;culo 6. Modificaci&#xF3;n de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades.</p>
    <p class="parrafo">Se modifica la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades, en los t&#xE9;rminos que se exponen a continuaci&#xF3;n:</p>
    <p class="parrafo_2">Uno. Se a&#xF1;ade un nuevo p&#xE1;rrafo 2 al art&#xED;culo 7 de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades.</p>
    <p class="sangrado_2">&#xAB;El Gobierno, previo informe de la Conferencia General de Pol&#xED;tica Universitaria y del Consejo de Universidades, determinar&#xE1; con car&#xE1;cter general los requisitos b&#xE1;sicos para la creaci&#xF3;n y, en su caso, mantenimiento de estos centros y estructuras.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el apartado 2 del art&#xED;culo 8 de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. La creaci&#xF3;n, modificaci&#xF3;n y supresi&#xF3;n de dichos centros, as&#xED; como la implantaci&#xF3;n y supresi&#xF3;n de las ense&#xF1;anzas conducentes a la obtenci&#xF3;n de t&#xED;tulos universitarios de car&#xE1;cter oficial y validez en todo el territorio nacional, de conformidad con lo dispuesto en los art&#xED;culos 7 y 35, ser&#xE1;n acordadas por la Comunidad Aut&#xF3;noma, bien por propia iniciativa, con el acuerdo del Consejo de Gobierno de la universidad, bien por iniciativa de la universidad, mediante propuesta del Consejo de Gobierno, en ambos casos con informe previo favorable del Consejo Social.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el art&#xED;culo 30 bis de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Las Universidades, para el mejor cumplimiento de sus funciones al servicio de la sociedad, podr&#xE1;n cooperar entre ellas, con Organismos P&#xFA;blicos de Investigaci&#xF3;n, con empresas y con otros agentes del Sistema Espa&#xF1;ol de Ciencia, Tecnolog&#xED;a e Innovaci&#xF3;n o pertenecientes a otros pa&#xED;ses, mediante la creaci&#xF3;n de alianzas estrat&#xE9;gicas que permitan desarrollar conjuntamente ense&#xF1;anzas conducentes a la obtenci&#xF3;n de t&#xED;tulos universitarios de car&#xE1;cter oficial y validez en todo el territorio nacional o programas y proyectos de excelencia internacional.&#xBB;</p>
    <p class="parrafo_2">Cuatro. Se da una nueva redacci&#xF3;n al art&#xED;culo 68 de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 68. R&#xE9;gimen de dedicaci&#xF3;n.</p>
    <p class="sangrado">1. El profesorado de las universidades p&#xFA;blicas ejercer&#xE1; sus funciones preferentemente en r&#xE9;gimen de dedicaci&#xF3;n a tiempo completo, o bien a tiempo parcial. La dedicaci&#xF3;n ser&#xE1;, en todo caso, compatible con la realizaci&#xF3;n de trabajos cient&#xED;ficos, t&#xE9;cnicos o art&#xED;sticos a que se refiere el art&#xED;culo 83.</p>
    <p class="sangrado">La dedicaci&#xF3;n a tiempo completo del profesorado universitario ser&#xE1; requisito necesario para el desempe&#xF1;o de &#xF3;rganos unipersonales de gobierno que, en ning&#xFA;n caso, podr&#xE1;n ejercerse simult&#xE1;neamente.</p>
    <p class="sangrado">2. Con car&#xE1;cter general, el personal docente e investigador funcionario de las Universidades en r&#xE9;gimen de dedicaci&#xF3;n a tiempo completo dedicar&#xE1; a la actividad docente la parte de la jornada necesaria para impartir en cada curso un total de 24 cr&#xE9;ditos ECTS.</p>
    <p class="sangrado_2">No obstante, la dedicaci&#xF3;n a la actividad docente de este personal podr&#xE1; variar en funci&#xF3;n de la actividad investigadora reconocida de conformidad con el Real Decreto 1086/1989, de 28 de agosto, sobre retribuciones del profesorado universitario, y que haya dado lugar a la percepci&#xF3;n del complemento de productividad previsto en el art&#xED;culo 2.4 del mismo, y atendiendo a las siguientes reglas:</p>
    <p class="sangrado_2">a) Deber&#xE1; dedicar a la funci&#xF3;n docente la parte de la jornada necesaria para impartir en cada curso un total de 16 cr&#xE9;ditos ECTS quien se encuentre en alguna de las siguientes situaciones:</p>
    <p class="sangrado_2">&#x2013; Profesores Titulares de Universidad, Profesores Titulares de Escuelas Universitarias o Catedr&#xE1;ticos de Escuela Universitaria con tres o m&#xE1;s evaluaciones positivas consecutivas, habi&#xE9;ndose superado la m&#xE1;s reciente en los &#xFA;ltimos seis a&#xF1;os.</p>
    <p class="sangrado">&#x2013; Catedr&#xE1;ticos de Universidad con cuatro o m&#xE1;s evaluaciones positivas consecutivas, habi&#xE9;ndose superado la m&#xE1;s reciente en los &#xFA;ltimos seis a&#xF1;os.</p>
    <p class="sangrado">&#x2013; En todo caso, cuando se hayan superado favorablemente cinco evaluaciones.</p>
    <p class="sangrado_2">b) Deber&#xE1; dedicar a la funci&#xF3;n docente la parte de la jornada necesaria para impartir en cada curso un total de 32 cr&#xE9;ditos ECTS, quien se encuentre en alguna de las siguientes situaciones:</p>
    <p class="sangrado_2">&#x2013; Que no haya sometido a evaluaci&#xF3;n el primer per&#xED;odo de seis a&#xF1;os de actividad investigadora o que haya obtenido una evaluaci&#xF3;n negativa de dicho per&#xED;odo.</p>
    <p class="sangrado">&#x2013; Que hayan transcurrido m&#xE1;s de seis a&#xF1;os desde la &#xFA;ltima evaluaci&#xF3;n positiva.</p>
    <p class="sangrado_2">3. El Gobierno, previo informe de las Comunidades Aut&#xF3;nomas y del Consejo de Universidades, regular&#xE1; las bases del r&#xE9;gimen general de dedicaci&#xF3;n del personal docente e investigador funcionario.&#xBB;</p>
    <p class="parrafo_2">Cinco. Se modifica el art&#xED;culo 81 de la Ley Org&#xE1;nica 6/2001, de 21 de diciembre, de Universidades, en los t&#xE9;rminos que se recoge a continuaci&#xF3;n:</p>
    <p class="parrafo_2">1. Se modifica el apartado 2 del art&#xED;culo 81, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;2. El presupuesto ser&#xE1; p&#xFA;blico, &#xFA;nico y equilibrado, y comprender&#xE1; la totalidad de sus ingresos y gastos. Para garantizar un mejor cumplimiento de la Ley Org&#xE1;nica de Estabilidad Presupuestaria y Sostenibilidad Financiera, las universidades deber&#xE1;n cumplir con las obligaciones siguientes:</p>
    <p class="sangrado_2">a) Aprobar&#xE1;n un l&#xED;mite m&#xE1;ximo de gasto de car&#xE1;cter anual que no podr&#xE1; rebasarse.</p>
    <p class="sangrado">b) Los presupuestos y sus liquidaciones har&#xE1;n una referencia expresa al cumplimiento del equilibrio y sostenibilidad financieros.&#xBB;</p>
    <p class="parrafo_2">2. Se modifica el p&#xE1;rrafo primero del apartado b) del art&#xED;culo 81.3, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;b) Los ingresos por los precios p&#xFA;blicos por servicios acad&#xE9;micos y dem&#xE1;s derechos que legalmente se establezcan. En el caso de estudios conducentes a la obtenci&#xF3;n de t&#xED;tulos de car&#xE1;cter oficial y validez en todo el territorio nacional, los precios p&#xFA;blicos y derechos los fijar&#xE1; la Comunidad Aut&#xF3;noma, dentro de los l&#xED;mites que establezca la Conferencia General de Pol&#xED;tica Universitaria, que estar&#xE1;n relacionados con los costes de prestaci&#xF3;n del servicio, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">1.&#xBA; Ense&#xF1;anzas de Grado: los precios p&#xFA;blicos cubrir&#xE1;n entre el 15 por 100 y el 25 por 100 de los costes en primera matr&#xED;cula; entre el 30 por 100 y el 40 por 100 de los costes en segunda matr&#xED;cula; entre el 65 por 100 y el 75 por 100 de los costes en la tercera matr&#xED;cula; y entre el 90 por 100 y el 100 por 100 de los costes a partir de la cuarta matr&#xED;cula.</p>
    <p class="sangrado">2.&#xBA; Ense&#xF1;anzas de M&#xE1;ster que habiliten para el ejercicio de actividades profesionales reguladas en Espa&#xF1;a: los precios p&#xFA;blicos cubrir&#xE1;n entre el 15 por 100 y el 25 por 100 de los costes en primera matr&#xED;cula; entre el 30 por 100 y el 40 por 100 de los costes en segunda matr&#xED;cula; entre el 65 por 100 y el 75 por 100 de los costes en la tercera matr&#xED;cula; y entre el 90 por 100 y el 100 por 100 de los costes a partir de la cuarta matr&#xED;cula.</p>
    <p class="sangrado">3.&#xBA; Ense&#xF1;anzas de M&#xE1;ster no comprendidas en el n&#xFA;mero anterior: los precios p&#xFA;blicos cubrir&#xE1;n entre el 40 por 100 y el 50 por 100 de los costes en primera matr&#xED;cula; y entre el 65 por 100 y el 75 por 100 de los costes a partir de la segunda matr&#xED;cula.</p>
    <p class="sangrado_2">Los precios p&#xFA;blicos podr&#xE1;n cubrir hasta el 100 por 100 de los costes de las ense&#xF1;anzas universitarias de Grado y M&#xE1;ster cuando se trate de estudiantes extranjeros mayores de dieciocho a&#xF1;os que no tengan la condici&#xF3;n de residentes, excluidos los nacionales de Estados miembros de la Uni&#xF3;n Europea y aqu&#xE9;llos a quienes sea de aplicaci&#xF3;n el r&#xE9;gimen comunitario, sin perjuicio del principio de reciprocidad.</p>
    <p class="sangrado">El Gobierno, a propuesta del Ministerio de Educaci&#xF3;n, Cultura y Deporte, y previo informe de la Conferencia General de Pol&#xED;tica Universitaria y del Consejo de Universidades, podr&#xE1; adoptar las medidas necesarias para el desarrollo y aplicaci&#xF3;n de este sistema, as&#xED; como modificar excepcionalmente las horquillas establecidas atendiendo a la singularidad de determinadas titulaciones, su grado de experimentalidad y el porcentaje del coste cubierto por los precios p&#xFA;blicos de los &#xFA;ltimos cursos acad&#xE9;micos.&#xBB;</p>
    <p class="parrafo_2">3. Se modifica el p&#xE1;rrafo segundo del apartado 4 del art&#xED;culo 81, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Al estado de gastos corrientes, se acompa&#xF1;ar&#xE1; la relaci&#xF3;n de puestos de trabajo del personal de todas las categor&#xED;as de la Universidad especificando la totalidad de los costes de la misma e incluyendo un anexo en el que figuren los puestos de nuevo ingreso que se proponen. Los costes del personal docente e investigador, as&#xED; como de administraci&#xF3;n y servicios, deber&#xE1;n ser autorizados por la Comunidad Aut&#xF3;noma, en el marco de la normativa b&#xE1;sica sobre Oferta de Empleo P&#xFA;blico. Asimismo, el nombramiento de personal funcionario interino y la contrataci&#xF3;n de personal laboral temporal por las universidades deber&#xE1; respetar la normativa b&#xE1;sica estatal en la materia.&#xBB;</p>
    <p class="parrafo_2">4. Se modifica el apartado 5 del art&#xED;culo 81, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;5. Las Universidades est&#xE1;n obligadas a rendir cuentas de su actividad ante el &#xF3;rgano de fiscalizaci&#xF3;n de cuentas de la Comunidad Aut&#xF3;noma, sin perjuicio de las competencias del Tribunal de Cuentas.</p>
    <p class="sangrado">El presupuesto de cada ejercicio se liquidar&#xE1; en cuanto a la recaudaci&#xF3;n de derechos y el pago de obligaciones el 31 de diciembre del a&#xF1;o natural correspondiente, quedando a cargo de la Tesorer&#xED;a universitaria todos los ingresos y pagos pendientes, seg&#xFA;n sus respectivas contracciones.</p>
    <p class="sangrado">Las Universidades deber&#xE1;n confeccionar la liquidaci&#xF3;n de su presupuesto antes del primero de marzo del ejercicio siguiente.</p>
    <p class="sangrado">En caso de liquidaci&#xF3;n del presupuesto con remanente de tesorer&#xED;a negativo, el Consejo Social deber&#xE1; proceder en la primera sesi&#xF3;n que celebre a la reducci&#xF3;n de gastos del nuevo presupuesto por cuant&#xED;a igual al d&#xE9;ficit producido. La expresada reducci&#xF3;n solo podr&#xE1; revocarse por acuerdo de dicho &#xF3;rgano, a propuesta del Rector, previo informe del interventor y autorizaci&#xF3;n del &#xF3;rgano correspondiente de la Comunidad Aut&#xF3;noma, cuando la disponibilidad presupuestaria y la situaci&#xF3;n de tesorer&#xED;a lo permitiesen.</p>
    <p class="sangrado">Las transferencias, con cargo a los presupuestos de la Comunidad Aut&#xF3;noma, a favor, directa o indirectamente, de las Universidades requerir&#xE1;n la aprobaci&#xF3;n y puesta en marcha de la reducci&#xF3;n de gastos.</p>
    <p class="sangrado">Las Universidades remitir&#xE1;n copia de la liquidaci&#xF3;n de sus presupuestos y el resto de documentos que constituyan sus cuentas anuales a la Comunidad Aut&#xF3;noma en el plazo establecido por las normas aplicables de la Comunidad Aut&#xF3;noma.</p>
    <p class="sangrado">La falta de remisi&#xF3;n de la liquidaci&#xF3;n del presupuesto, o la falta de adopci&#xF3;n de medidas en caso de liquidaci&#xF3;n con remanente negativo, facultar&#xE1; a la Comunidad Aut&#xF3;noma para adoptar, en el &#xE1;mbito de sus competencias, las medidas necesarias para garantizar la estabilidad presupuestaria de la Universidad.&#xBB;</p>
    <p class="articulo">Articulo 7. Financiaci&#xF3;n de las becas y ayudas al estudio.</p>
    <p class="parrafo">1. El coste del componente individual de las becas y ayudas al estudio destinado a financiar los gastos derivados de la matr&#xED;cula de alumnos de estudios universitarios ser&#xE1; financiado conforme a las siguientes reglas:</p>
    <p class="parrafo_2">a) Los Presupuestos Generales del Estado financiar&#xE1;n la cantidad que corresponda al l&#xED;mite inferior de la horquilla establecida para el precio p&#xFA;blico de cada ense&#xF1;anza.</p>
    <p class="parrafo">b) Las Comunidades Aut&#xF3;nomas financiar&#xE1;n &#xED;ntegramente con cargo a sus presupuestos la diferencia entre el precio p&#xFA;blico que fijen y el l&#xED;mite m&#xED;nimo que corresponda a cada ense&#xF1;anza.</p>
    <p class="parrafo_2">2. Hasta que todas las universidades implanten sistemas de contabilidad anal&#xED;tica y, como m&#xE1;ximo, hasta el curso universitario 2015/2016, la parte del componente de matr&#xED;cula que se financiar&#xE1; con cargo a los Presupuestos Generales del Estado ser&#xE1; el precio p&#xFA;blico vigente para cada titulaci&#xF3;n en el momento de entrada en vigor de este Real Decreto-ley. Estas cantidades se actualizar&#xE1;n cada curso mediante la aplicaci&#xF3;n del coeficiente que determine la Conferencia General de Pol&#xED;tica Universitaria.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica.</p>
    <p class="parrafo">Quedan derogados los apartados 3 y 4 del art&#xED;culo 13 del Real Decreto 132/2010, de 12 de febrero, por el que se establecen los requisitos m&#xED;nimos de los centros que impartan las ense&#xF1;anzas del segundo ciclo de la educaci&#xF3;n infantil, la educaci&#xF3;n primaria y la educaci&#xF3;n secundaria.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Fundamento competencial.</p>
    <p class="parrafo">Este real Decreto-ley tiene car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica y se dicta al amparo de las competencias que los apartados 1.&#xAA;, 13.&#xAA;, 18.&#xAA; y 30.&#xAA; del art&#xED;culo 149.1 de la Constituci&#xF3;n reservan al Estado en materia de regulaci&#xF3;n de las condiciones b&#xE1;sicas que garanticen la igualdad de todos los espa&#xF1;oles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales, de planificaci&#xF3;n general de la actividad econ&#xF3;mica, de r&#xE9;gimen estatutario de los funcionarios p&#xFA;blicos, y de desarrollo del art&#xED;culo 27 de la Constituci&#xF3;n a fin de garantizar el cumplimiento de las obligaciones de los poderes p&#xFA;blicos en esta materia.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Modificaciones relativas al Impuesto sobre Sociedades.</p>
    <p class="parrafo">Primero.&#x2013;Con efectos para los per&#xED;odos impositivos que se inicien dentro de los a&#xF1;os 2012 y 2013, se modifica el art&#xED;culo 1. Primero. Cuatro del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Cuatro. El importe de los pagos fraccionados establecidos en el apartado 3 del art&#xED;culo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, para los sujetos pasivos cuyo importe neto de la cifra de negocios en los doce meses anteriores a la fecha en que se inicien los per&#xED;odos impositivos dentro del a&#xF1;o 2012 &#xF3; 2013 sea al menos veinte millones de euros, no podr&#xE1; ser inferior, en ning&#xFA;n caso, al 8 por ciento del resultado positivo de la cuenta de p&#xE9;rdidas y ganancias del ejercicio de los tres, nueve u once primeros meses de cada a&#xF1;o natural o, para sujetos pasivos cuyo per&#xED;odo impositivo no coincida con el a&#xF1;o natural,&#xA0;del&#xA0;ejercicio transcurrido desde el inicio del&#xA0;per&#xED;odo impositivo&#xA0;hasta el d&#xED;a anterior al inicio de cada per&#xED;odo de ingreso del pago fraccionado, determinado de acuerdo con el C&#xF3;digo de Comercio y dem&#xE1;s normativa contable de desarrollo, minorado en las bases imponibles negativas pendientes de compensar por los sujetos pasivos, teniendo en cuenta los l&#xED;mites que correspondan de acuerdo con lo establecido en el art&#xED;culo 9. Primero. Dos del Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesi&#xF3;n del sistema nacional de salud, de contribuci&#xF3;n a la consolidaci&#xF3;n fiscal, y de elevaci&#xF3;n del importe m&#xE1;ximo de los avales del Estado para 2011.</p>
    <p class="sangrado">No obstante, el porcentaje establecido en el p&#xE1;rrafo anterior ser&#xE1; del 4 por ciento para aquellas entidades all&#xED; referidas, en las que al menos del 85 por ciento de los ingresos de los tres, nueve u once primeros meses de cada a&#xF1;o natural o, para sujetos pasivos cuyo per&#xED;odo impositivo no coincida con el a&#xF1;o natural,&#xA0;del&#xA0;ejercicio transcurrido desde el inicio del&#xA0;per&#xED;odo impositivo&#xA0;hasta el d&#xED;a anterior al inicio de cada per&#xED;odo de ingreso del pago fraccionado, correspondan a rentas a las que resulte de aplicaci&#xF3;n las exenciones previstas en los art&#xED;culos 21 y 22 o la deducci&#xF3;n prevista en el art&#xED;culo 30.2, del texto refundido de la Ley del Impuesto sobre Sociedades.</p>
    <p class="sangrado">En cualquier caso, el porcentaje establecido en el primer p&#xE1;rrafo de este apartado ser&#xED;a del 4 por ciento, y el establecido en el segundo p&#xE1;rrafo de este apartado ser&#xE1; del 2 por ciento para el pago fraccionado cuyo plazo de declaraci&#xF3;n vence el 20 de abril de 2012. Adicionalmente, no resultar&#xE1; de aplicaci&#xF3;n a dicho pago fraccionado lo establecido en el art&#xED;culo 20 del texto refundido de la Ley del Impuesto sobre Sociedades, seg&#xFA;n redacci&#xF3;n dada al mismo por el Real Decreto-ley 12/2012, de 30 de marzo.&#xBB;</p>
    <p class="parrafo_2">Segundo.&#x2013;Con efectos a partir de la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico, se modifican los apartados 1 y 2 de la disposici&#xF3;n adicional decimoquinta del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;1. Los dividendos o participaciones en beneficios de entidades no residentes en territorio espa&#xF1;ol que cumplan los requisitos establecidos en las letras a) y c) del apartado 1 del art&#xED;culo 21 de esta Ley, que se devenguen hasta 30 de noviembre de 2012, podr&#xE1;n no integrarse en la base imponible de este Impuesto, mediante la opci&#xF3;n del sujeto pasivo por la sujeci&#xF3;n al mismo a trav&#xE9;s de un gravamen especial. El requisito establecido en la letra c) se podr&#xE1; determinar para cada entidad, directa o indirectamente participada, por el conjunto de todos los ingresos obtenidos durante el per&#xED;odo de tenencia de la participaci&#xF3;n.</p>
    <p class="sangrado">La base imponible del gravamen especial estar&#xE1; constituida por el importe &#xED;ntegro de los dividendos o participaciones en beneficios devengados, sin que resulte fiscalmente deducible la p&#xE9;rdida por deterioro del valor de la participaci&#xF3;n que pudiera derivarse de la distribuci&#xF3;n de los beneficios que sean objeto de este gravamen especial.</p>
    <p class="sangrado">2. Las rentas derivadas de la transmisi&#xF3;n de valores representativos de los fondos propios de entidades no residentes en territorio espa&#xF1;ol que cumplan el requisito establecido en la letra a) del apartado 1 del art&#xED;culo 21 de esta Ley el d&#xED;a en que se produzca la transmisi&#xF3;n, y el requisito establecido en la letra c) del mismo apartado del citado art&#xED;culo durante todos y cada uno de los ejercicios de tenencia de la participaci&#xF3;n, cuya transmisi&#xF3;n se realice hasta 30 de noviembre de 2012, podr&#xE1;n no integrarse en la base imponible de este Impuesto, mediante la opci&#xF3;n del sujeto pasivo por la sujeci&#xF3;n al mismo a trav&#xE9;s del gravamen especial previsto en el apartado anterior.</p>
    <p class="sangrado">En este caso, la base imponible estar&#xE1; constituida por la renta obtenida en la transmisi&#xF3;n, as&#xED; como por la reversi&#xF3;n de cualquier correcci&#xF3;n de valor sobre la participaci&#xF3;n transmitida, que hubiera tenido la consideraci&#xF3;n de fiscalmente deducible durante el tiempo de tenencia de la participaci&#xF3;n.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Facultades de desarrollo.</p>
    <p class="parrafo">El Gobierno dictar&#xE1; las disposiciones que sean precisas para el desarrollo y ejecuci&#xF3;n de lo establecido en este real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">Este real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 20 de abril de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 20/04/2012</li>
  <li>Fecha de publicación: 21/04/2012</li>
  <li>Entrada en vigor el 22 de abril de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-5337" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>RECURSO:
    <ul>
      <li>4529/2012 promovido contra los arts. 3 y 4 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11835">BOE-A-2012-11835</a>).</li>
      <li>4528/2012 promovido contra los arts. 2, 3.1 y 2, 4, 5, 6.1 a 4 y 7 y disposición final 1 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11834">BOE-A-2012-11834</a>).</li>
      <li>4217/2012 promovido contra los arts. 3, 4 y la disposición final 1 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-9864">BOE-A-2012-9864</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de mayo de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-6870">BOE-A-2012-6870</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA el art. 13.3 y 4 del REAL DECRETO 132/2010, de 12 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2010-4132">BOE-A-2010-4132</a>).</li>
  <li>MODIFICA:
    <ul>
      <li>Art. 1.1.4 del REAL DECRETO-LEY 12/2012, de 30 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-4441">BOE-A-2012-4441</a>).</li>
      <li>Disposición adicional 15 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4456">BOE-A-2004-4456</a>).</li>
      <li>Arts. 7, 8.2, 30 bis, 68 y 81 de la LEY ORGÁNICA 6/2001, de 21 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-24515">BOE-A-2001-24515</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Alumnos</li>
  <li>Centros de enseñanza</li>
  <li>Educación</li>
  <li>Educación Secundaria Obligatoria</li>
  <li>Enseñanza</li>
  <li>Enseñanza de Formación Profesional</li>
  <li>Gastos públicos</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Jornada laboral</li>
  <li>Política económica</li>
  <li>Presupuestos Generales del Estado</li>
  <li>Profesorado</li>
  <li>Tasas académicas</li>
  <li>Universidades</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
