<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-12097</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-12097">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-12097&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-12097&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-12097&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-12097&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-12097&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-12097&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-12097</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-12097</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Orden ARM/1940/2011, de 12 de julio, por la que se desarrolla el art&#xED;culo 5 del Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 167 de 13 de julio de 2011, p&#xE1;ginas 78071 a 78077 (7 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">III. Otras disposiciones</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio de Medio Ambiente, y Medio Rural y Marino</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-12097</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/07/13/pdfs/BOE-A-2011-12097.pdf" title="PDF firmado BOE-A-2011-12097" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-12097.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Por el Real Decreto-ley 6/2011, de 13 de mayo, se adoptaron medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el d&#xED;a 11 de mayo de 2011 en Lorca, Murcia.</p>
    <p class="parrafo">El art&#xED;culo 5 del citado Real Decreto-ley establece indemnizaciones por los da&#xF1;os en producciones e instalaciones agr&#xED;colas y ganaderas.</p>
    <p class="parrafo">En concreto, el art&#xED;culo 5.5 determina que el Ministerio de Medio Ambiente, y Medio Rural y Marino, en coordinaci&#xF3;n con la Comunidad Aut&#xF3;noma, establecer&#xE1; el procedimiento para la determinaci&#xF3;n de todas las indemnizaciones previstas en este punto y la cuant&#xED;a m&#xE1;xima de las mismas.</p>
    <p class="parrafo">Se considera necesario establecer conjuntamente las bases y la convocatoria de las ayudas para garantizar la m&#xE1;xima celeridad en su pago y tramitaci&#xF3;n.</p>
    <p class="parrafo">De modo excepcional, se ha estimado lo m&#xE1;s conveniente para hacer frente del mejor modo a los da&#xF1;os excepcionales ocasionados en la agricultura y ganader&#xED;a como consecuencia de dicho movimiento s&#xED;smico centralizar la valoraci&#xF3;n y gesti&#xF3;n de las medidas previstas en esta orden.</p>
    <p class="parrafo">Teniendo en cuenta la doctrina del Tribunal Constitucional en la materia, la gesti&#xF3;n centralizada se perfila como el medio m&#xE1;s apropiado para garantizar que la cuant&#xED;a global de estas ayudas no llega a sobrepasar las disponibilidades presupuestarias destinadas a este supuesto, especialmente teniendo en cuenta el car&#xE1;cter excepcional de los fondos destinados a mitigar dichos da&#xF1;os. Asimismo, la urgencia que acompa&#xF1;a a la tramitaci&#xF3;n de esta orden conlleva la necesidad de una determinada forma de gesti&#xF3;n que reduzca al m&#xE1;ximo la gesti&#xF3;n y pago de las ayudas, concentrando en una sola entidad, en este caso ENESA, la instrucci&#xF3;n, decisi&#xF3;n y pago de las mismas, para que &#xE9;stas lleguen lo antes posible a los damnificados y poder as&#xED; paliar lo antes posible las consecuencias desfavorables del terremoto sobre las explotaciones agr&#xED;colas y ganaderas de la zona. Por &#xFA;ltimo, nos hallamos ante una medida coyuntural, de alcance limitado en el tiempo y no reiterable, dadas su especificidad y sus condiciones, cuya especial naturaleza deriva de su finalidad excepcional, la cual podr&#xED;a verse imposibilitada en caso de demora, dado el car&#xE1;cter de situaci&#xF3;n catastr&#xF3;fica que se ha derivado del se&#xED;smo.</p>
    <p class="parrafo">La financiaci&#xF3;n de estas ayudas se realizar&#xE1; con cargo a los presupuestos de la Entidad Estatal de Seguros Agrarios, y la cuant&#xED;a m&#xE1;xima se ha fijado teniendo en cuenta las informaciones disponibles manifestadas por la Agrupaci&#xF3;n Espa&#xF1;ola de Entidades Aseguradoras de los Seguros Agrarios Combinados, el sector productor, y la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia, sobre los da&#xF1;os causados.</p>
    <p class="parrafo">La disposici&#xF3;n final primera del citado Real Decreto-ley 6/2011, de 13 de mayo, faculta a los titulares de los departamentos ministeriales, en el &#xE1;mbito de sus competencias, para dictar las disposiciones necesarias para la ejecuci&#xF3;n de lo establecido en el mismo.</p>
    <p class="parrafo">La presente orden ha sido sometida a consulta de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y de las entidades representativas de los sectores afectados.</p>
    <p class="parrafo">En su virtud, dispongo:</p>
    <p class="articulo">Art&#xED;culo 1. Objeto y &#xE1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">La presente orden tiene por objeto establecer las bases reguladoras y la convocatoria para la concesi&#xF3;n de las ayudas previstas en el art&#xED;culo 5 del Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia.</p>
    <p class="parrafo">Las actuaciones previstas en la presente orden ser&#xE1;n de aplicaci&#xF3;n a las explotaciones agr&#xED;colas y ganaderas afectadas por los movimientos s&#xED;smicos acaecidos el d&#xED;a 11 de mayo de 2011 en el t&#xE9;rmino municipal de Lorca.</p>
    <p class="articulo">Art&#xED;culo 2. Da&#xF1;os indemnizables y beneficiarios.</p>
    <p class="parrafo">1. Las indemnizaciones previstas en esta orden ir&#xE1;n destinadas a los titulares de las explotaciones agr&#xED;colas o ganaderas que, teniendo p&#xF3;lizas en vigor amparadas por el Plan de seguros agrarios combinados para la presente campa&#xF1;a, y situadas en el municipio de Lorca, hayan sufrido p&#xE9;rdidas superiores al 20 %, con arreglo a los criterios establecidos por la Uni&#xF3;n Europea a este respecto.</p>
    <p class="parrafo">2. Ser&#xE1;n objeto de indemnizaci&#xF3;n:</p>
    <p class="parrafo_2">a) En las explotaciones ganaderas, las p&#xE9;rdidas producidas como consecuencia de los da&#xF1;os registrados sobre &#xE1;reas de aprovechamiento ganadero, siempre y cuando los animales de dichas explotaciones estuvieran asegurados en el momento del siniestro, en cualquiera de las l&#xED;neas de seguros contenidas en el Plan de seguros agrarios combinados correspondiente.</p>
    <p class="parrafo">Adicionalmente, en las explotaciones ganaderas, ser&#xE1;n objeto de indemnizaci&#xF3;n las p&#xE9;rdidas ocasionadas a consecuencia de los da&#xF1;os registrados sobre sistemas de climatizaci&#xF3;n y ventilaci&#xF3;n en instalaciones cerradas. Ser&#xE1;n compensables tanto los da&#xF1;os en dichos sistemas, como los que se hubieran producido por la muerte de animales por su falta de funcionamiento. Se compensar&#xE1;n tambi&#xE9;n los posibles da&#xF1;os que se hubieran ocasionado por aplastamiento de los animales.</p>
    <p class="parrafo">b) Los da&#xF1;os sobre las producciones agr&#xED;colas y ganaderas para las que en las fechas del siniestro no se hubiese iniciado el periodo de suscripci&#xF3;n del correspondiente seguro, siempre y cuando se hubiese contratado dicho seguro en la campa&#xF1;a anterior.</p>
    <p class="parrafo">c) Los da&#xF1;os sobre las producciones agr&#xED;colas y ganaderas que, en el momento de producirse los da&#xF1;os, dispusieran de p&#xF3;liza en vigor amparada por el sistema de seguros agrarios combinados, y no fuesen garantizables mediante dicho sistema.</p>
    <p class="parrafo">En este sentido, en las explotaciones agr&#xED;colas se indemnizar&#xE1;n las p&#xE9;rdidas producidas como consecuencia de los da&#xF1;os registrados sobre sistemas e instalaciones de riego presentes en la parcela, invernaderos o emparrados, o sobre otras instalaciones de protecci&#xF3;n o conducci&#xF3;n de las producciones. Ser&#xE1;n compensables tanto los da&#xF1;os sobre dichas instalaciones, como los que se hubieran producido por la ca&#xED;da de &#xE9;stas sobre las producciones agr&#xED;colas.</p>
    <p class="parrafo">d) Los da&#xF1;os originados por los movimientos s&#xED;smicos en las producciones agr&#xED;colas y ganaderas no incluidas en el sistema de seguros agrarios combinados, excepto en el caso de que dichas producciones estuviesen garantizadas por alguna otra modalidad de aseguramiento.</p>
    <p class="parrafo_2">3. Los beneficiarios deber&#xE1;n cumplir lo establecido en los art&#xED;culos 13 y 14 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.</p>
    <p class="articulo">Art&#xED;culo 3. Solicitudes de ayuda y plazo de presentaci&#xF3;n.</p>
    <p class="parrafo">1. Los agricultores y ganaderos en quienes concurran las circunstancias establecidas en la presente orden que deseen acogerse a las ayudas mencionadas, deber&#xE1;n presentar su solicitud, seg&#xFA;n el modelo que se recoge en el anexo, en el Registro de la Entidad Estatal de Seguros Agrarios (ENESA), sito en la calle Miguel &#xC1;ngel, 23, 5.&#xAA; planta, de Madrid, o en cualquiera de los lugares previstos en el art&#xED;culo 38.4 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, en el plazo de veinte d&#xED;as h&#xE1;biles contados a partir de la entrada en vigor de la presente orden.</p>
    <p class="parrafo">2. Dicha solicitud deber&#xE1; acompa&#xF1;arse de una declaraci&#xF3;n del solicitante indicando si ha percibido o no otras ayudas por esos mismos da&#xF1;os, y en caso afirmativo, la cuant&#xED;a de las mismas.</p>
    <p class="parrafo">3. En el caso de que el solicitante no sea una persona f&#xED;sica, deber&#xE1; aportar copia del C&#xF3;digo de Identificaci&#xF3;n Fiscal del solicitante, as&#xED; como copia compulsada de los poderes del representante legal de la entidad firmante de la solicitud.</p>
    <p class="parrafo">4. Los solicitantes de ayudas por da&#xF1;os en instalaciones y elementos productivos, deber&#xE1;n acompa&#xF1;ar a la solicitud original o copia compulsada de la factura correspondiente a la reparaci&#xF3;n o reposici&#xF3;n de dichas instalaciones.</p>
    <p class="parrafo">5. Los solicitantes de ayudas por da&#xF1;os sobre las &#xE1;reas de aprovechamiento ganadero, deber&#xE1;n acompa&#xF1;ar a la solicitud copia de la &#xFA;ltima declaraci&#xF3;n de ayudas de la Pol&#xED;tica Agraria Com&#xFA;n (PAC).</p>
    <p class="parrafo">6. La solicitud conllevar&#xE1; la autorizaci&#xF3;n a la Administraci&#xF3;n para recabar datos a la Agencia Estatal de Administraci&#xF3;n Tributaria y a la Tesorer&#xED;a General de la Seguridad Social sobre el cumplimiento de sus obligaciones fiscales y de seguridad social, as&#xED; como cualquier otra informaci&#xF3;n que resulte necesaria para la evaluaci&#xF3;n de los da&#xF1;os, procedente de otras instituciones p&#xFA;blicas o privadas.</p>
    <p class="articulo">Art&#xED;culo 4. Determinaci&#xF3;n de las ayudas.</p>
    <p class="parrafo">1. Para determinar la indemnizaci&#xF3;n que puede corresponder a cada solicitante que cumpla con lo establecido en la presente orden, se aplicar&#xE1;n los criterios que seguidamente se relacionan:</p>
    <p class="parrafo_2">a) Las p&#xE9;rdidas de producci&#xF3;n registradas en las &#xE1;reas de aprovechamiento ganadero deben ser superiores al 20 % de la producci&#xF3;n normal de una campa&#xF1;a, y ser&#xE1;n compensadas con unas indemnizaciones en concepto de gastos extraordinarios para la alimentaci&#xF3;n de los animales, de las siguientes cuant&#xED;as m&#xE1;ximas:</p>
    <p class="parrafo_2">Vacuno / Equino: 165 &#x20AC; / animal reproductor.</p>
    <p class="parrafo">Ovino / Caprino: 25 &#x20AC; / animal reproductor.</p>
    <p class="parrafo_2">b) Las p&#xE9;rdidas como consecuencia de los da&#xF1;os registrados sobre sistemas de climatizaci&#xF3;n y ventilaci&#xF3;n en instalaciones ganaderas cerradas, se determinar&#xE1;n teniendo en cuenta el coste de la reparaci&#xF3;n de dichos sistemas, siendo la indemnizaci&#xF3;n m&#xE1;xima del 80 % de los costes.</p>
    <p class="parrafo">c) Las p&#xE9;rdidas por la muerte o aplastamiento de los animales como consecuencia de da&#xF1;os sobre las instalaciones descritas en el apartado anterior, se determinar&#xE1;n teniendo en cuenta los costes de reposici&#xF3;n de dichos animales, considerando a tal efecto el precio a efectos del seguro, siempre que dichas p&#xE9;rdidas sean superiores al 20 % del valor total de los animales de la explotaci&#xF3;n.</p>
    <p class="parrafo">d) Las p&#xE9;rdidas sobre las instalaciones agr&#xED;colas de riego, invernaderos, emparrados, o sobre otras instalaciones de protecci&#xF3;n o conducci&#xF3;n de las producciones, se determinar&#xE1;n teniendo en cuenta los costes de reparaci&#xF3;n o reposici&#xF3;n de las instalaciones, siendo la indemnizaci&#xF3;n m&#xE1;xima del 80% de dichos costes.</p>
    <p class="parrafo">e) Las p&#xE9;rdidas sobre las producciones agr&#xED;colas se determinar&#xE1;n sobre la producci&#xF3;n real esperada en la campa&#xF1;a, y deber&#xE1;n ser superiores al 20 % de la misma. En el caso de producciones agr&#xED;colas le&#xF1;osas se tendr&#xE1; en cuenta adem&#xE1;s una compensaci&#xF3;n equivalente al coste de reposici&#xF3;n de las plantaciones afectadas y la posible repercusi&#xF3;n que pudiera originarse en la cosecha de las pr&#xF3;ximas campa&#xF1;as, siendo la indemnizaci&#xF3;n m&#xE1;xima la correspondiente a una cosecha, utilizando como valor de referencia el valor de la producci&#xF3;n asegurada que figure en la p&#xF3;liza en el momento del siniestro.</p>
    <p class="parrafo_2">2. La determinaci&#xF3;n de las p&#xE9;rdidas, y c&#xE1;lculo de la ayuda, se realizar&#xE1; por explotaci&#xF3;n individual, de acuerdo con lo establecido en las Directrices Comunitarias sobre Ayudas Estatales al Sector Agrario y Forestal.</p>
    <p class="parrafo">3. En los casos en que proceda, se tendr&#xE1; en cuenta la producci&#xF3;n recolectada y se deducir&#xE1;n los da&#xF1;os garantizados por la Agrupaci&#xF3;n Espa&#xF1;ola de Entidades Aseguradoras de los Seguros Agrarios Combinados, S. A. (AGROSEGURO).</p>
    <p class="articulo">Art&#xED;culo 5. Procedimiento.</p>
    <p class="parrafo">1. El &#xF3;rgano responsable de la instrucci&#xF3;n del procedimiento ser&#xE1; el Director de ENESA, en los t&#xE9;rminos previstos en los art&#xED;culos 22 y 24 de la Ley 38/2003, de 17 de noviembre.</p>
    <p class="parrafo">2. El examen y valoraci&#xF3;n de las solicitudes se llevar&#xE1; a cabo por una comisi&#xF3;n de valoraci&#xF3;n constituida de la siguiente forma:</p>
    <p class="parrafo_2">Presidente: el Director de ENESA.</p>
    <p class="parrafo">Vocales: dos funcionarios de ENESA.</p>
    <p class="parrafo">Secretario: un funcionario de ENESA, con voz pero sin voto.</p>
    <p class="parrafo_2">Los vocales y el secretario de esta Comisi&#xF3;n ser&#xE1;n designados por el Director de ENESA.</p>
    <p class="parrafo">Tras la evaluaci&#xF3;n y examen de las solicitudes el Director de ENESA formular&#xE1; la oportuna propuesta de resoluci&#xF3;n, en la que se deber&#xE1; expresar:</p>
    <p class="parrafo_2">a) La relaci&#xF3;n de solicitantes para los que se propone la concesi&#xF3;n de la ayuda.</p>
    <p class="parrafo">b) La cuant&#xED;a de la ayuda.</p>
    <p class="parrafo_2">3. Dicha propuesta de resoluci&#xF3;n ser&#xE1; notificada a los solicitantes, concediendo en tr&#xE1;mite de audiencia, un plazo de 10 d&#xED;as para presentar alegaciones.</p>
    <p class="parrafo">4. Transcurrido dicho plazo, se elevar&#xE1; propuesta de resoluci&#xF3;n a la Presidenta de ENESA que proceder&#xE1; a dictar la resoluci&#xF3;n correspondiente en el plazo de quince d&#xED;as. En todo caso, la resoluci&#xF3;n ser&#xE1; dictada y notificada, de acuerdo con lo dispuesto en el art&#xED;culo 59 de la Ley 30/1992, de 26 de noviembre, a los interesados dentro de los seis meses siguientes a la publicaci&#xF3;n de esta orden. El contenido &#xED;ntegro de la resoluci&#xF3;n se expondr&#xE1; en el tabl&#xF3;n de anuncios de ENESA.</p>
    <p class="parrafo">5. Contra dicha resoluci&#xF3;n, que no pone fin a la v&#xED;a administrativa, se podr&#xE1; interponer recurso de alzada, en el plazo de un mes, ante la Ministra de Medio Ambiente, y Medio Rural y Marino.</p>
    <p class="parrafo">6. El incumplimiento de los requisitos establecidos en esta orden y dem&#xE1;s normas aplicables, dar&#xE1; lugar, previo el oportuno procedimiento, a la obligaci&#xF3;n de reintegrar, total o parcialmente, las subvenciones y los intereses legales correspondientes, conforme a lo dispuesto en el art&#xED;culo 37.1 de la Ley 38/2003, de 17 de noviembre.</p>
    <p class="parrafo">7. De acuerdo con lo establecido por el art&#xED;culo 17.3.l) de dicha ley, podr&#xE1;n dar lugar a la modificaci&#xF3;n de la resoluci&#xF3;n toda alteraci&#xF3;n de las condiciones tenidas en cuenta para la concesi&#xF3;n de la ayuda, y en todo caso la obtenci&#xF3;n concurrente de otras aportaciones fuera de los casos permitidos en esta orden.</p>
    <p class="articulo">Art&#xED;culo 6. Compatibilidad con otras ayudas y cuant&#xED;a m&#xE1;xima de las mismas.</p>
    <p class="parrafo">Estas ayudas son compatibles con las ya establecidas y con las que pudiera establecer la comunidad aut&#xF3;noma, siempre que la cuant&#xED;a total de las ayudas no superen el l&#xED;mite del da&#xF1;o, de acuerdo con lo dispuesto en las Directrices comunitarias sobre ayudas estatales al sector agrario y forestal 2007-2013.</p>
    <p class="parrafo">ENESA podr&#xE1; solicitar a la comunidad aut&#xF3;noma afectada certificaci&#xF3;n de las ayudas concedidas por estos da&#xF1;os, con el fin de verificar lo dispuesto en el p&#xE1;rrafo anterior.</p>
    <p class="parrafo">El valor de las ayudas concedidas no podr&#xE1; superar en ning&#xFA;n caso la diferencia entre el valor del da&#xF1;o producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por igual concepto, pudieran concederse por cualesquiera Administraciones o entes p&#xFA;blicos o privados, nacionales, de la Uni&#xF3;n Europea o de organismos internacionales, o correspondieran en virtud de la existencia de p&#xF3;lizas de aseguramiento.</p>
    <p class="articulo">Art&#xED;culo 7. Financiaci&#xF3;n.</p>
    <p class="parrafo">El Ministerio de Medio Ambiente, y Medio Rural y Marino, a trav&#xE9;s de ENESA, abonar&#xE1; las indemnizaciones calculadas de acuerdo a lo establecido en el art&#xED;culo 4 de la presente orden.</p>
    <p class="parrafo">La financiaci&#xF3;n se realizar&#xE1; con cargo a cr&#xE9;ditos del presupuesto corriente de ENESA, y el importe m&#xE1;ximo total de indemnizaciones, incluyendo los gastos derivados de la gesti&#xF3;n y valoraci&#xF3;n de los da&#xF1;os, se fija en 500.000 euros.</p>
    <p class="parrafo">En el caso de que el total de las indemnizaciones correspondiente al conjunto de beneficiarios superase la cantidad establecida, se reducir&#xE1;n dichas subvenciones de manera proporcional a las mismas.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Legislaci&#xF3;n aplicable.</p>
    <p class="parrafo">Todo lo dispuesto en la presente orden se realizar&#xE1; conforme a lo dispuesto en la Ley 38/2003, de 17 de noviembre, General de Subvenciones, y de su Reglamento, aprobado por el Real Decreto 887/2006, de 21 de julio.</p>
    <p class="articulo">Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.</p>
    <p class="parrafo">La presente orden entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Madrid, 12 de julio de 2011.&#x2013;La Ministra de Medio Ambiente, y Medio Rural y Marino, Rosa Aguilar Rivero.</p>
    <p class="avisoVerImagen">Aqu&#xED; aparecen varias im&#xE1;genes en el original. Consulte el documento PDF oficial y aut&#xE9;ntico.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
