<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-3254</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-3254">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-3254&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-3254&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-3254&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-3254&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-3254&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-3254&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-3254</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-3254</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 43 de 19 de febrero de 2011, p&#xE1;ginas 19213 a 19239 (27 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-3254</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/02/19/pdfs/BOE-A-2011-3254.pdf" title="PDF firmado BOE-A-2011-3254" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-3254.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/02/19/pdfs/BOE-A-2011-3254-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/02/19/pdfs/BOE-A-2011-3254-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/02/19/pdfs/BOE-A-2011-3254-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-3254" title="Libro electr&#xF3;nico de BOE-A-2011-3254" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-3254.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2011-3254">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo">Las tensiones a las que se ha enfrentado el sistema financiero internacional desde el comienzo de la crisis han dificultado el cumplimiento de su funci&#xF3;n esencial como canalizador del cr&#xE9;dito a la econom&#xED;a. El incremento del coste y la disponibilidad de financiaci&#xF3;n ha afectado seriamente al desarrollo del conjunto de la econom&#xED;a real, limitando las posibilidades de crecimiento econ&#xF3;mico. Las dificultades del sistema financiero para cumplir esa funci&#xF3;n principal de canalizaci&#xF3;n del ahorro a las necesidades de gasto de los agentes econ&#xF3;micos han alcanzado tanto a los presupuestos familiares, como, muy especialmente, a la financiaci&#xF3;n de las peque&#xF1;as y medianas empresas, aut&#xE9;ntico elemento nuclear de nuestro tejido empresarial.</p>
    <p class="parrafo">En este contexto, el conjunto de las entidades de cr&#xE9;dito se ha enfrentado, adem&#xE1;s de a severas restricciones al acceso a la financiaci&#xF3;n, a un deterioro relativo de sus activos, especialmente de aquellos relacionados con el sector inmobiliario, a un aumento notable de los pr&#xE9;stamos calificados como dudosos y, finalmente, a la disminuci&#xF3;n de su negocio, como consecuencia tanto de la duraci&#xF3;n, intensidad y extensi&#xF3;n de la crisis, como de la fuerte ca&#xED;da de la actividad econ&#xF3;mica provocada por la misma.</p>
    <p class="parrafo">La crisis ha puesto de manifiesto la necesidad de garantizar por parte de los poderes p&#xFA;blicos las bases para la existencia de un sistema financiero competitivo y s&#xF3;lido que facilite la intermediaci&#xF3;n entre los poseedores de recursos financieros y quienes tienen necesidades de inversi&#xF3;n. Un sistema financiero bien estructurado constituye la principal garant&#xED;a de que la econom&#xED;a productiva de un pa&#xED;s puede disponer de la financiaci&#xF3;n que requiere para desarrollarse al m&#xE1;ximo de su capacidad, generando riqueza y creaci&#xF3;n de empleo. Puede concluirse que todo este proceso se encuentra basado en la confianza, en la integridad de las instituciones y el buen funcionamiento de los mercados.</p>
    <p class="parrafo">Esta importancia del sistema financiero justifica el car&#xE1;cter prioritario e ineludible de la intervenci&#xF3;n del Estado para asegurar su correcto funcionamiento.</p>
    <p class="parrafo">En ese sentido, desde el comienzo de la crisis dos tipos de intervenciones se han venido produciendo en el contexto internacional. De un lado destacan aquellas medidas destinadas, si no a evitar, al menos s&#xED; a limitar las consecuencias de crisis futuras del sistema financiero en el conjunto de la econom&#xED;a: el refuerzo de la arquitectura financiera internacional; el fortalecimiento de la supervisi&#xF3;n; y la adopci&#xF3;n de nuevas y mucho m&#xE1;s exigentes normas de capital para las entidades financieras son ejemplos de ello. De otro lado, destacan las medidas de apoyo al sector financiero, que los Estados individual o conjuntamente han adoptado para recuperar la confianza y mitigar las presiones de liquidez. En primer lugar, se ampliaron las coberturas de los sistemas de garant&#xED;a correspondientes. Por otra parte, ante la contracci&#xF3;n y casi desaparici&#xF3;n de los mercados de financiaci&#xF3;n mayorista, algunos Estados, en paralelo al BCE, articularon mecanismos de fomento de liquidez. En tercer lugar, para hacer frente al deterioro de los recursos propios de los bancos se llevaron a cabo inyecciones de capital p&#xFA;blico en entidades, con distintos grados de dificultades. Finalmente, con el fin de aclarar el valor de los activos da&#xF1;ados de los bancos y facilitar la reestructuraci&#xF3;n de las entidades, algunos Estados aprobaron ayudas para sanear sus balances y se realizaron pruebas de resistencia a un conjunto amplio de entidades financieras</p>
    <p class="parrafo">El Gobierno de Espa&#xF1;a, por su parte, ha venido impulsando desde el principio de la crisis una serie de medidas, que ahora se completan con el contenido del presente real decreto-ley, dirigidas a facilitar el acceso a la financiaci&#xF3;n de las entidades de cr&#xE9;dito, salvaguardar la estabilidad del sistema, fomentar su restructuraci&#xF3;n y eficiencia, y velar, en &#xFA;ltimo extremo, por la adecuada canalizaci&#xF3;n del cr&#xE9;dito hacia la econom&#xED;a real.</p>
    <p class="parrafo">Esas medidas comenzaron con el reforzamiento de la garant&#xED;a de los dep&#xF3;sitos bancarios en sinton&#xED;a con el conjunto de Estados miembros de la UE, seguido del apoyo a la liquidez de las entidades de cr&#xE9;dito que se produjo mediante la compra de activos financieros de alta calidad a trav&#xE9;s del Fondo de Adquisici&#xF3;n de Activos Financieros (FAAF) y la prestaci&#xF3;n de garant&#xED;as p&#xFA;blicas a sus emisiones de deuda. Posteriormente se produjo el fortalecimiento de los procedimientos de intervenci&#xF3;n, disciplina y soluci&#xF3;n de entidades inviables a trav&#xE9;s del Real Decreto-ley 9/2009 por el que se creaba el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria (FROB), como complemento a aquellas actuaciones que puedan llevar a cabo los Fondos de Garant&#xED;a de Dep&#xF3;sitos. Adicionalmente, como forma de incentivar el necesario reajuste de capacidad de nuestro sistema financiero hacia el tama&#xF1;o requerido en el medio y largo plazo, fue necesario articular un apoyo temporal a la recapitalizaci&#xF3;n de entidades solventes, a trav&#xE9;s de la adquisici&#xF3;n de participaciones preferentes por parte del FROB, condicionada a la reestructuraci&#xF3;n de las entidades de cr&#xE9;dito solicitantes. Por &#xFA;ltimo, se ha producido el endurecimiento de las normas contables de estimaci&#xF3;n y reconocimiento del deterioro de los cr&#xE9;ditos dudosos, y especialmente de las garant&#xED;as hipotecarias e inmuebles adjudicados en daci&#xF3;n de pagos y, de manera reciente, se ha fortalecido la transparencia a trav&#xE9;s del establecimiento de un r&#xE9;gimen de informaci&#xF3;n sobre la situaci&#xF3;n de balance de las entidades, detallando sus exposiciones y provisiones por tipolog&#xED;a de pr&#xE9;stamos, as&#xED; como de su plan de negocio y su situaci&#xF3;n de solvencia.</p>
    <p class="parrafo">Menci&#xF3;n aparte merece la reforma del r&#xE9;gimen jur&#xED;dico de las cajas de ahorros aprobada por el Gobierno mediante el Real Decreto-ley 11/2010 y convalidada con amplio consenso por el Congreso de los Diputados durante el mes de julio de 2010. La profundidad de la reforma supuso un hito hist&#xF3;rico en el r&#xE9;gimen de las Cajas de Ahorros con el objetivo de alcanzar una mayor profesionalizaci&#xF3;n de su administraci&#xF3;n y direcci&#xF3;n, y, sobre todo, de dotarlas de capacidad para poder tomar formas organizativas que posibilitasen el acceso a los mercados de capital b&#xE1;sico. El marco jur&#xED;dico creado en julio resulta indispensable para afrontar los retos actuales y futuros de nuestro sistema financiero y, m&#xE1;s concretamente, para poner en pr&#xE1;ctica inmediatamente las medidas que se contienen en el presente real decreto-ley.</p>
    <p class="parrafo">Este conjunto de medidas ha contribuido a minimizar el impacto de la crisis global sobre el sistema financiero espa&#xF1;ol y, muy especialmente sobre el erario p&#xFA;blico. Al mismo tiempo han propiciado el proceso de reestructuraci&#xF3;n del sector financiero m&#xE1;s importante y r&#xE1;pido de nuestra historia. Ese proceso de reestructuraci&#xF3;n ha sido especialmente intenso en el sector de las cajas de ahorro, que en menos de un a&#xF1;o ha pasado de contar con 45 entidades individuales, con un tama&#xF1;o medio de 28.504 millones de euros, a estar integrado por 17 entidades o grupos de entidades, con un volumen medio de activos de 75.452 millones. Esta reducci&#xF3;n en el n&#xFA;mero de entidades ha significado as&#xED; mismo el inicio de un proceso de reducci&#xF3;n en el n&#xFA;mero de sucursales y costes de estructura, promoviendo un sistema financiero m&#xE1;s eficiente y competitivo.</p>
    <p class="parrafo">De manera adicional a la implantaci&#xF3;n de las medidas impulsadas por el Gobierno de la Naci&#xF3;n, las entidades espa&#xF1;olas se sometieron, en julio de 2010, a una pruebas de resistencias extensas, ya que abarcaban a la totalidad de nuestras entidades, e intensas, esto es, con supuestos muy severos, especialmente en lo que se refiere a la evoluci&#xF3;n del cr&#xE9;dito al sector inmobiliario y la construcci&#xF3;n. La publicaci&#xF3;n de estos ejercicios, con detalle exhaustivo por tipolog&#xED;a de activos, evidenci&#xF3; la situaci&#xF3;n de solidez y resistencia de nuestro sistema financiero, mostrando que las entidades de cr&#xE9;dito espa&#xF1;olas, con muy pocas excepciones (y poco significativas para el conjunto del sistema) se encontraban en una buena posici&#xF3;n para afrontar situaciones muy adversas y poco probables.</p>
    <p class="parrafo">Por otra parte, las entidades han venido tambi&#xE9;n reaccionado a las dificultades que presenta el entorno actual adoptando medidas tales como el incremento de su base de dep&#xF3;sitos minoristas, la racionalizaci&#xF3;n de sus costes de estructura, el reforzamiento de su capital y el saneamiento de sus activos. As&#xED;, el conjunto del sistema bancario espa&#xF1;ol desde enero de 2008 hasta el cierre de 2010 reconoci&#xF3; y asumi&#xF3; perdidas en el valor de los activos por un importe equivalente al 9% del PIB mediante la dotaci&#xF3;n de provisiones espec&#xED;ficas netas, que l&#xF3;gicamente han aminorado sus resultados, la utilizaci&#xF3;n del fondo de provisi&#xF3;n gen&#xE9;rica y por reconocimiento de &#xAB;valor razonable&#xBB; contra reservas en los procesos de integraci&#xF3;n de cajas de ahorros. Adem&#xE1;s han llevado a cabo una recapitalizaci&#xF3;n por un importe aproximado del 3% del PIB, siendo a d&#xED;a de hoy el nivel de solvencia del conjunto de nuestro sistema muy notable, con un nivel de TIER 1 del 9,6% de los activos ponderados por riesgo, seg&#xFA;n los &#xFA;ltimos datos disponibles.</p>
    <p class="parrafo">Siendo esta la situaci&#xF3;n actual de nuestro sistema financiero, la evoluci&#xF3;n de los &#xFA;ltimos meses de las tensiones financieras en el entorno de la zona euro ha generado dudas sobre la capacidad del sistema financiero espa&#xF1;ol. Constituyendo la confianza el pilar &#xFA;ltimo de un sistema financiero, esta percepci&#xF3;n corre el riesgo de crear una din&#xE1;mica indeseable en tanto en cuanto estos elementos de incertidumbre pueden dificultar a&#xFA;n m&#xE1;s el acceso a la financiaci&#xF3;n por parte de las entidades, lo que a su vez incrementar&#xED;a la percepci&#xF3;n de riesgo dificultando el flujo de cr&#xE9;dito hacia la econom&#xED;a, erosionando la capacidad de crecimiento, en un proceso de negativa retroalimentaci&#xF3;n.</p>
    <p class="parrafo">Resulta, por tanto, indispensable impedir el desarrollo de dicha din&#xE1;mica y eliminar inmediatamente toda incertidumbre en relaci&#xF3;n con nuestro sistema financiero y, por extensi&#xF3;n, con el conjunto de nuestra econom&#xED;a. Para ello, es necesario garantizar que cada una de las entidades que componen el sistema bancario espa&#xF1;ol presentan unos niveles de capital de m&#xE1;xima calidad suficientes para disipar cualquier duda no solo sobre su solvencia actual, sino tambi&#xE9;n sobre su solidez frente a todo tipo de escenarios, incluidos aquellos poco favorables a&#xFA;n cuando tengan una probabilidad de materializaci&#xF3;n remota. De esta forma se afianzar&#xE1; la confianza en el sistema bancario espa&#xF1;ol, lo que facilitar&#xE1; el acceso a la financiaci&#xF3;n a todas las entidades contribuyendo con ello al logro del objetivo fundamental de cualquier sistema bancario, esto es, la fluida canalizaci&#xF3;n del ahorro hacia la inversi&#xF3;n.</p>
    <p class="parrafo">En este contexto, el presente real decreto-ley responde a un doble objetivo: de un lado, reforzar el nivel de solvencia de todas las entidades de cr&#xE9;dito, mediante el establecimiento de un nivel elevado de exigencia con relaci&#xF3;n al capital de m&#xE1;xima calidad, con objeto de disipar cualquier duda sobre su solvencia; y acelerar la fase final de los procesos de reestructuraci&#xF3;n de las entidades, a trav&#xE9;s del marco indispensable creado por el Real Decreto-ley 11/2010. Estos objetivos garantizar&#xE1;n la funci&#xF3;n del sector financiero de canalizar el cr&#xE9;dito a la econom&#xED;a y que en el caso de las cajas de ahorros se compagina con el objetivo indispensable del mantenimiento de su obra social.</p>
    <p class="parrafo">Las medidas contempladas en el presente real decreto Ley se articulan en dos grandes bloques el reforzamiento del capital de las entidades y la adaptaci&#xF3;n del FROB como instrumento p&#xFA;blico para facilitar la nueva capitalizaci&#xF3;n exigida.</p>
    <p class="parrafo">En cuanto al reforzamiento de la solvencia, se establece una aplicaci&#xF3;n adelantada y exigente de los nuevos est&#xE1;ndares internacionales de capital, Basilea III. As&#xED;, se procede al establecimiento inmediato de un m&#xED;nimo de capital principal, con relaci&#xF3;n a los activos ponderados por riesgo, siguiendo b&#xE1;sicamente la definici&#xF3;n que Basilea III establece cumplir en 2013. Este nivel m&#xED;nimo de la ratio de capital principal se sit&#xFA;a en el 8%, siendo del 10% para aquellas entidades que no hayan colocado t&#xED;tulos representativos de su capital a terceros por al menos un 20%, y, que adem&#xE1;s, presenten una ratio de financiaci&#xF3;n mayorista superior al 20%. Se trata as&#xED;, de que las entidades se doten un capital, de la m&#xE1;xima calidad, suficiente para garantizar una elevada solidez, siendo la exigencia m&#xE1;s alta para aquellas entidades que tienen menor agilidad para captar capital b&#xE1;sico en caso necesario.</p>
    <p class="parrafo">Adicionalmente, el Banco de Espa&#xF1;a podr&#xE1; requerir a una entidad individual un nivel superior de capital principal en funci&#xF3;n de los resultados de ejercicios de resistencia que puedan hacerse para el conjunto del sistema.</p>
    <p class="parrafo">Los elementos que integran el capital principal son, en l&#xED;nea con lo establecido en Basilea III para 2013: el capital, las reservas, las primas de emisi&#xF3;n, los ajustes positivos por valoraci&#xF3;n, los intereses minoritarios; y, adicionalmente, los instrumentos suscritos por el FROB y, transitoriamente, los instrumentos obligatoriamente convertibles en acciones antes de 2014 y que cumplan ciertos requisitos que garanticen una alta capacidad de absorci&#xF3;n de p&#xE9;rdidas. Estos elementos ser&#xE1;n minorados por los resultados negativos y p&#xE9;rdidas, los ajustes negativos por valoraci&#xF3;n y los activos inmateriales.</p>
    <p class="parrafo">Estos nuevos requerimientos entrar&#xE1;n en vigor el 10 de marzo de 2011. Adem&#xE1;s, ante la evidencia de que habr&#xE1; algunas entidades con dificultad para alcanzar este nuevo requisito de manera inminente, la norma ha dise&#xF1;ado una estrategia progresiva de cumplimiento.</p>
    <p class="parrafo">Aquellas entidades que a 10 de marzo no alcancen el nivel requerido de capital principal tendr&#xE1;n 15 d&#xED;as h&#xE1;biles para comunicar al Banco de Espa&#xF1;a la estrategia y calendario con que garantizan el cumplimiento de los nuevos requisitos del 8% o 10%, de capital principal, seg&#xFA;n corresponda, antes del 30 de septiembre de 2011. Esta estrategia, que podr&#xE1; contemplar la captaci&#xF3;n de recursos de terceros y la salida a bolsa de las entidades, deber&#xE1; ser aprobada por el Banco de Espa&#xF1;a quien podr&#xE1;, asimismo, exigir modificaciones o medidas adicionales.</p>
    <p class="parrafo">No obstante, dado que podr&#xED;an suscitarse algunas cuestiones que podr&#xED;an retrasar el cumplimiento, relacionadas con las operaciones o tr&#xE1;mites que pudieran que tener que llevar a cabo las entidades, y que en algunos casos pudieran ser numerosos, el Banco de Espa&#xF1;a podr&#xE1; autorizar un aplazamiento de hasta un m&#xE1;ximo de 3 meses sobre la fecha anterior y, con car&#xE1;cter excepcional, en casos de salidas a bolsa, y siempre y cuando se hayan cumplido un conjunto de hitos que generen certeza sobre la decisi&#xF3;n y la cuant&#xED;a de la emisi&#xF3;n, podr&#xE1; prorrogar la ejecuci&#xF3;n hasta el primer trimestre de 2012.</p>
    <p class="parrafo">Una vez completado el per&#xED;odo transitorio y cuando las entidades hayan alcanzado las nuevas exigencias de capital principal, y siguiendo la estructura conceptual de Basilea III, que establece un colch&#xF3;n de capital de conservaci&#xF3;n, el incumplimiento coyuntural de hasta un 20% de la ratio de capital principal exigido, determinar&#xE1; la imposici&#xF3;n por parte del Banco de Espa&#xF1;a de restricciones que podr&#xE1;n afectar al reparto de dividendos, la dotaci&#xF3;n a la obra ben&#xE9;fico social, la retribuci&#xF3;n de las participaciones preferentes, las retribuciones variables de administradores y directivos y la recompra de acciones.</p>
    <p class="parrafo">Previendo la posibilidad de que no todas las entidades puedan captar capital en los mercados de capital b&#xE1;sico el segundo bloque del presente real decreto Ley modifica el r&#xE9;gimen jur&#xED;dico del FROB con objeto de que la proporci&#xF3;n de apoyos se realice mediante la adquisici&#xF3;n temporal de acciones ordinarias, en condiciones de mercado, de aquellas entidades que no cumplan con los niveles de recursos propios exigidos y que as&#xED; lo soliciten, ya sea de forma inmediata o una vez que acudiendo al mercado no hayan captado todos los recursos necesarios.</p>
    <p class="parrafo">Esta medida, que l&#xF3;gicamente puede implicar la entrada del sector p&#xFA;blico en el capital social de entidades de cr&#xE9;dito, se ha dise&#xF1;ado dentro de un marco de estricto cumplimiento de la normativa aplicable de la Uni&#xF3;n Europea y de m&#xE1;xima protecci&#xF3;n de los recursos p&#xFA;blicos.</p>
    <p class="parrafo">As&#xED;, en primer lugar, El precio de adquisici&#xF3;n de las acciones o aportaciones al capital social se fijar&#xE1; conforme al valor econ&#xF3;mico de la entidad, que ser&#xE1; determinado por uno o varios expertos independientes a designar por el FROB, a trav&#xE9;s de un procedimiento que desarrollar&#xE1; el FROB, basado en las metodolog&#xED;as com&#xFA;nmente aceptadas y atendiendo al valor de mercado.</p>
    <p class="parrafo">En cuanto a la desinversi&#xF3;n, conviene subrayar que la presencia del FROB en el capital de las entidades es temporal, siendo el plazo m&#xE1;ximo de tenencia de cinco a&#xF1;os. La enajenaci&#xF3;n se llevar&#xE1; a cabo por procedimientos que aseguren la competencia. No obstante, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1;, en el momento de adquisici&#xF3;n de los t&#xED;tulos, establecer los t&#xE9;rminos en que, en el plazo m&#xE1;ximo de un a&#xF1;o desde la fecha de suscripci&#xF3;n o adquisici&#xF3;n, revender&#xED;a dichos t&#xED;tulos a las entidades emisoras de los mismos o a terceros inversores propuestos por la entidad beneficiaria de su actuaci&#xF3;n. Este plazo m&#xE1;ximo podr&#xE1; ser de dos a&#xF1;os, en cuyo caso se podr&#xE1; exigir a las entidades solicitantes compromisos adicionales a los previstos dentro de su plan de recapitalizaci&#xF3;n. Las condiciones de dicha reventa deber&#xE1;n asegurar un uso eficiente de los recursos p&#xFA;blicos y llevarse a cabo en condiciones de mercado, cumpliendo en todo caso con la normativa espa&#xF1;ola y de la Uni&#xF3;n Europea en materia de competencia y ayudas de Estado.</p>
    <p class="parrafo">La vocaci&#xF3;n temporal del apoyo del FROB en la aportaci&#xF3;n de capital b&#xE1;sico determina que la inversi&#xF3;n se realice mediante la adquisici&#xF3;n de acciones ordinarias, con objeto en que llegado el momento el FROB pueda deshacerse f&#xE1;cilmente y en condiciones de mercado de las mismas. Este requerimiento determina a su vez que la entidad beneficiaria del apoyo sea un banco. Es por ello por lo que se establece que si la entidad de cr&#xE9;dito que solicita el apoyo financiero es una caja de ahorros, &#xE9;sta tendr&#xE1; un plazo de tres meses para el traspaso de la totalidad de su actividad financiera bien a un banco a trav&#xE9;s del cual pasen a ejercer indirectamente su actividad financiera manteniendo su figura jur&#xED;dica de caja o transform&#xE1;ndose en fundaci&#xF3;n, bien al banco que act&#xFA;e como entidad central del sistema institucional de protecci&#xF3;n del que en su caso formen parte.</p>
    <p class="parrafo">Adem&#xE1;s, la adquisici&#xF3;n de t&#xED;tulos por parte del FROB est&#xE1; condicionada a la elaboraci&#xF3;n por la entidad de un Plan de Recapitalizaci&#xF3;n en el que, adem&#xE1;s de presentar un plan de negocio, deber&#xE1; asumir ciertos compromisos relacionados, por ejemplo, con la reducci&#xF3;n de sus costes estructurales, la mejora de su gobierno corporativo o la evoluci&#xF3;n de su actividad de cr&#xE9;dito.</p>
    <p class="parrafo">La adquisici&#xF3;n de t&#xED;tulos por parte del FROB determinar&#xE1;, a su vez, su incorporaci&#xF3;n al Consejo de Administraci&#xF3;n de la entidad emisora de los t&#xED;tulos en proporci&#xF3;n estricta al porcentaje de participaci&#xF3;n de la entidad.</p>
    <p class="parrafo">La norma tambi&#xE9;n contempla la posibilidad de adquisiciones por el FROB de participaciones preferentes convertibles en aportaciones al capital social de las cooperativas de cr&#xE9;dito, en un r&#xE9;gimen que reproduce el previsto hasta la entrada en vigor del presente real decreto-ley.</p>
    <p class="parrafo">Por &#xFA;ltimo, cabe destacar que el real decreto-ley tambi&#xE9;n contempla una serie de medidas de car&#xE1;cter fiscal dirigidas a asegurar la neutralidad en los procesos de reestructuraci&#xF3;n del sistema financiero.</p>
    <p class="parrafo">Las principales cuestiones fiscales que se abordan son la inclusi&#xF3;n de las entidades de cr&#xE9;dito integradas en un SIP en el grupo de consolidaci&#xF3;n fiscal de la entidad central, la aplicaci&#xF3;n de cr&#xE9;ditos fiscales anteriores a la constituci&#xF3;n del grupo fiscal, la segregaci&#xF3;n de todo el negocio financiero realizado por las cajas a favor de un banco y, finalmente, las operaciones intragrupo cuando la entidad bancaria deja de pertenecer al grupo fiscal.</p>
    <p class="parrafo">En definitiva, estas modificaciones puntuales tienen por objeto garantizar que el proceso de reestructuraci&#xF3;n del sector financiero se realice sin costes fiscales asociados al propio proceso, derivados de la imposibilidad de aplicar los cr&#xE9;ditos fiscales generados o por generar por las entidades de cr&#xE9;dito integrantes del proceso y que ser&#xED;an plenamente aplicables en un proceso de fusi&#xF3;n tradicional o derivados de la incorporaci&#xF3;n a la base imponible de los resultados intragrupo pendientes de tributaci&#xF3;n cuando se produce la salida del grupo fiscal de las entidades bancarias.</p>
    <p class="parrafo">Cabe se&#xF1;alar, finalmente, que el presente real decreto-ley mantiene el status jur&#xED;dico de la Ley 31/1985, de 2 de agosto, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro (LORCA). No se cambia la esencia de la Ley y se mantienen las distintas alternativas institucionales previstas en la misma.</p>
    <p class="parrafo">En definitiva, las medidas contempladas en el presente real decreto-ley, se dirigen como objetivo &#xFA;ltimo, a garantizar la eficiencia de nuestro sistema financiero asegurando la canalizaci&#xF3;n del cr&#xE9;dito a la econom&#xED;a real y, con ello, posibilitando al m&#xE1;ximo las posibilidades de crecimiento y creaci&#xF3;n de empleo.</p>
    <p class="parrafo">Si con los reales decretos-ley de creaci&#xF3;n del FROB y de reforma del r&#xE9;gimen jur&#xED;dico de las cajas de ahorros se crearon la estructura y los instrumentos necesarios para la reestructuraci&#xF3;n de nuestro sistema financiero, en plena coherencia con ambos, con este tercer real decreto-ley se impulsa la utilizaci&#xF3;n inmediata de tales estructuras e instrumentos para concluir la fase final de dicho proceso de reestructuraci&#xF3;n. Se trata de alcanzar un sistema financiero m&#xE1;s solvente, m&#xE1;s transparente y con mayores facilidades de capitalizaci&#xF3;n, culminando as&#xED; la etapa de mayor modernizaci&#xF3;n de nuestra reciente historia financiera.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo">El T&#xED;tulo I del real decreto-ley se dedica a las previsiones de reforzamiento de la solvencia de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">El art&#xED;culo 1 establece las nuevas exigencias de capital principal de las entidades de cr&#xE9;dito. Se establece que dichas entidades deber&#xE1;n contar con un capital principal de, al menos, el 8% de sus exposiciones totales ponderadas por riesgo, calculadas de conformidad con lo previsto en la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros y en su normativa de desarrollo.</p>
    <p class="parrafo">En segundo lugar, se establece un requerimiento superior, del 10%, para aquellas entidades que superen el 20% de financiaci&#xF3;n mayorista y no hayan colocado t&#xED;tulos representativos de su capital social o derechos de voto por, al menos, un porcentaje igual o superior al 20% del mismo a terceros. Dicho superior requerimiento se justifica en la mayor dificultad que las entidades que re&#xFA;nan ambos requisitos disponen para captar capital privado.</p>
    <p class="parrafo">En tercer lugar, se especifica que el incumplimiento coyuntural de hasta un 20% de la ratio de capital principal exigido, determinar&#xE1; que el Banco de Espa&#xF1;a imponga restricciones en la distribuci&#xF3;n de beneficios en forma de reparto de dividendos, de retribuciones variables para los empleados o de recompra de acciones.</p>
    <p class="parrafo">En cuarto lugar, se prev&#xE9; que el Banco de Espa&#xF1;a pueda exigir el cumplimiento de un nivel de capital principal superior si la entidad no alcanza en el escenario m&#xE1;s adverso de una prueba de resistencia del conjunto del sistema el nivel de recursos propios m&#xED;nimos exigido en dicha prueba.</p>
    <p class="parrafo">En todo caso la fijaci&#xF3;n de estas nuevas exigencias de capital no afecta a la plena vigencia de la Ley 13/1985, de 25 de mayo, y su normativa de desarrollo, lo que resulta especialmente relevante en materia de posibles incumplimientos de las nuevas exigencias, en cuyo caso ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el art&#xED;culo 11 de dicha ley en materia de insuficiencia de recursos propios.</p>
    <p class="parrafo">El art&#xED;culo 2 del real decreto-ley establece la definici&#xF3;n de capital principal en l&#xED;nea con el contenido del llamado &#xAB;common equity tier 1&#xBB; previsto en el Acuerdo de Basilea&#xA0;III. Los elementos que componen el capital principal son, esencialmente, los previstos en Basilea III (2013): capital, reservas, primas de emisi&#xF3;n, ajustes positivos por valoraci&#xF3;n, intereses minoritarios; m&#xE1;s los instrumentos suscritos por el FROB y transitoriamente instrumentos obligatoriamente convertibles en acciones antes de 2014. Minorados por resultados negativos y p&#xE9;rdidas, ajustes negativos por valoraci&#xF3;n y activos inmateriales.</p>
    <p class="parrafo">Por &#xFA;ltimo, el art&#xED;culo 3 de este primer t&#xED;tulo de la norma incluye el r&#xE9;gimen sancionador del incumplimiento de las nuevas exigencias de capital, estableciendo por referencia el r&#xE9;gimen previsto en la Ley 26/1988, de 29 de julio, de Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito, para los incumplimientos de la normativa de recursos propios. Dicho r&#xE9;gimen considera infracci&#xF3;n muy grave una insuficiencia de capital durante m&#xE1;s de seis meses por debajo del 80% de lo exigido y grave si tal insuficiencia se produce entre el 80% y el 100%.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo">El T&#xED;tulo II de la norma incluye un solo art&#xED;culo dedicado a la modificaci&#xF3;n de varios preceptos del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">El apartado uno modifica el art&#xED;culo 3 del mencionado real decreto-ley referido al Gobierno del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. La principal modificaci&#xF3;n es la relativa a la composici&#xF3;n de la Comisi&#xF3;n Rectora que estar&#xE1; integrada a partir de ahora por nueve miembros nombrados por la Ministra de Econom&#xED;a y Hacienda, de los cuales dos lo ser&#xE1;n en representaci&#xF3;n del Ministerio de Econom&#xED;a y Hacienda, uno de ellos de la Secretar&#xED;a de Estado de Hacienda y Presupuestos y otro de la Secretar&#xED;a de Estado de Econom&#xED;a, cuatro lo ser&#xE1;n a propuesta del Banco de Espa&#xF1;a y tres en representaci&#xF3;n de los Fondos de Garant&#xED;a de Dep&#xF3;sitos. Se adaptan el resto de apartados, en materia de nombramientos, ceses y suplencias, a la entrada en la Comisi&#xF3;n Rectora de dos representantes del Ministerio de Econom&#xED;a y Hacienda.</p>
    <p class="parrafo">El apartado dos modifica el T&#xED;tulo II al Real Decreto-ley 9/2009, de 26 de junio, integrado por cinco art&#xED;culos que constituyen una de las principales novedades introducidas por la norma.</p>
    <p class="parrafo">En el nuevo art&#xED;culo 9 se establecen los instrumentos de que dispondr&#xE1; el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria para el reforzamiento de los recursos propios de las entidades de cr&#xE9;dito. El Fondo podr&#xE1; adoptar medidas de apoyo financiero, tales como la adquisici&#xF3;n de acciones ordinarias representativas del capital social o aportaciones al capital social de las entidades que emitan bancos y cooperativas de cr&#xE9;dito que necesiten reforzar sus recursos propios y as&#xED; lo soliciten. Para ello no ser&#xE1; necesario que se hallen en situaci&#xF3;n de dificultad econ&#xF3;mico-financiera que pueda afectar a su viabilidad prevista en el art&#xED;culo 6 del Real Decreto-ley 9/2009, de 26 de junio.</p>
    <p class="parrafo">En todo caso, la norma dispone que la suscripci&#xF3;n de los t&#xED;tulos se hallar&#xE1; condicionada a la elaboraci&#xF3;n por la entidad solicitante de un plan de recapitalizaci&#xF3;n que deber&#xE1; ser aprobado por el Banco de Espa&#xF1;a. Pervive la exigencia prevista hasta ahora para los apoyos del Fondo, conforme a la cual con car&#xE1;cter previo a la decisi&#xF3;n sobre la suscripci&#xF3;n de t&#xED;tulos, deber&#xE1; elevarse al titular del Ministerio de Econom&#xED;a y Hacienda una memoria econ&#xF3;mica en la que se detalle el impacto financiero de esa adquisici&#xF3;n sobre los fondos aportados con cargo a los Presupuestos Generales del Estado, pudiendo este oponerse, motivadamente, en el plazo de 5 d&#xED;as h&#xE1;biles desde que le sea elevada dicha memoria.</p>
    <p class="parrafo">Contin&#xFA;a la norma estableciendo que las aportaciones comprometidas por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1;n realizarse en efectivo o mediante la entrega de valores representativos de deuda p&#xFA;blica o valores emitidos por el propio Fondo. Igualmente se establece que el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; satisfacer las aportaciones comprometidas mediante compensaci&#xF3;n de cr&#xE9;ditos que ostente frente a las entidades beneficiarias.</p>
    <p class="parrafo">En el apartado quinto del nuevo art&#xED;culo 9 se establecen las normas de valoraci&#xF3;n que regir&#xE1;n la adquisici&#xF3;n o suscripci&#xF3;n de t&#xED;tulos por parte del Fondo. Se establece que el precio se fijar&#xE1; de acuerdo con el valor econ&#xF3;mico de la entidad de cr&#xE9;dito, que ser&#xE1; determinado por uno o varios expertos independientes a designar por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, a trav&#xE9;s de un procedimiento que desarrollar&#xE1; el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria siguiendo las metodolog&#xED;as com&#xFA;nmente aceptadas y atendiendo al valor de mercado.</p>
    <p class="parrafo">Por otra parte, se establece que la suscripci&#xF3;n de acciones por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria determinar&#xE1; inmediatamente su incorporaci&#xF3;n al &#xF3;rgano de administraci&#xF3;n de la entidad emisora en la proporci&#xF3;n que resulte de su participaci&#xF3;n en la entidad al objeto de garantizar el cumplimiento adecuado del plan de recapitalizaci&#xF3;n.</p>
    <p class="parrafo">En cuanto a la desinversi&#xF3;n por parte del Fondo se establece que esta se realizar&#xE1; mediante su enajenaci&#xF3;n a trav&#xE9;s de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco a&#xF1;os a contar desde la fecha de su suscripci&#xF3;n. En todo caso, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; concurrir junto con alguno o algunos de los dem&#xE1;s socios o accionistas de la entidad de cr&#xE9;dito en cuesti&#xF3;n a los eventuales procesos de venta de t&#xED;tulos en los mismos t&#xE9;rminos que estos puedan concertar. Por &#xFA;ltimo se establece que en el plazo m&#xE1;ximo de un a&#xF1;o desde la fecha de suscripci&#xF3;n o adquisici&#xF3;n, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; revender los t&#xED;tulos suscritos o adquiridos a las entidades que los hubieren emitido o a terceros propuestos por estas, seg&#xFA;n condiciones de mercado y siempre que el precio de venta proporcione una rentabilidad de mercado apropiada a la inversi&#xF3;n realizada. Este plazo m&#xE1;ximo podr&#xE1; ser de dos a&#xF1;os, en cuyo caso se podr&#xE1; exigir a las entidades solicitantes compromisos adicionales a los previstos dentro de su plan de recapitalizaci&#xF3;n.</p>
    <p class="parrafo">Tanto para la fijaci&#xF3;n del precio de suscripci&#xF3;n como para la enajenaci&#xF3;n se exigir&#xE1; previo informe de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado.</p>
    <p class="parrafo">El nuevo art&#xED;culo 10 contempla el r&#xE9;gimen de adquisici&#xF3;n por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria de participaciones preferentes convertibles en aportaciones al capital social de las cooperativas de cr&#xE9;dito, r&#xE9;gimen que reproduce el previsto hasta la entrada en vigor del real decreto-ley.</p>
    <p class="parrafo">El art&#xED;culo 11, por su parte, establece un plazo de tres meses para el traspaso de la totalidad de la actividad financiera de aquellas cajas que soliciten los apoyos del art&#xED;culo&#xA0;9, bien al banco a trav&#xE9;s del cual ejerzan indirectamente su actividad, bien al banco pertinente en su proceso de transformaci&#xF3;n en fundaci&#xF3;n, bien al banco que act&#xFA;e como entidad central del sistema institucional de protecci&#xF3;n del que en su caso formen parte.</p>
    <p class="parrafo">El nuevo art&#xED;culo 12 establece el contenido del necesario plan de recapitalizaci&#xF3;n que la entidad deber&#xE1; elaborar para que el Fondo suscriba los correspondientes t&#xED;tulos de su capital social.</p>
    <p class="parrafo">Se establece que dicho plan deber&#xE1; incluir un plan de negocio en el que se fijen objetivos relativos a la eficiencia, rentabilidad, niveles de apalancamiento y liquidez. Asimismo, la norma dispone que las entidades solicitantes deber&#xE1;n asumir compromisos de reducci&#xF3;n de costes de estructura, medidas tendentes a la mejora de su gobierno corporativo y compromisos de incrementar la financiaci&#xF3;n a peque&#xF1;as y medianas empresas, en t&#xE9;rminos que sean compatibles con los objetivos establecidos en su plan de negocio.</p>
    <p class="parrafo">El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; exigir a las entidades solicitantes compromisos adicionales para preservar una utilizaci&#xF3;n eficiente de los recursos p&#xFA;blicos, as&#xED; como el suministro de informaci&#xF3;n peri&#xF3;dica a fin de cumplir con sus obligaciones de informaci&#xF3;n a las autoridades europeas.</p>
    <p class="parrafo">Finalmente, el nuevo art&#xED;culo 13 establece para las entidades solicitantes la obligaci&#xF3;n de cumplimiento de normas de buen gobierno de las sociedades cotizadas.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo">La parte final de decreto-ley incluye cinco disposiciones adicionales, cuatro disposiciones transitorias, una disposici&#xF3;n derogatoria y cinco disposiciones finales.</p>
    <p class="parrafo">Entre estas disposiciones, destaca la disposici&#xF3;n transitoria primera que establece la estrategia de cumplimiento de las nuevas exigencias de capital.</p>
    <p class="parrafo">A la cl&#xE1;usula derogatoria general le siguen cinco disposiciones finales que incluyen la modificaci&#xF3;n de varios preceptos del Real Decreto Legislativo 4/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley del Impuesto sobre Sociedades, una habilitaci&#xF3;n para el desarrollo inmediato por parte del Banco de Espa&#xF1;a de la definici&#xF3;n de financiaci&#xF3;n mayorista prevista en el art&#xED;culo 1 del real decreto-ley la referencia a los t&#xED;tulos competenciales y la cl&#xE1;usula de entrada en vigor al d&#xED;a siguiente de su publicaci&#xF3;n.</p>
    <p class="parrafo">La adopci&#xF3;n de las medidas contempladas en este real decreto-ley resulta imprescindible para reforzar la confianza en nuestro sistema financiero, impidiendo din&#xE1;micas generadoras de incertidumbre que puedan dificultar el acceso a la financiaci&#xF3;n por parte de las entidades financieras y, en &#xFA;ltimo extremo, impedir el normal flujo de cr&#xE9;dito hacia la econom&#xED;a. Es por ello que la adopci&#xF3;n de tales medidas exige acudir al procedimiento del real decreto-ley, cumpli&#xE9;ndose los requisitos del art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola en cuanto a su extraordinaria y urgente necesidad.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Econom&#xED;a y Hacienda&#xA0;y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 18 de febrero de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="titulo_num">T&#xCD;TULO I</p>
    <p class="titulo_tit">Reforzamiento de los recursos propios de las entidades de cr&#xE9;dito</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Capital principal</p>
    <p class="articulo">Art&#xED;culo 1. Reforzamiento de la solvencia de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">1. Los grupos consolidables de entidades de cr&#xE9;dito, as&#xED; como las entidades de cr&#xE9;dito no integradas en un grupo consolidable de entidades de cr&#xE9;dito, que pueden captar fondos reembolsables del p&#xFA;blico, deber&#xE1;n contar con un capital principal de, al menos, el&#xA0;8% de sus exposiciones totales ponderadas por riesgo y calculadas de conformidad con lo previsto en la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros y en su normativa de desarrollo.</p>
    <p class="parrafo">2. El porcentaje anterior ser&#xE1; del 10% para los grupos consolidables de entidades de cr&#xE9;dito y las entidades de cr&#xE9;dito individuales mencionadas en el apartado anterior que re&#xFA;nan las dos condiciones siguientes:</p>
    <p class="parrafo_2">a) tengan un coeficiente de financiaci&#xF3;n mayorista superior al 20% conforme a la definici&#xF3;n establecida por el Banco de Espa&#xF1;a, y,</p>
    <p class="parrafo">b) no tengan distribuidos t&#xED;tulos representativos de su capital social o derechos de voto por, al menos, un porcentaje igual o superior al 20% del mismo a terceros, incluidos accionistas o socios. A estos efectos no se tendr&#xE1; en cuenta las participaciones mantenidas por las cajas de ahorro que hayan aportado su negocio financiero a un banco para desarrollar su objeto propio como entidad de cr&#xE9;dito, las de las fundaciones originadas por trasformaci&#xF3;n de cajas de ahorros o la participaci&#xF3;n en el capital social del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. En caso de grupos consolidables de entidades de cr&#xE9;dito en el que se incluyan una o m&#xE1;s cajas de ahorros que hayan optado por desarrollar su objeto propio como entidad de cr&#xE9;dito de forma indirecta, esta condici&#xF3;n se verificar&#xE1; sobre el banco al que hayan aportado su negocio financiero.</p>
    <p class="parrafo_2">3. Una vez cumplido lo establecido en la disposici&#xF3;n transitoria primera, cuando coyunturalmente una entidad presente un nivel de capital principal inferior al m&#xED;nimo establecido en los apartados anteriores y este nivel de insuficiencia sea menor a un 20% del m&#xED;nimo exigido, el Banco de Espa&#xF1;a impondr&#xE1; restricciones que podr&#xE1;n afectar al reparto de dividendos, la dotaci&#xF3;n a la obra ben&#xE9;fico-social, las remuneraciones variables de administradores y directivos, la retribuci&#xF3;n de las participaciones preferentes y la recompra de acciones.</p>
    <p class="parrafo">En todo caso, las restricciones previstas en este apartado dejar&#xE1;n de ser de aplicaci&#xF3;n a partir de la incoaci&#xF3;n de un expediente sancionador conforme a lo previsto en el art&#xED;culo 3.</p>
    <p class="parrafo">4. El Banco de Espa&#xF1;a podr&#xE1; exigir a las entidades o grupos citados en este art&#xED;culo, el cumplimiento de un nivel de capital principal superior al previsto en los apartados 1 y 2 si la entidad no alcanza, en el escenario m&#xE1;s adverso de una prueba de resistencia del conjunto del sistema, el nivel de recursos propios m&#xED;nimos exigido en dicha prueba y hasta el l&#xED;mite de dicha exigencia.</p>
    <p class="parrafo">5. Lo dispuesto en este art&#xED;culo se entender&#xE1; sin perjuicio de la aplicaci&#xF3;n de lo previsto en la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros y en su normativa de desarrollo, y especialmente de lo previsto en el art&#xED;culo 11 de dicha ley en materia de insuficiencia de recursos propios.</p>
    <p class="articulo">Art&#xED;culo 2. Capital principal.</p>
    <p class="parrafo">1. A los efectos de lo previsto en el art&#xED;culo anterior, se entender&#xE1; por capital principal de una entidad de cr&#xE9;dito el resultado de sumar los siguientes elementos de sus recursos propios:</p>
    <p class="parrafo_2">a) El capital social de las sociedades an&#xF3;nimas, excluidas, en su caso, las acciones rescatables y sin voto; los fondos fundacionales y las cuotas participativas de las cajas de ahorro y las cuotas participativas de asociaci&#xF3;n emitidas por la Confederaci&#xF3;n Espa&#xF1;ola de Cajas de Ahorros; las aportaciones al capital social de las cooperativas de cr&#xE9;dito. En todo caso se excluir&#xE1;n del c&#xE1;lculo las acciones o valores computables mencionados en este punto que se hallen en poder de la entidad o de cualquier entidad consolidable.</p>
    <p class="parrafo">b) Las primas de emisi&#xF3;n desembolsadas en la suscripci&#xF3;n de acciones ordinarias o de otros instrumentos previstos en la letra anterior.</p>
    <p class="parrafo">c) Las reservas efectivas y expresas, as&#xED; como los elementos que se clasifican como reservas de acuerdo con la normativa sobre recursos propios de las entidades de cr&#xE9;dito y los resultados positivos del ejercicio computables de conformidad con dicha normativa.</p>
    <p class="parrafo">d) Los ajustes positivos por valoraci&#xF3;n de activos financieros disponibles para la venta que formen parte del patrimonio neto, netos de efectos fiscales.</p>
    <p class="parrafo">e) Las participaciones representativas de los intereses minoritarios que correspondan a acciones ordinarias de las sociedades del grupo consolidable, de conformidad con lo previsto en la normativa de recursos propios.</p>
    <p class="parrafo">f) Los instrumentos computables suscritos por el Fondo de de Reestructuraci&#xF3;n Ordenada Bancaria en el marco de su normativa reguladora.</p>
    <p class="parrafo_2">2. Del resultado de la suma anterior se deducir&#xE1; el importe de:</p>
    <p class="parrafo_2">a) Los resultados negativos de ejercicios anteriores, que se contabilizan como saldo deudor de la cuenta de reservas p&#xE9;rdidas acumuladas, y las p&#xE9;rdidas del ejercicio corriente, incluido el importe de los resultados de ejercicio p&#xE9;rdida atribuidos a la minor&#xED;a, as&#xED; como los saldos deudores de las cuentas del patrimonio neto asimilados a resultados negativos de conformidad con la normativa sobre recursos propios de las entidades de cr&#xE9;dito. A estos efectos, los ajustes negativos por valoraci&#xF3;n de activos financieros disponibles para la venta se considerar&#xE1;n netos de efectos fiscales.</p>
    <p class="parrafo">b) Los activos inmateriales, incluido el fondo de comercio procedente de combinaciones de negocio, de consolidaci&#xF3;n o de la aplicaci&#xF3;n del m&#xE9;todo de la participaci&#xF3;n. El valor de dichos activos se calcular&#xE1; conforme a lo dispuesto por el Banco de Espa&#xF1;a.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">R&#xE9;gimen sancionador</p>
    <p class="articulo">Art&#xED;culo 3. R&#xE9;gimen sancionador.</p>
    <p class="parrafo">Sin perjuicio de lo previsto en la Disposici&#xF3;n transitoria primera de este real decreto-ley, el incumplimiento de lo previsto en el art&#xED;culo 1 se considerar&#xE1; infracci&#xF3;n muy grave o grave de acuerdo con lo previsto en la letra c) del art&#xED;culo 4 y en la letra h) del art&#xED;culo 5 de la Ley 26/1988, de 29 de julio, de Disciplina e Intervenci&#xF3;n de las Entidades de Cr&#xE9;dito.</p>
    <p class="titulo_num">T&#xCD;TULO II</p>
    <p class="titulo_tit">Reforma del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">El Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. El art&#xED;culo 3 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 3. Gobierno del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="sangrado_2">1. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria ser&#xE1; regido y administrado por una Comisi&#xF3;n Rectora integrada por nueve miembros nombrados por la Ministra de Econom&#xED;a y Hacienda, de los cuales dos lo ser&#xE1;n en representaci&#xF3;n del Ministerio de Econom&#xED;a y Hacienda, uno de ellos de la Secretar&#xED;a de Estado de Hacienda y Presupuestos y otro de la Secretar&#xED;a de Estado de Econom&#xED;a, cuatro lo ser&#xE1;n a propuesta del Banco de Espa&#xF1;a y tres en representaci&#xF3;n de los Fondos de Garant&#xED;a de Dep&#xF3;sitos.</p>
    <p class="sangrado">Asistir&#xE1;, asimismo, a las sesiones de la Comisi&#xF3;n Rectora, con voz pero sin voto, un representante de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado designado por la Ministra de Econom&#xED;a y Hacienda a propuesta del Interventor General.</p>
    <p class="sangrado">Uno de los miembros nombrados a propuesta del Banco de Espa&#xF1;a ser&#xE1; su Subgobernador, que ostentar&#xE1; la Presidencia de la Comisi&#xF3;n Rectora. En caso de ausencia del Presidente, ser&#xE1; sustituido por otro de los miembros designados a propuesta del Banco de Espa&#xF1;a elegido por mayor&#xED;a entre los miembros de la Comisi&#xF3;n Rectora asistentes a la sesi&#xF3;n. Los miembros de la Comisi&#xF3;n Rectora designar&#xE1;n de entre los que lo sean a propuesta del Banco de Espa&#xF1;a a quien vaya a desempe&#xF1;ar las funciones de secretario de la Comisi&#xF3;n Rectora.</p>
    <p class="sangrado">Los representantes de los Fondos de Garant&#xED;a de Dep&#xF3;sitos ser&#xE1;n designados entre los miembros de su comisi&#xF3;n gestora que tengan la condici&#xF3;n de representantes de las entidades de cr&#xE9;dito adheridas, por acuerdo mayoritario de &#xE9;stos. De los tres representantes de los Fondos de Garant&#xED;a de Dep&#xF3;sitos uno lo ser&#xE1; en representaci&#xF3;n de las entidades bancarias, otro de las cajas de ahorros y otro de las cooperativas de cr&#xE9;dito.</p>
    <p class="sangrado">Por el mismo procedimiento se nombrar&#xE1;n dos representantes suplentes de los designados en representaci&#xF3;n del Ministerio de Econom&#xED;a y Hacienda, dos representantes suplentes de los propuestos por el Banco de Espa&#xF1;a, y un representante suplente por cada uno de los propuestos por los Fondos de Garant&#xED;a de Dep&#xF3;sitos, que sustituir&#xE1;n a los titulares en caso de vacante, ausencia o enfermedad. En el caso de los representantes de los Fondos de Garant&#xED;a de Dep&#xF3;sitos, tambi&#xE9;n deber&#xE1;n ser sustituidos cuando la Comisi&#xF3;n Rectora vaya a tratar cuestiones que afecten directamente a una entidad o grupo de entidades con los que est&#xE9; vinculado como administrador, directivo o en virtud de un contrato laboral, civil o mercantil o cualquier otra relaci&#xF3;n que pudiese menoscabar la objetividad de sus decisiones.</p>
    <p class="sangrado">La duraci&#xF3;n del mandato de los miembros de la Comisi&#xF3;n Rectora ser&#xE1; de cuatro a&#xF1;os siendo tal mandato renovable una sola vez por id&#xE9;ntico per&#xED;odo de tiempo.</p>
    <p class="sangrado">Los miembros de la Comisi&#xF3;n Rectora cesar&#xE1;n en su cargo por las causas siguientes:</p>
    <p class="sangrado_2">a) Expiraci&#xF3;n del t&#xE9;rmino de su mandato como miembro de la Comisi&#xF3;n Rectora.</p>
    <p class="sangrado">b) Cese en el cargo que ostente en caso de los representantes del Ministerio de Econom&#xED;a y Hacienda y del Banco de Espa&#xF1;a.</p>
    <p class="sangrado">c) Renuncia aceptada por la Ministra de Econom&#xED;a y Hacienda.</p>
    <p class="sangrado">d) Separaci&#xF3;n acordada por la Ministra de Econom&#xED;a y Hacienda por incompatibilidad, incumplimiento grave de sus obligaciones, incapacidad permanente para el ejercicio de su funci&#xF3;n o condena por delito doloso.</p>
    <p class="sangrado">e) Expiraci&#xF3;n del t&#xE9;rmino de su mandato como miembro de la comisi&#xF3;n gestora de los Fondos de Garant&#xED;a de Dep&#xF3;sitos.</p>
    <p class="sangrado_2">El acuerdo de cese ser&#xE1; adoptado por la Ministra de Econom&#xED;a y Hacienda. En el caso de los representantes del Banco de Espa&#xF1;a o de los Fondos de Garant&#xED;a de Dep&#xF3;sitos dicho acuerdo ser&#xE1; adoptado a propuesta del Banco de Espa&#xF1;a. Cuando el cese afecte a un miembro de la Comisi&#xF3;n Rectora que lo sea en representaci&#xF3;n de los Fondos de Garant&#xED;a de Dep&#xF3;sitos, deber&#xE1; o&#xED;rse, previamente, a su comisi&#xF3;n gestora, que, a estos efectos, formar&#xE1; su voluntad por acuerdo mayoritario de los representantes de las entidades de cr&#xE9;dito adheridas, sin intervenci&#xF3;n de los representantes del Banco de Espa&#xF1;a.</p>
    <p class="sangrado">2. La Comisi&#xF3;n Rectora se reunir&#xE1; cada vez que sea convocada por su Presidente, por propia iniciativa o a instancia de cualquiera de sus miembros. Estar&#xE1;, asimismo, facultada para establecer su propio r&#xE9;gimen de convocatorias.</p>
    <p class="sangrado">3. La Comisi&#xF3;n Rectora determinar&#xE1; las normas de su propio funcionamiento y podr&#xE1; acordar las delegaciones o apoderamientos que considere convenientes para el debido ejercicio de sus funciones.</p>
    <p class="sangrado">4. La Comisi&#xF3;n Rectora tendr&#xE1;, adem&#xE1;s de las funciones que se contemplan en otros preceptos del presente real decreto-ley, las siguientes:</p>
    <p class="sangrado_2">a) Aprobaci&#xF3;n de la realizaci&#xF3;n de las operaciones de financiaci&#xF3;n previstas en el apartado 5 del art&#xED;culo 2.</p>
    <p class="sangrado">b) Aprobaci&#xF3;n de las cuentas que el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria deber&#xE1; rendir anualmente a la Ministra de Econom&#xED;a y Hacienda, as&#xED; como del informe que, con arreglo al art&#xED;culo 4, debe elevarse a la Ministra de Econom&#xED;a y Hacienda para su remisi&#xF3;n a la Comisi&#xF3;n de Econom&#xED;a y Hacienda del Congreso de los Diputados.</p>
    <p class="sangrado">c) Adopci&#xF3;n de las medidas preventivas y de saneamiento previstas en los art&#xED;culos 6 y 7.</p>
    <p class="sangrado">d) Adopci&#xF3;n de las medidas de reforzamiento de los recursos propios previstas en el art&#xED;culo 9.</p>
    <p class="sangrado_2">5. Para la v&#xE1;lida constituci&#xF3;n de la Comisi&#xF3;n Rectora del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria a efectos de la celebraci&#xF3;n de sesiones, deliberaciones y adopci&#xF3;n de acuerdos, ser&#xE1; necesaria la asistencia al menos de la mitad de sus miembros con derecho de voto. Sus acuerdos se adoptar&#xE1;n por mayor&#xED;a de sus miembros, teniendo voto de calidad el presidente en caso de empate en el n&#xFA;mero de votos.</p>
    <p class="sangrado">6. Los miembros de la Comisi&#xF3;n Rectora estar&#xE1;n obligados a guardar secreto de cuanta informaci&#xF3;n conozcan en virtud de su participaci&#xF3;n en las tareas del Fondo, no pudiendo hacer uso de la misma para finalidades distintas del cumplimiento de las funciones encomendadas al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.&#xBB;</p>
    <p class="parrafo_2">Dos. El T&#xED;tulo II queda redactado del siguiente modo:</p>
    <p class="titulo_num">&#xAB;T&#xCD;TULO II</p>
    <p class="titulo_tit">Reforzamiento de los recursos propios de las entidades de cr&#xE9;dito</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Instrumentos para el reforzamiento de los recursos propios de las entidades de cr&#xE9;dito</p>
    <p class="sangrado_articulo">Art&#xED;culo 9. Instrumentos para el reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="sangrado_2">1. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; adoptar medidas de apoyo financiero, tales como la adquisici&#xF3;n de acciones ordinarias representativas del capital social o aportaciones al capital social de las entidades, que, sin incurrir en las circunstancias establecidas en el art&#xED;culo 6 del presente real decreto-ley, necesiten reforzar sus recursos propios y as&#xED; lo soliciten.</p>
    <p class="sangrado">2. La suscripci&#xF3;n de los t&#xED;tulos a los que se refiere el apartado anterior estar&#xE1; condicionada a la elaboraci&#xF3;n por la entidad solicitante de un plan de recapitalizaci&#xF3;n, con el contenido que se precisa en el Cap&#xED;tulo II. Dicho plan deber&#xE1; ser aprobado por el Banco de Espa&#xF1;a, que deber&#xE1; suministrar la informaci&#xF3;n del mismo al Ministerio de Econom&#xED;a y Hacienda a trav&#xE9;s de la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera.</p>
    <p class="sangrado">3. Con car&#xE1;cter previo a la decisi&#xF3;n sobre la suscripci&#xF3;n de t&#xED;tulos, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elevar&#xE1; a la Ministra de Econom&#xED;a y Hacienda una memoria econ&#xF3;mica en la que se detalle el impacto financiero de esa adquisici&#xF3;n sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. En base a dicho informe y al emitido por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado conforme a lo previsto en el apartado cinco siguiente, la Ministra de Econom&#xED;a y Hacienda podr&#xE1; oponerse, motivadamente, en el plazo de 5 d&#xED;as h&#xE1;biles desde que le sea elevada dicha memoria.</p>
    <p class="sangrado">4. Las aportaciones comprometidas por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1;n realizarse en efectivo o mediante la entrega de valores representativos de deuda p&#xFA;blica o valores emitidos por el propio Fondo. Asimismo, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; satisfacer las aportaciones comprometidas mediante compensaci&#xF3;n de cr&#xE9;ditos que ostente frente a las entidades solicitantes.</p>
    <p class="sangrado">5. El precio de adquisici&#xF3;n o suscripci&#xF3;n se fijar&#xE1; de acuerdo con el valor econ&#xF3;mico de la entidad de cr&#xE9;dito, que ser&#xE1; determinado por uno o varios expertos independientes a designar por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. La valoraci&#xF3;n se llevar&#xE1; a cabo a trav&#xE9;s de un procedimiento que desarrollar&#xE1; el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria siguiendo las metodolog&#xED;as com&#xFA;nmente aceptadas. Entre otros factores, esta valoraci&#xF3;n tendr&#xE1; en cuenta, en su caso, las operaciones de saneamiento de car&#xE1;cter extraordinario acometidas por las entidades.</p>
    <p class="sangrado">Si durante los cinco meses anteriores a la suscripci&#xF3;n se hubiera colocado entre terceros inversores un porcentaje de capital significativo, a los efectos de poder considerar el precio pagado como valor de mercado, y dicho porcentaje fuera superior al que adquiera el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, el precio de suscripci&#xF3;n ser&#xE1; el mismo al que se hubiese realizado la citada colocaci&#xF3;n. Si, trat&#xE1;ndose de un porcentaje de capital significativo, dicho porcentaje fuera inferior al adquirido por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, el precio de suscripci&#xF3;n tendr&#xE1; como referencia el precio de la citada colocaci&#xF3;n. En todo caso la adquisici&#xF3;n o suscripci&#xF3;n se realizar&#xE1; de conformidad con la normativa espa&#xF1;ola y de la Uni&#xF3;n Europea en materia de competencia y ayudas de Estado.</p>
    <p class="sangrado">La fijaci&#xF3;n del precio de suscripci&#xF3;n se realizar&#xE1; previo informe de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado.</p>
    <p class="sangrado">6. La suscripci&#xF3;n de acciones y aportaciones al capital social por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria determinar&#xE1;, en todo caso, por s&#xED; misma y sin necesidad de ning&#xFA;n otro acto o acuerdo, su incorporaci&#xF3;n al &#xF3;rgano de administraci&#xF3;n de la entidad emisora al objeto de garantizar el cumplimiento adecuado del Plan de Recapitalizaci&#xF3;n. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria nombrar&#xE1; a la persona o personas f&#xED;sicas que ostenten su representaci&#xF3;n a tal efecto y dispondr&#xE1; en el &#xF3;rgano de administraci&#xF3;n de tantos votos como los que resulten de aplicar al n&#xFA;mero total de votos su porcentaje de participaci&#xF3;n en la entidad.</p>
    <p class="sangrado">A los efectos de lo previsto en el p&#xE1;rrafo tercero del art&#xED;culo 5 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros no se tendr&#xE1; en cuenta la participaci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria en el capital social de una entidad.</p>
    <p class="sangrado">7. Ser&#xE1; de aplicaci&#xF3;n a los t&#xED;tulos suscritos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria en ejercicio de las funciones que se le encomiendan en este art&#xED;culo lo dispuesto en los apartados 6 y 9 del art&#xED;culo 7.</p>
    <p class="sangrado">8. A fin de asegurar una mayor eficiencia en el uso de los recursos p&#xFA;blicos la desinversi&#xF3;n por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria de los t&#xED;tulos suscritos en ejercicio de las funciones que se le encomiendan en este art&#xED;culo se realizar&#xE1; mediante su enajenaci&#xF3;n a trav&#xE9;s de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco a&#xF1;os a contar desde la fecha de su suscripci&#xF3;n.</p>
    <p class="sangrado">Sin perjuicio de lo previsto en el p&#xE1;rrafo anterior, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; concurrir junto con alguno o algunos de los dem&#xE1;s socios o accionistas de la entidad de cr&#xE9;dito en cuesti&#xF3;n a los eventuales procesos de venta de t&#xED;tulos en los mismos t&#xE9;rminos que estos puedan concertar.</p>
    <p class="sangrado">Adicionalmente, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1;, al suscribir o adquirir los t&#xED;tulos a los que se refiere este art&#xED;culo, establecer los t&#xE9;rminos en que, en el plazo m&#xE1;ximo de un a&#xF1;o desde la fecha de suscripci&#xF3;n o adquisici&#xF3;n, revender&#xED;a dichos t&#xED;tulos a las entidades emisoras de los mismos o a terceros inversores propuestos por la entidad beneficiaria de su actuaci&#xF3;n. Las condiciones de dicha reventa deber&#xE1;n asegurar un uso eficiente de los recursos p&#xFA;blicos y llevarse a cabo en condiciones de mercado, cumpliendo en todo caso con la normativa espa&#xF1;ola y de la Uni&#xF3;n Europea en materia de competencia y ayudas de Estado.</p>
    <p class="sangrado">El plazo m&#xE1;ximo previsto en el p&#xE1;rrafo anterior podr&#xE1; ser de dos a&#xF1;os desde la fecha de suscripci&#xF3;n o adquisici&#xF3;n, en cuyo caso, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; exigir a las entidades solicitantes compromisos adicionales a los previstos el art&#xED;culo 12.1 dentro de su plan de recapitalizaci&#xF3;n.</p>
    <p class="sangrado">9. Con periodicidad trimestral, la entidad solicitante remitir&#xE1; al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de recapitalizaci&#xF3;n aprobado. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, a la vista del contenido de ese informe, podr&#xE1; requerir la adopci&#xF3;n de las acciones que sean necesarias para asegurar que el plan de recapitalizaci&#xF3;n se lleva efectivamente a t&#xE9;rmino.</p>
    <p class="sangrado">La enajenaci&#xF3;n se realizar&#xE1; previo informe de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado.</p>
    <p class="sangrado">10. Lo previsto en este art&#xED;culo se entender&#xE1; sin perjuicio del cumplimiento de la legislaci&#xF3;n aplicable en materia de defensa de la competencia.</p>
    <p class="sangrado_articulo">Art&#xED;culo 10. Adquisici&#xF3;n de t&#xED;tulos obligatoriamente convertibles.</p>
    <p class="sangrado_2">1. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; igualmente adquirir t&#xED;tulos que consistir&#xE1;n en participaciones preferentes convertibles en aportaciones al capital social de las cooperativas de cr&#xE9;dito, emitidos por aquellas entidades que, sin incurrir en las circunstancias establecidas en el art&#xED;culo 6 del presente real decreto-ley, necesiten reforzar sus recursos propios con el fin exclusivo de llevar a cabo entre s&#xED; procesos de integraci&#xF3;n y as&#xED; lo soliciten.</p>
    <p class="sangrado">La suscripci&#xF3;n de tales t&#xED;tulos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria vendr&#xE1; condicionada por la elaboraci&#xF3;n por las entidades de un plan de integraci&#xF3;n que deber&#xE1; detallar las medidas y compromisos espec&#xED;ficos dirigidos a conseguir dicho objetivo y que deber&#xE1; ser aprobado por el Banco de Espa&#xF1;a, bajo el principio de la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos. La citada adquisici&#xF3;n deber&#xE1; llevarse a efecto teniendo en cuenta, en todo caso, el plazo y riesgo de la operaci&#xF3;n, la necesidad de evitar el riesgo de una distorsi&#xF3;n competitiva as&#xED; como que tal adquisici&#xF3;n facilita la ejecuci&#xF3;n y cumplimiento del plan de integraci&#xF3;n y estar&#xE1; presidida por el principio de la utilizaci&#xF3;n m&#xE1;s eficiente de los recursos p&#xFA;blicos.</p>
    <p class="sangrado">El plan de integraci&#xF3;n comportar&#xE1; entre otros, una mejora de su eficiencia, la racionalizaci&#xF3;n de su administraci&#xF3;n y gerencia as&#xED; como un redimensionamiento de su capacidad productiva y todo ello con la finalidad de mejorar sus perspectivas futuras.</p>
    <p class="sangrado">2. Los t&#xED;tulos a los que se refiere este art&#xED;culo se regir&#xE1;n por las disposiciones contenidas en la disposici&#xF3;n adicional segunda de la Ley 13/1985, de 25 de mayo, sobre coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros, con las siguientes especialidades.</p>
    <p class="sangrado_2">a) La emisi&#xF3;n tendr&#xE1; car&#xE1;cter excepcional y s&#xF3;lo podr&#xE1; acordarse al amparo y a efectos de lo dispuesto en este real decreto-ley. Las entidades emisoras deber&#xE1;n aprobar, en el momento de la adopci&#xF3;n del acuerdo de emisi&#xF3;n de las participaciones preferentes previstas en este art&#xED;culo, los acuerdos necesarios para la suscripci&#xF3;n de aportaciones al capital en la cuant&#xED;a necesaria. Los t&#xE9;rminos y condiciones de la retribuci&#xF3;n de las participaciones preferentes tendr&#xE1;n en cuenta, en todo caso, los principios que se establezcan por la Comisi&#xF3;n Europea.</p>
    <p class="sangrado">b) Las entidades emisoras deber&#xE1;n comprometerse a recomprar los t&#xED;tulos suscritos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria tan pronto como est&#xE9;n en condiciones de hacerlo en los t&#xE9;rminos comprometidos en el plan de integraci&#xF3;n. Transcurridos cinco a&#xF1;os desde el desembolso sin que las participaciones preferentes hayan sido recompradas por la entidad, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; solicitar su conversi&#xF3;n en aportaciones sociales del emisor. El ejercicio de esta facultad deber&#xE1; realizarse, en su caso, en el plazo m&#xE1;ximo de 6 meses contados a partir de la finalizaci&#xF3;n del quinto a&#xF1;o desde que se produjo el desembolso de las participaciones preferentes. No obstante lo anterior, el acuerdo de emisi&#xF3;n deber&#xE1; contemplar asimismo la convertibilidad de las participaciones preferentes a instancias del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria si, antes del transcurso del plazo de cinco a&#xF1;os, el Banco de Espa&#xF1;a considera improbable, a la vista de la situaci&#xF3;n de la entidad o su grupo, que la recompra de las participaciones preferentes pueda llevarse a cabo en ese plazo.</p>
    <p class="sangrado">c) Las participaciones preferentes emitidas al amparo de lo dispuesto en este precepto ser&#xE1;n computables como recursos propios b&#xE1;sicos, sin que para ello sea obligatorio que coticen en un mercado secundario organizado. A estos efectos, no les ser&#xE1;n de aplicaci&#xF3;n las limitaciones que la ley establece para la computabilidad de los recursos propios.</p>
    <p class="sangrado">d) El acuerdo de emisi&#xF3;n de estos t&#xED;tulos deber&#xE1; ajustarse, asimismo, a las restantes condiciones comprometidas en el plan de integraci&#xF3;n.</p>
    <p class="sangrado_2">3. Con car&#xE1;cter previo a la efectiva adquisici&#xF3;n de estos t&#xED;tulos, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria elevar&#xE1; a la Ministra de Econom&#xED;a y Hacienda una memoria econ&#xF3;mica en la que se detalle el impacto financiero de esa adquisici&#xF3;n sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Econom&#xED;a y Hacienda podr&#xE1; oponerse, motivadamente, en el plazo de 5 d&#xED;as h&#xE1;biles desde que le sea elevada dicha memoria.</p>
    <p class="sangrado">4. La desinversi&#xF3;n por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria se realizar&#xE1; mediante su recompra de los t&#xED;tulos por la entidad emisora o su enajenaci&#xF3;n a terceros. Cuando la desinversi&#xF3;n de dichos t&#xED;tulos o de los resultantes de su conversi&#xF3;n se realice mediante su enajenaci&#xF3;n a terceros, esta deber&#xE1; llevarse a cabo a trav&#xE9;s de procedimientos que aseguren la competencia y dentro de un plazo no superior a los cinco a&#xF1;os a contar desde la fecha de cumplimiento del plan de integraci&#xF3;n, plazo que no ser&#xE1; de aplicaci&#xF3;n en el caso de que a la entidad le sea de aplicaci&#xF3;n el apartado 8 de este art&#xED;culo. La desinversi&#xF3;n de aportaciones al capital social no estar&#xE1; sujeta a ninguna limitaci&#xF3;n legal o estatutaria.</p>
    <p class="sangrado">5. A la conversi&#xF3;n de las participaciones preferentes en aportaciones al capital le ser&#xE1; de aplicaci&#xF3;n lo dispuesto en los apartados 6 y 9 del art&#xED;culo 7.</p>
    <p class="sangrado">6. Con periodicidad trimestral, la entidad designada por las entidades involucradas en el proceso de integraci&#xF3;n o, en su caso, la entidad resultante del mismo remitir&#xE1; al Banco de Espa&#xF1;a un informe sobre el grado de cumplimiento de las medidas contempladas en el plan de integraci&#xF3;n aprobado. El Banco de Espa&#xF1;a, a la vista del contenido de ese informe, podr&#xE1; requerir la adopci&#xF3;n de las acciones que sean necesarias para asegurar que el plan de integraci&#xF3;n se lleva efectivamente a t&#xE9;rmino.</p>
    <p class="sangrado">7. Si, como consecuencia de la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mico-financiera de la entidad resultante del proceso de integraci&#xF3;n o del desenvolvimiento de las condiciones de los mercados, se advirtiera que el plan de integraci&#xF3;n no puede cumplirse en los t&#xE9;rminos en que fue aprobado, la entidad podr&#xE1; solicitar al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria una modificaci&#xF3;n de dichos t&#xE9;rminos, que podr&#xE1; incluir, entre otros aspectos, una extensi&#xF3;n del plazo de recompra de los t&#xED;tulos suscritos por el Fondo al que se refiere el apartado 2.b) anterior, hasta dos a&#xF1;os m&#xE1;s. La modificaci&#xF3;n del plan de integraci&#xF3;n acordada con el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria deber&#xE1; ser aprobada por el Banco de Espa&#xF1;a.</p>
    <p class="sangrado">8. Si, como consecuencia de la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mico-financiera de la entidad resultante del proceso de integraci&#xF3;n o del desenvolvimiento de las condiciones de los mercados, el plan de integraci&#xF3;n no pudiera llevarse a cabo y la entidad se encontrase en la situaci&#xF3;n prevista en el art&#xED;culo 6, se aplicar&#xE1; a dicha entidad lo dispuesto en el art&#xED;culo 7, debiendo preverse en los planes que, con arreglo a ese art&#xED;culo, se apruebe lo que proceda respecto de los t&#xED;tulos suscritos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="sangrado_articulo">Art&#xED;culo 11. Traspaso de la actividad financiera en determinados supuestos.</p>
    <p class="sangrado_2">1. Las cajas de ahorros podr&#xE1;n solicitar la actuaci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria prevista en el apartado uno del art&#xED;culo 9. Para ello, deber&#xE1;n traspasar su actividad financiera a un banco con arreglo a lo dispuesto en los art&#xED;culos 5 o 6 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros en el plazo m&#xE1;ximo de tres meses desde la fecha en la que se les notifique la aprobaci&#xF3;n del plan de recapitalizaci&#xF3;n al que se refiere el art&#xED;culo siguiente.</p>
    <p class="sangrado">2. Si la entidad solicitante de la actuaci&#xF3;n del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria prevista en el apartado uno del art&#xED;culo 9 fuera un banco participado conjuntamente por cajas de ahorros conforme a lo dispuesto en el art&#xED;culo 8.3 de la Ley 13/1985 de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos Propios y Obligaciones de Informaci&#xF3;n de los Intermediarios Financieros, aquellas deber&#xE1;n traspasar toda su actividad financiera al banco y ejercer su actividad con arreglo a lo dispuesto en los art&#xED;culos 5 o 6 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros en el plazo m&#xE1;ximo de tres meses desde la fecha en la que se les notifique la aprobaci&#xF3;n del plan de recapitalizaci&#xF3;n al que se refiere el art&#xED;culo siguiente.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Plan de recapitalizaci&#xF3;n</p>
    <p class="sangrado_articulo">Art&#xED;culo 12. Contenido del plan de recapitalizaci&#xF3;n.</p>
    <p class="sangrado_2">1. El plan de recapitalizaci&#xF3;n previsto en el apartado segundo del art&#xED;culo 9 del presente real decreto-ley deber&#xE1; incluir un plan de negocio en el que se fijen objetivos relativos a la eficiencia, rentabilidad, niveles de apalancamiento y liquidez. Asimismo, las entidades solicitantes deber&#xE1;n asumir los siguientes compromisos:</p>
    <p class="sangrado_2">a) Las entidades solicitantes asumir&#xE1;n, si as&#xED; lo solicita el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, el compromiso de reducir los costes de estructura respecto a su cuant&#xED;a total en el momento de suscripci&#xF3;n de los t&#xED;tulos por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="sangrado">b) Las entidades solicitantes adoptar&#xE1;n medidas tendentes a la mejora de su gobierno corporativo. Con car&#xE1;cter general se adaptar&#xE1;n a lo dispuesto en los est&#xE1;ndares de buen gobierno corporativo de las sociedades cotizadas y, en particular, deber&#xE1;n cumplir con lo previsto en el art&#xED;culo 13.</p>
    <p class="sangrado">c) Las entidades solicitantes asumir&#xE1;n el compromiso de incrementar la financiaci&#xF3;n a peque&#xF1;as y medianas empresas, en t&#xE9;rminos compatibles con los objetivos establecidos en su plan de negocio.</p>
    <p class="sangrado_2">En el supuesto de que las entidades solicitantes hubieran emitido previamente participaciones preferentes convertibles que hubieran sido suscritas por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, podr&#xE1;n proceder, si as&#xED; lo solicita dicho Fondo y de com&#xFA;n acuerdo con &#xE9;l, a su inmediata conversi&#xF3;n en acciones ordinarias o aportaciones al capital social en los t&#xE9;rminos previstos en las correspondientes escrituras p&#xFA;blicas de emisi&#xF3;n.</p>
    <p class="sangrado">En caso de que las entidades solicitantes sean cajas de ahorros, adoptar&#xE1;n necesariamente el r&#xE9;gimen previsto en la Disposici&#xF3;n adicional quinta del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, en materia de acuerdos relativos a su participaci&#xF3;n en el banco a trav&#xE9;s del cual desarrollen, en su caso, su actividad como entidad de cr&#xE9;dito.</p>
    <p class="sangrado">2. El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; exigir a las entidades solicitantes compromisos adicionales a los enumerados en el apartado anterior dirigidos a preservar una utilizaci&#xF3;n eficiente de los recursos p&#xFA;blicos.</p>
    <p class="sangrado">Igualmente, el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; exigir a las entidades solicitantes compromisos adicionales de suministro de informaci&#xF3;n peri&#xF3;dica a fin de cumplir con sus obligaciones de informaci&#xF3;n a las autoridades competentes de la Uni&#xF3;n Europea.</p>
    <p class="sangrado_articulo">Art&#xED;culo 13. Normas de gobierno corporativo para entidades solicitantes.</p>
    <p class="sangrado_2">1. El n&#xFA;mero de miembros del &#xF3;rgano de administraci&#xF3;n no ser&#xE1; inferior a cinco ni superior a quince miembros, de los cuales al menos un tercio, ser&#xE1;n consejeros independientes.</p>
    <p class="sangrado">Los consejeros externos, dominicales e independientes, constituir&#xE1;n la mayor&#xED;a del &#xF3;rgano de administraci&#xF3;n, siendo el n&#xFA;mero de consejeros ejecutivos el m&#xED;nimo necesario, en funci&#xF3;n de la complejidad del grupo societario y del porcentaje de participaci&#xF3;n de los consejeros ejecutivos en el capital de la entidad.</p>
    <p class="sangrado">El &#xF3;rgano de administraci&#xF3;n deber&#xE1; explicar ante la Junta o Asamblea General que deba efectuar su nombramiento el car&#xE1;cter de cada consejero; as&#xED; mismo se revisar&#xE1; anualmente en el Informe Anual de Gobierno Corporativo, previa verificaci&#xF3;n por la Comisi&#xF3;n de Nombramientos que deber&#xE1; constituirse en la entidad.</p>
    <p class="sangrado">Los consejeros independientes no podr&#xE1;n permanecer como tales durante un per&#xED;odo continuado superior a 12 a&#xF1;os.</p>
    <p class="sangrado">Las entidades har&#xE1;n p&#xFA;blica a trav&#xE9;s de su p&#xE1;gina web, y mantendr&#xE1;n actualizada, informaci&#xF3;n sobre sus consejeros.</p>
    <p class="sangrado">2. El &#xF3;rgano de administraci&#xF3;n constituir&#xE1; en su seno, una Comisi&#xF3;n, o dos Comisiones separadas, de Nombramientos y Retribuciones.</p>
    <p class="sangrado">A la Comisi&#xF3;n de Nombramientos, le corresponder&#xE1;, entre otras funciones, la evaluaci&#xF3;n de las competencias, conocimientos y experiencia necesarios en el Consejo, la definici&#xF3;n, en consecuencia, de las funciones y aptitudes necesarias en los candidatos que deban cubrir cada vacante, y la evaluaci&#xF3;n de la dedicaci&#xF3;n precisa para el buen desempe&#xF1;o de su cometido.</p>
    <p class="sangrado">A la Comisi&#xF3;n de Retribuciones, le corresponder&#xE1;, entre otras funciones, la de velar por la observancia de la pol&#xED;tica retributiva establecida por la sociedad, as&#xED; como la propuesta al &#xF3;rgano de administraci&#xF3;n de la pol&#xED;tica de retribuci&#xF3;n de los consejeros y altos directivos, la retribuci&#xF3;n individual de los consejeros ejecutivos y las dem&#xE1;s condiciones de sus contratos y las condiciones b&#xE1;sicas de los contratos de los altos directivos.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Excepci&#xF3;n a la obligaci&#xF3;n de formular una oferta p&#xFA;blica de adquisici&#xF3;n en procesos de reestructuraci&#xF3;n o integraci&#xF3;n.</p>
    <p class="parrafo">Quien alcance el control de una sociedad cotizada como consecuencia de procesos de reestructuraci&#xF3;n o integraci&#xF3;n en el marco del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, o de la intervenci&#xF3;n directa de un Fondo de Garant&#xED;a de Dep&#xF3;sitos de las entidades de cr&#xE9;dito no estar&#xE1; obligado a formular una oferta p&#xFA;blica de adquisici&#xF3;n en los t&#xE9;rminos previstos en el art&#xED;culo 60 de la Ley 24/1988, de 28 de julio, del Mercado de Valores y su normativa de desarrollo, cuando dichas actuaciones se realicen con apoyo financiero del Fondo de Reestructuraci&#xF3;n Ordenada Bancaria o del Fondo de Garant&#xED;a de Dep&#xF3;sitos.</p>
    <p class="parrafo">Lo dispuesto en esta disposici&#xF3;n ser&#xE1; de aplicaci&#xF3;n a las tomas de control en sociedades cotizadas derivadas del cumplimiento de acuerdos de reestructuraci&#xF3;n o integraci&#xF3;n celebrados con posterioridad a la entrada en vigor del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Determinados supuestos de no sujeci&#xF3;n a las limitaciones temporales para la actividad de entidades de cr&#xE9;dito de nueva creaci&#xF3;n.</p>
    <p class="parrafo">Los bancos de nueva creaci&#xF3;n filiales de una entidad de cr&#xE9;dito domiciliada en la Uni&#xF3;n Europea no estar&#xE1;n sujetos a las limitaciones temporales que se establezcan a la actividad de nuevos bancos.</p>
    <p class="parrafo">Lo previsto en el p&#xE1;rrafo anterior se aplicar&#xE1; asimismo a las cooperativas de cr&#xE9;dito y bancos de nueva creaci&#xF3;n constituidos por una o varias entidades de cr&#xE9;dito a fin de traspasarles su actividad financiera en el marco de la constituci&#xF3;n de un sistema institucional de protecci&#xF3;n o en el previsto en los art&#xED;culos 5 y 6 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera.</p>
    <p class="parrafo">En aquellos sistemas institucionales de protecci&#xF3;n previstos en la letra d) del apartado tres del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo, en los que se haya aportado a la entidad central la titularidad de todos los activos y pasivos afectos al respectivo negocio bancario de las cajas de ahorros integrantes, o en los que a trav&#xE9;s de su entidad central varias cajas de ahorros de forma concertada ejerzan en exclusiva su objeto como entidades de cr&#xE9;dito, conforme se dispone en el apartado cuatro del art&#xED;culo 5 del Real Decreto-ley&#xA0;11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las cajas de ahorros, se entender&#xE1; cumplido lo previsto en los puntos iii) y iv) de la letra d) del apartado 3 del art&#xED;culo 8 de la referida ley.</p>
    <p class="articulo">Disposici&#xF3;n adicional cuarta. Determinados supuestos de adhesi&#xF3;n a los Fondos de Garant&#xED;a de Dep&#xF3;sitos.</p>
    <p class="parrafo">Las entidades de cr&#xE9;dito participadas mayoritariamente por otra entidad de cr&#xE9;dito de distinta naturaleza jur&#xED;dica, se adherir&#xE1;n al fondo de garant&#xED;a de dep&#xF3;sitos al que pertenezca esta &#xFA;ltima desde el momento en que el patrimonio afecto a su actividad financiera proceda mayoritariamente de una previa cesi&#xF3;n de activos y pasivos de una entidad integrada en ese mismo fondo de garant&#xED;a de dep&#xF3;sitos.</p>
    <p class="parrafo">Adicionalmente, la Ministra de Econom&#xED;a y Hacienda podr&#xE1; establecer otros supuestos en los que por raz&#xF3;n de sus caracter&#xED;sticas espec&#xED;ficas o por su dependencia econ&#xF3;mica una entidad de cr&#xE9;dito deba adherirse a un fondo de garant&#xED;a de dep&#xF3;sitos distinto al que le corresponda por su naturaleza jur&#xED;dica.</p>
    <p class="parrafo">Lo previsto en el p&#xE1;rrafo primero de esta disposici&#xF3;n producir&#xE1; efectos desde el 31 de diciembre de 2010.</p>
    <p class="articulo">Disposici&#xF3;n adicional quinta.</p>
    <p class="parrafo">Sin perjuicio de las competencias legal y estatutariamente atribuidas a la Asamblea General, los estatutos sociales de las Cajas de Ahorro podr&#xE1;n determinar que el consejo de administraci&#xF3;n, como &#xF3;rgano que conforme al art&#xED;culo 13 de la Ley 31/1985, de regulaci&#xF3;n de las normas b&#xE1;sicas sobre &#xD3;rganos Rectores de las Cajas de Ahorro, tiene encomendada la administraci&#xF3;n y gesti&#xF3;n financiera de la entidad para el cumplimiento de sus fines, ser&#xE1; el competente para aprobar, en su caso, los acuerdos de la caja relativos a su participaci&#xF3;n en el banco a trav&#xE9;s del cual desarrolle, en su caso, su actividad como entidad de cr&#xE9;dito.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Estrategia de cumplimiento de los requerimientos de capital.</p>
    <p class="parrafo">1. Los grupos consolidables de entidades de cr&#xE9;dito, as&#xED; como las entidades de cr&#xE9;dito no integradas en un grupo consolidable de entidades de cr&#xE9;dito deber&#xE1;n cumplir con lo dispuesto en materia de requisitos de capital principal en los apartados primero y segundo del art&#xED;culo 1 del presente real decreto-ley antes del 10 de marzo de 2011. A efectos de la verificaci&#xF3;n del cumplimiento de lo exigido en dicho art&#xED;culo se atender&#xE1; a la cifra de activos ponderados por riesgo correspondiente a 31 de diciembre de 2010.</p>
    <p class="parrafo">Para las verificaciones del cumplimiento con lo previsto en dicho art&#xED;culo posteriores a aquella fecha que deban hacerse durante el a&#xF1;o 2011, la cifra de activos ponderados por riesgo que se considere no podr&#xE1; ser inferior a la correspondiente a 31 de diciembre de 2010.</p>
    <p class="parrafo">No obstante lo anterior, esta &#xFA;ltima cifra podr&#xE1; ser ajustada por el efecto de operaciones de car&#xE1;cter extraordinario que consistan en ventas en firme de redes de sucursales, de participaciones de car&#xE1;cter estrat&#xE9;gico o de una cartera de cr&#xE9;ditos o de activos reales, as&#xED; como por el efecto que puedan tener las variaciones metodol&#xF3;gicas en el c&#xE1;lculo de los requerimientos de recursos propios que cuenten con la preceptiva autorizaci&#xF3;n del Banco de Espa&#xF1;a.</p>
    <p class="parrafo">A partir del 31 de diciembre de 2011, y en lo sucesivo, se considerar&#xE1;n las cifras de activos ponderados por riesgo que correspondan en cada momento de acuerdo con la normativa de recursos propios aplicables a las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">2. Aquellas entidades o grupos consolidables de entidades de cr&#xE9;dito que el 10 de marzo de 2011 no cuenten con la cifra de capital principal que les resulte exigible de acuerdo con lo dispuesto en el art&#xED;culo 1 dispondr&#xE1;n de un plazo de 15 d&#xED;as h&#xE1;biles, a partir de esa fecha, para presentar ante el Banco de Espa&#xF1;a la estrategia y el calendario de cumplimiento de los nuevos requisitos de capitalizaci&#xF3;n. En esa estrategia deber&#xE1;n hacerse constar las medidas concretas que las entidades proyectan emplear para el cumplimiento de los citados requisitos antes del 30 de septiembre de 2011. Dichas medidas deber&#xE1;n ser aprobadas por el Banco de Espa&#xF1;a en el plazo de 15 d&#xED;as h&#xE1;biles, quien podr&#xE1; exigir la inclusi&#xF3;n de las modificaciones o medidas adicionales que considere necesarias para garantizar el cumplimiento de la cifra de capital principal exigible.</p>
    <p class="parrafo">3. En el caso de que dichas medidas contemplen operaciones de las se&#xF1;aladas en el p&#xE1;rrafo tercero del apartado uno, se podr&#xE1;n tener en cuenta los descensos de activos ponderados por riesgo que se deriven de la ejecuci&#xF3;n de dichas operaciones, a efectos del c&#xE1;lculo del capital principal requerido. Para ello, antes del 1 de septiembre de 2011, la entidad comunicar&#xE1; al Banco de Espa&#xF1;a los t&#xE9;rminos en que finalmente se hayan ejecutado las medidas comunicadas y el Banco de Espa&#xF1;a verificar&#xE1; si esas operaciones, en los t&#xE9;rminos en que se hayan ejecutado, cumplen las condiciones establecidas en esta disposici&#xF3;n para que se tengan en cuenta a efectos de modificar los activos ponderados por riesgo para determinar la cifra de capital principal necesaria. En todo caso, las entidades que opten por llevar a cabo alguna de estas operaciones deber&#xE1;n contemplar, asimismo, en su estrategia de cumplimiento de los requerimientos de capital, medidas alternativas para el supuesto de que dichas operaciones no lleguen finalmente a ejecutarse. Entre dichas medidas alternativas podr&#xE1; incluirse la solicitud de apoyos financieros al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, en tanto que entidad encargada de gestionar los procesos de reestructuraci&#xF3;n de las entidades de cr&#xE9;dito y de reforzamiento de sus recursos propios con arreglo a lo previsto en el Real-Decreto ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">En el caso de que el plan de cumplimiento previsto en este art&#xED;culo contemple la captaci&#xF3;n de recursos de terceros, deber&#xE1;n incluirse tambi&#xE9;n medidas alternativas para el supuesto de que dichos recursos no lleguen finalmente a obtenerse. Entre dichas medidas alternativas podr&#xE1; incluirse la solicitud de apoyos financieros al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria.</p>
    <p class="parrafo">En el caso de que la entidad o el grupo consolidable de entidades de cr&#xE9;dito en cuesti&#xF3;n no considere viable otra opci&#xF3;n para alcanzar el capital principal que le resulte exigible que solicitar apoyos financieros p&#xFA;blicos, as&#xED; lo indicar&#xE1; en la estrategia de cumplimiento de los requerimientos de capital que presente al Banco de Espa&#xF1;a y los recursos adicionales necesarios los suministrar&#xE1; el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria. Las entidades o grupos consolidables de entidades que se encuentren en esta situaci&#xF3;n dispondr&#xE1;n de un plazo de un mes desde que presentaron la estrategia de cumplimiento de los requerimientos de capital ante el Banco de Espa&#xF1;a para presentar el plan de recapitalizaci&#xF3;n al que se refiere el art&#xED;culo 9 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">En el caso de que las medidas previstas contemplen una solicitud, ya sea inmediata o sujeta a condici&#xF3;n, de apoyo financiero al Fondo de Reestructuraci&#xF3;n Ordenada Bancaria, el Banco de Espa&#xF1;a comunicar&#xE1; esta circunstancia al Fondo que podr&#xE1; comprometer la aportaci&#xF3;n de los recursos solicitados bajo la condici&#xF3;n de que se cumplan los tr&#xE1;mites y requisitos normativamente exigibles.</p>
    <p class="parrafo">4. Conforme a lo previsto en el apartado segundo de este art&#xED;culo, las entidades ejecutar&#xE1;n las medidas previstas antes del 30 de septiembre de 2011. No obstante, si, debido a cuestiones relacionadas con las operaciones y tr&#xE1;mites que deban llevarse a cabo y sus correspondientes plazos, alguna entidad previera no poder ejecutar dichas medidas en el citado plazo, deber&#xE1; comunicarlo al Banco de Espa&#xF1;a con, al menos, 20 d&#xED;as de antelaci&#xF3;n a dicha fecha justificando los motivos del retraso. El Banco de Espa&#xF1;a en atenci&#xF3;n a las razones y circunstancias expuestas por la entidad y, siempre y cuando de acuerdo con la documentaci&#xF3;n justificativa aportada considere que es razonablemente previsible que las medidas contempladas en el Plan de cumplimiento se van a llevar a cabo, podr&#xE1; conceder un aplazamiento del plazo para ejecutar dichas medidas. Este aplazamiento nunca podr&#xE1; ser superior a tres meses.</p>
    <p class="parrafo">En el caso de procesos de admisi&#xF3;n a negociaci&#xF3;n de acciones, al menos deber&#xE1; haber un acuerdo del &#xF3;rgano plenario o de administraci&#xF3;n competente a tal efecto en la entidad emisora que haya de servir de base a la solicitud de admisi&#xF3;n, con un calendario detallado de ejecuci&#xF3;n, y haberse otorgado a una o varias entidades directoras el mandato al que se refiere el art&#xED;culo 35 del Real Decreto 1310/2005, de 4 de noviembre, por el que se desarrolla parcialmente la Ley 24/1988, de 28 de julio, del Mercado de Valores, en materia de admisi&#xF3;n a negociaci&#xF3;n de valores en mercados secundarios oficiales, de ofertas p&#xFA;blicas de venta o suscripci&#xF3;n. En este caso el Banco de Espa&#xF1;a podr&#xE1; prorrogar el plazo de ejecuci&#xF3;n con car&#xE1;cter excepcional hasta el primer trimestre del a&#xF1;o 2012.</p>
    <p class="parrafo">5. Sin perjuicio de lo previsto en el art&#xED;culo 3 de este real decreto-ley, el incumplimiento de las obligaciones previstas en la presente disposici&#xF3;n ser&#xE1; constitutivo de infracci&#xF3;n muy grave y sancionado de conformidad con lo previsto en la Ley 26/1988, de 29 de julio, de disciplina e intervenci&#xF3;n de las entidades de cr&#xE9;dito.</p>
    <p class="parrafo">Las restricciones previstas en el apartado 3 del art&#xED;culo 1 y el r&#xE9;gimen sancionador recogido en el art&#xED;culo 3 no se aplicar&#xE1;n a las entidades hasta que se haya ejecutado, en los t&#xE9;rminos previstos en esta disposici&#xF3;n, la estrategia de cumplimiento.</p>
    <p class="parrafo">6. Las entidades integradas en un sistema institucional de protecci&#xF3;n con arreglo a lo dispuesto en el art&#xED;culo 8.3.d) de la Ley 13/1985, de 25 de mayo, de coeficientes de inversi&#xF3;n, recursos propios y obligaciones de informaci&#xF3;n de los intermediarios financieros deber&#xE1;n adoptar, a nivel individual, los acuerdos que requiera el cumplimiento de la estrategia y el calendario de recapitalizaci&#xF3;n.</p>
    <p class="parrafo">7. La comercializaci&#xF3;n de t&#xED;tulos en cumplimiento de lo previsto en este art&#xED;culo se producir&#xE1;, en todo caso, de conformidad con los criterios que establezca la Comisi&#xF3;n Nacional del Mercado de Valores para asegurar la adecuada protecci&#xF3;n de los inversores. Adicionalmente, en el caso de que una parte de la emisi&#xF3;n se comercialice entre la clientela minorista, se requerir&#xE1; la solicitud de admisi&#xF3;n a negociaci&#xF3;n en un mercado secundario oficial.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. R&#xE9;gimen de preferentes en circulaci&#xF3;n.</p>
    <p class="parrafo">Las participaciones preferentes cuya suscripci&#xF3;n hubiera sido acordada por el Fondo de Reestructuraci&#xF3;n Ordenada Bancaria con anterioridad a la entrada en vigor del presente real decreto-ley se regir&#xE1;n seg&#xFA;n el r&#xE9;gimen vigente en el momento de su suscripci&#xF3;n o en la fecha en que dicha suscripci&#xF3;n fue acordada por el Fondo, as&#xED; como por las condiciones y compromisos de la correspondiente escritura de emisi&#xF3;n.</p>
    <p class="parrafo">En el caso de que dichas participaciones hubieran sido emitidas directamente por una caja de ahorros y esta, posteriormente, traspase su actividad financiera a un banco de conformidad con lo previsto en los art&#xED;culos 5 &#xF3; 6 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, la convertibilidad de las mismas se entender&#xE1; referida a acciones del banco al que aquella traspase su actividad financiera.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Computabilidad como capital principal de determinados instrumentos de deuda obligatoriamente convertibles.</p>
    <p class="parrafo">1. Los instrumentos de deuda emitidos con anterioridad a la entrada en vigor del presente real decreto-ley que cuenten con cl&#xE1;usulas en virtud de las cuales sean obligatoriamente convertibles en acciones ordinarias antes del 31 de diciembre de 2014 integrar&#xE1;n el capital principal previsto en el art&#xED;culo 2 de este real decreto-ley.</p>
    <p class="parrafo">2. Los instrumentos de deuda emitidos con posterioridad a la entrada en vigor del presente real decreto-ley, que cuenten con cl&#xE1;usulas en virtud de las cuales sean obligatoriamente convertibles en acciones ordinarias, integrar&#xE1;n el capital principal previsto en el art&#xED;culo 2 de este real decreto-ley siempre que cumplan las siguientes condiciones:</p>
    <p class="parrafo_2">a) prevean su obligatoria conversi&#xF3;n a m&#xE1;s tardar el 31 de diciembre de 2014 o, antes de dicha fecha, en caso de saneamiento o reestructuraci&#xF3;n de la entidad o de su grupo;</p>
    <p class="parrafo">b) la relaci&#xF3;n de conversi&#xF3;n est&#xE9; determinada en el momento de la emisi&#xF3;n de los instrumentos de deuda;</p>
    <p class="parrafo">c) el emisor pueda, discrecionalmente, decidir en cualquier momento el impago del cup&#xF3;n devengado siempre que su situaci&#xF3;n de solvencia o la de su grupo as&#xED; lo requiera;</p>
    <p class="parrafo">d) no contengan ninguna caracter&#xED;stica que impida su registro como instrumento de capital dentro del patrimonio neto de la entidad; y,</p>
    <p class="parrafo">e) su comercializaci&#xF3;n se realice de acuerdo con los criterios que establezca la Comisi&#xF3;n Nacional del Mercado de Valores para asegurar la adecuada protecci&#xF3;n de los inversores y, en concreto, la efectividad de la relaci&#xF3;n de conversi&#xF3;n que se proponga a los inversores. Adicionalmente, en el caso de que una parte de la emisi&#xF3;n se comercialice entre la clientela minorista, se requerir&#xE1; la solicitud de admisi&#xF3;n a negociaci&#xF3;n, tanto del instrumento de deuda como del t&#xED;tulo de capital, en un mercado secundario oficial.</p>
    <p class="parrafo_2">Los contratos o folletos de emisi&#xF3;n correspondientes, as&#xED; como cualquier modificaci&#xF3;n de sus caracter&#xED;sticas, se remitir&#xE1;n al Banco de Espa&#xF1;a a fin de calificar su computabilidad como capital principal.</p>
    <p class="parrafo">3. A los efectos exclusivos del cumplimiento de los requerimientos de capital principal exigidos en el presente real decreto-ley, los instrumentos a los que se refiere esta disposici&#xF3;n no podr&#xE1;n representar m&#xE1;s del 25% del capital principal tal y como se define en el art&#xED;culo 2.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. R&#xE9;gimen transitorio de las operaciones de recapitalizaci&#xF3;n de entidades.</p>
    <p class="parrafo">El Fondo de Reestructuraci&#xF3;n Ordenada Bancaria podr&#xE1; adquirir los t&#xED;tulos emitidos por las entidades de cr&#xE9;dito que, a la entrada en vigor de este real decreto-ley, sin incurrir en las circunstancias del art&#xED;culo 6 del Real Decreto-ley 9/2009, de 26 de junio, hayan iniciado la negociaci&#xF3;n al efecto de solicitar al Fondo su adquisici&#xF3;n para el reforzamiento de sus recursos propios.</p>
    <p class="parrafo">Dichas adquisiciones podr&#xE1;n referirse a participaciones preferentes convertibles en acciones o cuotas participativas y se les aplicar&#xE1; mutatis mutandis el r&#xE9;gimen previsto en el art&#xED;culo 10 del Real Decreto-ley 9/2009, de 26 de junio.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Se derogan cualesquiera otras normas de igual o inferior rango en lo que se opongan a lo dispuesto en el presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n del Real Decreto Legislativo 4/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley del Impuesto sobre Sociedades.</p>
    <p class="parrafo">Uno. Con efectos para los per&#xED;odos impositivos iniciados a partir de 1 de enero de 2011, se modifica el art&#xED;culo 67 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 67. Definici&#xF3;n del grupo fiscal. Sociedad dominante. Sociedades dependientes.</p>
    <p class="sangrado_2">1. Se entender&#xE1; por grupo fiscal el conjunto de sociedades an&#xF3;nimas, limitadas y comanditarias por acciones, as&#xED; como las entidades de cr&#xE9;dito a que se refiere el apartado 3 de este art&#xED;culo, residentes en territorio espa&#xF1;ol formado por una sociedad dominante y todas las sociedades dependientes de &#xE9;sta.</p>
    <p class="sangrado">2. Se entender&#xE1; por sociedad dominante aquella que cumpla los requisitos siguientes:</p>
    <p class="sangrado_2">a) Tener alguna de las formas jur&#xED;dicas establecidas en el apartado anterior o, en su defecto, tener personalidad jur&#xED;dica y estar sujeta y no exenta al Impuesto sobre Sociedades. Los establecimientos permanentes de entidades no residentes situados en territorio espa&#xF1;ol podr&#xE1;n ser considerados sociedades dominantes respecto de las sociedades cuyas participaciones est&#xE9;n afectas al mismo.</p>
    <p class="sangrado">b) Que tenga una participaci&#xF3;n, directa o indirecta, al menos, del 75 por 100 del capital social de otra u otras sociedades el primer d&#xED;a del per&#xED;odo impositivo en que sea de aplicaci&#xF3;n este r&#xE9;gimen de tributaci&#xF3;n, o de, al menos, el 70 por 100 del capital social, si se trata de sociedades cuyas acciones est&#xE9;n admitidas a negociaci&#xF3;n en un mercado regulado. Este &#xFA;ltimo porcentaje tambi&#xE9;n ser&#xE1; aplicable cuando se tengan participaciones indirectas en otras sociedades siempre que se alcance dicho porcentaje a trav&#xE9;s de sociedades dependientes cuyas acciones est&#xE9;n admitidas a negociaci&#xF3;n en un mercado regulado.</p>
    <p class="sangrado">c) Que dicha participaci&#xF3;n se mantenga durante todo el per&#xED;odo impositivo.</p>
    <p class="sangrado">El requisito de mantenimiento de la participaci&#xF3;n durante todo el per&#xED;odo impositivo no ser&#xE1; exigible en el supuesto de disoluci&#xF3;n de la entidad participada.</p>
    <p class="sangrado">d) Que no sea dependiente de ninguna otra residente en territorio espa&#xF1;ol, que re&#xFA;na los requisitos para ser considerada como dominante.</p>
    <p class="sangrado">e) Que no est&#xE9; sometida al r&#xE9;gimen especial de las agrupaciones de inter&#xE9;s econ&#xF3;mico, espa&#xF1;olas y europeas, y de uniones temporales de empresas.</p>
    <p class="sangrado">f) Que, trat&#xE1;ndose de establecimientos permanentes de entidades no residentes en territorio espa&#xF1;ol, dichas entidades no sean dependientes de ninguna otra residente en territorio espa&#xF1;ol que re&#xFA;na los requisitos para ser considerada como dominante y residan en un pa&#xED;s o territorio con el que Espa&#xF1;a tenga suscrito un convenio para evitar la doble imposici&#xF3;n internacional que contenga cl&#xE1;usula de intercambio de informaci&#xF3;n.</p>
    <p class="sangrado_2">3. Se entender&#xE1; por sociedad dependiente aquella sobre la que la sociedad dominante posea una participaci&#xF3;n que re&#xFA;na los requisitos contenidos en los p&#xE1;rrafos b) y c) del apartado anterior.</p>
    <p class="sangrado">Tambi&#xE9;n tendr&#xE1;n esta misma consideraci&#xF3;n las entidades de cr&#xE9;dito integradas en un sistema institucional de protecci&#xF3;n a que se refiere la letra d) del apartado 3 del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos propios y obligaciones de informaci&#xF3;n de los Intermediarios Financieros, siempre que la entidad central del sistema forme parte del grupo fiscal y sea del 100 por ciento la puesta en com&#xFA;n de los resultados de las entidades integrantes del sistema y que el compromiso mutuo de solvencia y liquidez entre dichas entidades alcance el 100 por ciento de los recursos propios computables de cada una de ellas. Se considerar&#xE1;n cumplidos tales requisitos en aquellos sistemas institucionales de protecci&#xF3;n a trav&#xE9;s de cuya entidad central, de manera directa o indirecta, varias cajas de ahorros de forma concertada ejerzan en exclusiva su objeto como entidades de cr&#xE9;dito, conforme se dispone en el apartado 4 del art&#xED;culo 5 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros.</p>
    <p class="sangrado">4. No podr&#xE1;n formar parte de los grupos fiscales las entidades en las que concurra alguna de las siguientes circunstancias:</p>
    <p class="sangrado_2">a) Que est&#xE9;n exentas de este impuesto.</p>
    <p class="sangrado">b) Que al cierre del per&#xED;odo impositivo se encuentren en situaci&#xF3;n de concurso, o incursas en la situaci&#xF3;n patrimonial prevista en el art&#xED;culo 260.1.4.&#xBA; del Texto Refundido de la Ley de Sociedades An&#xF3;nimas, aprobado por el Real Decreto Legislativo 1564/1989, de 22 de diciembre, aun cuando no tuvieran la forma de sociedades an&#xF3;nimas, a menos que con anterioridad a la conclusi&#xF3;n del ejercicio en el que se aprueban las cuentas anuales esta &#xFA;ltima situaci&#xF3;n hubiese sido superada.</p>
    <p class="sangrado">c) Las sociedades dependientes que est&#xE9;n sujetas al Impuesto sobre Sociedades a un tipo de gravamen diferente al de la sociedad dominante.</p>
    <p class="sangrado">d) Las sociedades dependientes cuya participaci&#xF3;n se alcance a trav&#xE9;s de otra sociedad que no re&#xFA;na los requisitos establecidos para formar parte del grupo fiscal.</p>
    <p class="sangrado">e) Las sociedades dependientes cuyo ejercicio social, determinado por imperativo legal, no pueda adaptarse al de la sociedad dominante.</p>
    <p class="sangrado_2">5. El grupo fiscal se extinguir&#xE1; cuando la sociedad dominante pierda dicho car&#xE1;cter.</p>
    <p class="parrafo_2">Dos. Con efectos para los per&#xED;odos impositivos iniciados a partir de 1 de enero de 2011, se a&#xF1;ade la disposici&#xF3;n transitoria trig&#xE9;simo tercera al texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria trig&#xE9;simo tercera. R&#xE9;gimen de consolidaci&#xF3;n fiscal de los grupos formados por entidades de cr&#xE9;dito integrantes de un sistema institucional de protecci&#xF3;n y de los grupos resultantes del ejercicio indirecto de la actividad financiera de las cajas de ahorros.</p>
    <p class="sangrado_2">1. A efectos de la aplicaci&#xF3;n del r&#xE9;gimen de consolidaci&#xF3;n fiscal establecido en el cap&#xED;tulo VII del t&#xED;tulo VII de esta ley, en la constituci&#xF3;n de grupos cuya sociedad dominante sea la entidad central de un sistema institucional de protecci&#xF3;n a que se refiere la letra&#xA0;d) del apartado 3 del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos propios y obligaciones de informaci&#xF3;n de los Intermediarios Financieros, se tendr&#xE1;n en consideraci&#xF3;n las siguientes especialidades:</p>
    <p class="sangrado_2">a) Podr&#xE1; aplicarse dicho r&#xE9;gimen desde el inicio del per&#xED;odo impositivo correspondiente al ejercicio 2011 o, de ser posterior, desde el inicio del per&#xED;odo impositivo en que se constituya el sistema institucional de protecci&#xF3;n. La opci&#xF3;n y comunicaci&#xF3;n por la aplicaci&#xF3;n de dicho r&#xE9;gimen, a que se refiere el art&#xED;culo 70 de esta ley, se realizar&#xE1; dentro del plazo que finaliza el d&#xED;a en que concluya dicho per&#xED;odo impositivo.</p>
    <p class="sangrado">Se incluir&#xE1;n en el grupo en ese mismo per&#xED;odo impositivo las sociedades que cumplan las condiciones establecidas en el art&#xED;culo 67.2.a) de esta ley, cuyas participaciones representativas de su capital social se hubiesen aportado a la entidad central en cumplimiento del plan de integraci&#xF3;n del sistema y dicha entidad mantenga la participaci&#xF3;n hasta la conclusi&#xF3;n de ese per&#xED;odo impositivo, a trav&#xE9;s de operaciones acogidas al r&#xE9;gimen fiscal establecido en el Cap&#xED;tulo VIII del T&#xED;tulo VII de esta ley o al r&#xE9;gimen establecido en el art&#xED;culo 7.1 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, y tuviesen la consideraci&#xF3;n de sociedades dependientes de la entidad de cr&#xE9;dito aportante, como consecuencia de que esta &#xFA;ltima entidad tributaba en este r&#xE9;gimen especial como sociedad dominante.</p>
    <p class="sangrado">b) Cuando las entidades de cr&#xE9;dito que se integran como sociedades dependientes en el grupo fiscal cuya dominante es la entidad central, estuviesen tributando en el r&#xE9;gimen de consolidaci&#xF3;n fiscal como dominantes, aun cuando se extingan esos grupos, no se incorporar&#xE1;n las eliminaciones a que se refiere la letra&#xA0;a) del art&#xED;culo 81.1 de esta ley, que se correspondan con operaciones realizadas por entidades que se integran en aqu&#xE9;l otro grupo fiscal como sociedades dependientes. Los resultados eliminados se incorporar&#xE1;n a la base imponible de ese otro grupo fiscal en los t&#xE9;rminos establecidos en el art&#xED;culo 73 de esta Ley.</p>
    <p class="sangrado">c) Las bases imponibles negativas pendientes de compensar por las entidades de cr&#xE9;dito que cumplan las condiciones establecidas en el segundo p&#xE1;rrafo del apartado 3 del art&#xED;culo 67 de esta ley, que se integran como sociedades dependientes en el grupo fiscal cuya dominante es la entidad central, podr&#xE1;n ser compensadas en la base imponible del grupo, en los t&#xE9;rminos establecidos en el art&#xED;culo 74.2 de esta ley, con el l&#xED;mite de la base imponible individual de la entidad central o de la entidad bancaria a la que, a su vez, la entidad central haya aportado todo su negocio financiero, a condici&#xF3;n de que las cajas de ahorros y, en su caso, la entidad central, con posterioridad a la aportaci&#xF3;n, no desarrollen actividades econ&#xF3;micas y sus rentas se limiten a los rendimientos procedentes de las participaciones en el capital de otras entidades en las que participen. Dicho tratamiento no se ver&#xE1; afectado por el hecho de que la aportaci&#xF3;n del negocio financiero no incluya determinados activos y pasivos como consecuencia de la existencia de alguna condici&#xF3;n que imposibilite la aportaci&#xF3;n.</p>
    <p class="sangrado">Lo anterior se aplicar&#xE1; aun en el caso de que la entidad bancaria quede excluida del grupo en el que la dominante es la entidad central, incluso en el supuesto de extinci&#xF3;n del mismo.</p>
    <p class="sangrado">d) Las deducciones en la cuota pendientes de aplicar por las entidades de cr&#xE9;dito que cumplan las condiciones establecidas en el segundo p&#xE1;rrafo del apartado 3 del art&#xED;culo 67 de esta ley, que se integran como sociedades dependientes en el grupo fiscal cuya dominante es la entidad central, podr&#xE1;n deducirse en la cuota &#xED;ntegra de ese grupo fiscal con el l&#xED;mite que hubiese correspondido en el r&#xE9;gimen individual de tributaci&#xF3;n a la entidad central o a la entidad bancaria a la que, a su vez, la entidad central haya aportado todo su negocio financiero, a condici&#xF3;n de que las cajas de ahorros y, en su caso, la entidad central, con posterioridad a la aportaci&#xF3;n, no desarrollen actividades econ&#xF3;micas y sus rentas se limiten a los rendimientos procedentes de las participaciones en el capital de otras entidades en las que participen. Dicho tratamiento no se ver&#xE1; afectado por el hecho de que la aportaci&#xF3;n del negocio financiero no incluya determinados activos y pasivos como consecuencia de la existencia de alguna condici&#xF3;n que imposibilite la aportaci&#xF3;n.</p>
    <p class="sangrado">Lo anterior se aplicar&#xE1; aun en el caso de que la entidad bancaria quede excluida del grupo en el que la dominante es la entidad central, incluso en el supuesto de extinci&#xF3;n del mismo.</p>
    <p class="sangrado">e) Cuando se transmitan activos y pasivos a la entidad central por parte de las entidades de cr&#xE9;dito como sociedades dependientes del grupo cuya dominante es la entidad central, como consecuencia de la constituci&#xF3;n y ampliaci&#xF3;n del sistema institucional de protecci&#xF3;n, habi&#xE9;ndose realizado esa transmisi&#xF3;n mediante operaciones acogidas al r&#xE9;gimen fiscal establecido en el cap&#xED;tulo VIII del t&#xED;tulo VII de esta ley o al r&#xE9;gimen establecido en el art&#xED;culo 7.1 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, las rentas generadas con anterioridad a dicha transmisi&#xF3;n imputables a esos activos y pasivos, se imputar&#xE1;n a la entidad central de acuerdo con lo previsto en las normas mercantiles.</p>
    <p class="sangrado_2">Lo establecido en las letras c) y d) anteriores tambi&#xE9;n ser&#xE1; de aplicaci&#xF3;n en el caso de que con posterioridad a la constituci&#xF3;n del sistema institucional de protecci&#xF3;n, la entidad central pase a tener la consideraci&#xF3;n de dependiente de otro grupo que tribute en el r&#xE9;gimen de consolidaci&#xF3;n fiscal.</p>
    <p class="sangrado">2. A efectos de la aplicaci&#xF3;n tanto del r&#xE9;gimen fiscal establecido en el art&#xED;culo&#xA0;7.2 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, como del r&#xE9;gimen fiscal establecido en el cap&#xED;tulo VIII del t&#xED;tulo VII de esta ley al que se hayan acogido transmisiones de activos y pasivos realizadas entre entidades de cr&#xE9;dito en cumplimiento de los acuerdos de un sistema institucional de protecci&#xF3;n, la no integraci&#xF3;n de rentas a que se refieren ambos reg&#xED;menes fiscales incluir&#xE1;, en su caso, las eliminaciones que tuviesen que ser incorporadas en la base imponible del grupo fiscal consecuencia de aquellas transmisiones, en el supuesto de que esos activos y pasivos formen parte del patrimonio de entidades integrantes de un grupo que estuviese tributando seg&#xFA;n el r&#xE9;gimen de consolidaci&#xF3;n fiscal.</p>
    <p class="sangrado">3. En el caso de ejercicio indirecto de la actividad financiera de las cajas de ahorros de acuerdo con lo previsto en el art&#xED;culo 5 del Real Decreto-ley 11/2010, de 9 de julio, de &#xF3;rganos de gobierno y otros aspectos del r&#xE9;gimen jur&#xED;dico de las Cajas de Ahorros, la caja de ahorros y la entidad bancaria a la que aquella aporte todo su negocio financiero, podr&#xE1;n aplicar el r&#xE9;gimen de consolidaci&#xF3;n fiscal regulado en el cap&#xED;tulo VII del t&#xED;tulo VII de esta ley desde el inicio del per&#xED;odo impositivo correspondiente al ejercicio en el que se realice dicha aportaci&#xF3;n, siempre que se cumplan los requisitos establecidos para ello en el art&#xED;culo 67 de esta ley. La opci&#xF3;n y comunicaci&#xF3;n por la aplicaci&#xF3;n de dicho r&#xE9;gimen, a que se refiere el art&#xED;culo 70 de esta ley, se realizar&#xE1; dentro del plazo que finaliza el d&#xED;a en que concluya dicho per&#xED;odo impositivo.</p>
    <p class="sangrado">En la aplicaci&#xF3;n de dicho r&#xE9;gimen se tendr&#xE1;n en consideraci&#xF3;n las siguientes especialidades:</p>
    <p class="sangrado_2">a) Se incluir&#xE1;n en el grupo en ese mismo per&#xED;odo impositivo las sociedades que cumplan las condiciones establecidas en el art&#xED;culo 67.2.a) de esta ley, cuyas participaciones representativas de su capital social se hubiesen aportado a la entidad bancaria y esta entidad mantenga la participaci&#xF3;n hasta la conclusi&#xF3;n de ese per&#xED;odo impositivo, a trav&#xE9;s de operaciones acogidas al r&#xE9;gimen fiscal establecido en el Cap&#xED;tulo VIII del T&#xED;tulo VII de esta ley, y tuviesen la consideraci&#xF3;n de sociedades dependientes de la caja de ahorros aportante, como consecuencia de que esta &#xFA;ltima entidad tributaba en este r&#xE9;gimen especial como sociedad dominante.</p>
    <p class="sangrado">b) Las bases imponibles negativas pendientes de compensar por la caja de ahorros aportante, estuviese o no tributando en el r&#xE9;gimen de consolidaci&#xF3;n fiscal como dominante, podr&#xE1;n ser compensadas en la base imponible del grupo, con el l&#xED;mite de la base imponible individual de la entidad bancaria, en los t&#xE9;rminos establecidos en el art&#xED;culo 74.2 de esta ley, a condici&#xF3;n de que la caja de ahorros, con posterioridad a la aportaci&#xF3;n, no desarrolle actividades econ&#xF3;micas y sus rentas se limiten a los rendimientos procedentes de las participaciones en el capital de otras entidades en las que participen. Dicho tratamiento no se ver&#xE1; afectado por el hecho de que la aportaci&#xF3;n del negocio financiero no incluya determinados activos y pasivos como consecuencia de la existencia de alguna condici&#xF3;n que imposibilite la aportaci&#xF3;n.</p>
    <p class="sangrado">Lo anterior se aplicar&#xE1; aun en el caso de que la entidad bancaria quede excluida del grupo en el que la dominante es la caja de ahorros, incluso en el supuesto de extinci&#xF3;n del mismo.</p>
    <p class="sangrado">c) Las deducciones en la cuota pendientes de aplicar por la caja de ahorros aportante, estuviese o no tributando en el r&#xE9;gimen de consolidaci&#xF3;n fiscal como dominante, podr&#xE1;n deducirse en la cuota &#xED;ntegra de ese grupo fiscal con el l&#xED;mite que hubiese correspondido a la entidad bancaria en el r&#xE9;gimen individual de tributaci&#xF3;n, a condici&#xF3;n de que la caja de ahorros, con posterioridad a la aportaci&#xF3;n, no desarrolle actividades econ&#xF3;micas y sus rentas se limiten a los rendimientos procedentes de las participaciones en el capital de otras entidades en las que participen. Dicho tratamiento no se ver&#xE1; afectado por el hecho de que la aportaci&#xF3;n del negocio financiero no incluya determinados activos y pasivos como consecuencia de la existencia de alguna condici&#xF3;n que imposibilite la aportaci&#xF3;n.</p>
    <p class="sangrado">Lo anterior se aplicar&#xE1; aun en el caso de que la entidad bancaria quede excluida del grupo en el que la dominante es la caja de ahorros, incluso en el supuesto de extinci&#xF3;n del mismo.</p>
    <p class="sangrado">d) Cuando la aportaci&#xF3;n de la totalidad del negocio financiero se realice mediante operaciones acogidas al r&#xE9;gimen fiscal establecido en el cap&#xED;tulo VIII del t&#xED;tulo VII de esta ley, las rentas generadas con anterioridad a dicha aportaci&#xF3;n imputables a esos activos y pasivos, se imputar&#xE1;n a la entidad bancaria de acuerdo con lo previsto en las normas mercantiles.</p>
    <p class="sangrado_2">4. Cuando, en el caso de los grupos a que se refieren los apartados 1 y 3 anteriores que estuviesen tributando en el r&#xE9;gimen de consolidaci&#xF3;n fiscal, quedase excluida de los mismos la entidad bancaria mediante la cual las cajas de ahorros realizasen el ejercicio indirecto de su actividad financiera o a la que hubiesen aportado todo su negocio financiero, incluso en los supuestos de extinci&#xF3;n del referido grupo fiscal, lo establecido en la letra a) del art&#xED;culo 81.1 de esta ley se aplicar&#xE1; con las siguientes especialidades:</p>
    <p class="sangrado_2">a) Si la entidad bancaria a trav&#xE9;s de la cual las cajas de ahorros realizasen el ejercicio indirecto de su actividad financiera o a la que hubiesen aportado todo su negocio financiero, mantuviera participaciones en entidades que cumplan las condiciones establecidas en el art&#xED;culo 67.3 de esta ley, dicha entidad bancaria y sus participadas que re&#xFA;nan los requisitos para ello podr&#xE1;n aplicar el r&#xE9;gimen de consolidaci&#xF3;n fiscal desde el inicio del per&#xED;odo impositivo en que tenga lugar dicha exclusi&#xF3;n. La opci&#xF3;n y comunicaci&#xF3;n por la aplicaci&#xF3;n de dicho r&#xE9;gimen, a que se refiere el art&#xED;culo 70 de esta ley, se realizar&#xE1; dentro del plazo que finaliza el d&#xED;a en que concluya dicho per&#xED;odo impositivo. En tal caso, los resultados eliminados se incorporar&#xE1;n a la base imponible de ese otro grupo fiscal en los t&#xE9;rminos establecidos en el art&#xED;culo 73 de esta ley, siempre que se integren en dicho grupo las entidades que hayan intervenido en las operaciones que hayan generado tales resultados.</p>
    <p class="sangrado">b) Cuando se cumpla lo establecido en la letra a) anterior, pero no se integren en dicho grupo alguna de las entidades que hayan intervenido en las operaciones que hayan generado los resultados eliminados, tales resultados se incorporar&#xE1;n en los t&#xE9;rminos establecidos en el art&#xED;culo 73 de esta ley, en la base imponible del grupo persistente en el que se gener&#xF3; la renta que fue, en su momento, objeto de la eliminaci&#xF3;n, a condici&#xF3;n de que tanto la otra entidad que no forma parte del grupo fiscal al que pertenezca la entidad bancaria, como esta &#xFA;ltima entidad formen parte de un mismo grupo a que se refiere el art&#xED;culo 42 del C&#xF3;digo de Comercio en el que la dominante sea la entidad central de un sistema institucional de protecci&#xF3;n o la caja de ahorros que, en ambos casos, hayan aportado todo su negocio financiero a la entidad bancaria.</p>
    <p class="parrafo_2">Tres. Con efectos para los per&#xED;odos impositivos iniciados a partir de 1 de enero de 2010, se a&#xF1;ade la disposici&#xF3;n transitoria trig&#xE9;simo cuarta al texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n transitoria trig&#xE9;simo cuarta. R&#xE9;gimen fiscal en el ejercicio 2010 de las entidades de cr&#xE9;dito integrantes de un sistema institucional de protecci&#xF3;n.</p>
    <p class="sangrado_2">A los solos efectos de determinar la base imponible del per&#xED;odo impositivo correspondiente al ejercicio 2010 de las cajas de ahorros y de la entidad central integrantes de un sistema institucional de protecci&#xF3;n que se haya constituido en dicho ejercicio, en los t&#xE9;rminos establecidos en la letra d) del apartado 3 del art&#xED;culo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversi&#xF3;n, Recursos propios y obligaciones de informaci&#xF3;n de los Intermediarios Financieros, siempre que sea del 100 por ciento la puesta en com&#xFA;n de los resultados de las entidades integrantes del sistema y que el compromiso mutuo de solvencia y liquidez entre dichas entidades alcance el 100 por ciento de los recursos propios computables de cada una de ellas, no tendr&#xE1;n la consideraci&#xF3;n de gasto deducible y de ingreso computable, seg&#xFA;n proceda, en las cajas de ahorros y en la entidad central, aquellos gastos e ingresos contabilizados por esas entidades como consecuencia de la puesta en com&#xFA;n de los resultados de las entidades integrantes del sistema.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Extensi&#xF3;n del r&#xE9;gimen de administradores sociales.</p>
    <p class="parrafo">Ser&#xE1;n de aplicaci&#xF3;n a los vocales de los consejos de administraci&#xF3;n de las cajas de ahorros los deberes de los administradores sociales establecidos en los art&#xED;culos 225 a 232 del Texto refundido de la Ley de Sociedades de Capital, aprobado por Real Decreto Legislativo 1/2010, de 2 de julio.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Facultades de desarrollo.</p>
    <p class="parrafo">Se habilita al Banco de Espa&#xF1;a para aprobar las disposiciones necesarias para la definici&#xF3;n del concepto de financiaci&#xF3;n mayorista previsto en el art&#xED;culo 1.2.a) del presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. T&#xED;tulos competenciales.</p>
    <p class="parrafo">A excepci&#xF3;n de la disposici&#xF3;n final primera, el presente real decreto-ley se dicta de conformidad con lo previsto en el&#xA0;art&#xED;culo 149.1.6.&#xAA;, 11.&#xAA; y 13.&#xAA; de la Constituci&#xF3;n espa&#xF1;ola que atribuye al Estado la competencia sobre legislaci&#xF3;n mercantil, bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros y bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica, respectivamente.</p>
    <p class="parrafo">La disposici&#xF3;n final primera se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.14.&#xAA; de la Constituci&#xF3;n espa&#xF1;ola que atribuye al Estado la competencia exclusiva sobre Hacienda General y Deuda del Estado.</p>
    <p class="articulo">Disposici&#xF3;n final quinta. Entrada en vigor.</p>
    <p class="parrafo">Este real decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 18 de febrero de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 18/02/2011</li>
  <li>Fecha de publicación: 19/02/2011</li>
  <li>Entrada en vigor el 20 de febrero de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-3254" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DEROGA:
    <ul>
      <li>las disposiciones transitoria 3 y final 3 y SE MODIFICA los arts. 1 a 3 y disposición transitoria 1, por LEY 9/2012, de 14 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-14062">BOE-A-2012-14062</a>).</li>
      <li>las disposiciónes transitoria 3, final 3 y SE MODIFICAN los arts. 1 a 3 y la disposición transitoria 1, por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-11247">BOE-A-2012-11247</a>).</li>
    </ul>
  </li>
  <li>SE MODIFICA la disposición transitoria 3.2, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-1674">BOE-A-2012-1674</a>).</li>
  <li>RECURSO 2856/2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-10447">BOE-A-2011-10447</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 10 de marzo de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-4811">BOE-A-2011-4811</a>).</li>
  <li>SE DICTA DE CONFORMIDAD sobre coeficiente de financión mayorista: CIRCULAR 2/2011, de 4 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-4124">BOE-A-2011-4124</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 49, de 26 de febrero de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-3703">BOE-A-2011-3703</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 3, título II y AÑADE los arts. 11 a 13 al REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-10575">BOE-A-2009-10575</a>).</li>
      <li>Art. 67 y AÑADE las disposiciones transitorias 33 y 34 a la Ley del Impuesto de Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4456">BOE-A-2004-4456</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Banca</li>
  <li>Banco de España</li>
  <li>Cajas de Ahorro</li>
  <li>Contabilidad</li>
  <li>Entidades de crédito</li>
  <li>Fondo de Garantía de Depósitos</li>
  <li>Fondos de dinero</li>
  <li>Mercado de Valores</li>
  <li>Política económica</li>
  <li>Secretaría de Estado de Hacienda</li>
  <li>Sistema financiero</li>
  <li>Sociedades</li>
  <li>Títulos valores</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
