<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2003-8589</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2003-8589">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2003-8589&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2003-8589&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2003-8589&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2003-8589&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2003-8589&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2003-8589&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2003-8589</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2003-8589</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 2/2003, de 25 de abril, de medidas de reforma econ&#xF3;mica.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 100 de 26 de abril de 2003, p&#xE1;ginas 16223 a 16238 (16 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2003-8589</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2003/04/26/pdfs/A16223-16238.pdf" title="PDF BOE-A-2003-8589" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2003-8589.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2003/05/16/pdfs/A02367-02382.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2003/05/01/pdfs/A01148-01163.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2003/06/02/pdfs/A00448-00463.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">El objetivo fundamental de la pol&#xED;tica econ&#xF3;mica espa&#xF1;ola es seguir progresando en la convergencia real con los pa&#xED;ses m&#xE1;s avanzados de la Uni&#xF3;n Europea. La estrategia para alcanzar este objetivo exige, adem&#xE1;s del mantenimiento de la estabilidad macroecon&#xF3;mica, el incremento de la capacidad de crecimiento a largo plazo de la econom&#xED;a.
</p>
    <p class="parrafo">En el contexto determinado por la integraci&#xF3;n de Espa&#xF1;a en la Uni&#xF3;n Econ&#xF3;mica y Monetaria, que ofrece un marco favorable para la estabilidad macroecon&#xF3;mica,
</p>
    <p class="parrafo">la pol&#xED;tica de reforma estructural de los mercados de productos y factores adquiere un especial protagonismo.
</p>
    <p class="parrafo">La liberalizaci&#xF3;n y el incremento de la competencia en estos mercados, tras las reformas emprendidas en los &#xFA;ltimos a&#xF1;os, han permitido mantener un diferencial de crecimiento positivo con las econom&#xED;as m&#xE1;s avanzadas de la Uni&#xF3;n Europea que se ha reflejado en progresos en la convergencia con los niveles de renta y de empleo de estos pa&#xED;ses.
</p>
    <p class="parrafo">Este crecimiento diferencial se ha producido tanto en la fase expansiva del ciclo como en la m&#xE1;s reciente fase de desaceleraci&#xF3;n. En un contexto internacional de d&#xE9;bil crecimiento, la econom&#xED;a espa&#xF1;ola ha sido capaz de mantener tasas de crecimiento y de creaci&#xF3;n de empleo relativamente elevadas. Se rompe as&#xED; con la tendencia estructural seguida en ciclos anteriores, en los que la econom&#xED;a espa&#xF1;ola crec&#xED;a por encima de la media europea en los per&#xED;odos de expansi&#xF3;n pero sufr&#xED;a de forma diferencial las desaceleraciones o las recesiones.
</p>
    <p class="parrafo">La econom&#xED;a espa&#xF1;ola est&#xE1; cada vez m&#xE1;s abierta al exterior e integrada en los mercados europeos e internacionales. Por lo tanto, est&#xE1; tambi&#xE9;n m&#xE1;s expuesta a los riesgos e incertidumbres que condicionan la evoluci&#xF3;n de la econom&#xED;a internacional y que, en los &#xFA;ltimos meses, han sido particularmente intensos.
</p>
    <p class="parrafo">En el momento actual en que algunas de estas incertidumbres se han empezado a despejar, es preciso adoptar medidas extraordinarias y urgentes de continuaci&#xF3;n con el proceso de reforma estructural, que permitan que la econom&#xED;a espa&#xF1;ola contin&#xFA;e con el proceso de convergencia con las econom&#xED;as m&#xE1;s avanzadas y eviten decididamente que pueda verse expuesta al riesgo de abandonar su senda de crecimiento diferencial. Se trata de profundizar en la l&#xED;nea mantenida en los &#xFA;ltimos a&#xF1;os por la pol&#xED;tica econ&#xF3;mica, orientada a la reforma y liberalizaci&#xF3;n de los mercados de productos y factores, que ha tenido efectos positivos perceptibles en t&#xE9;rminos del nivel de renta y de empleo, actuando sobre aquellas barreras que dificultan el proceso de crecimiento.
</p>
    <p class="parrafo">Las reformas deben prestar especial atenci&#xF3;n, en primer lugar, a la creaci&#xF3;n de condiciones id&#xF3;neas para el desarrollo del esp&#xED;ritu emprendedor y la peque&#xF1;a y mediana empresa, elementos dinamizadores de la actividad econ&#xF3;mica.
</p>
    <p class="parrafo">En segundo lugar, resulta necesario impulsar el mercado de arrendamiento de vivienda, para dar respuesta a la acuciante demanda social de contar con un parque asequible de viviendas en alquiler, para facilitar as&#xED; la movilidad geogr&#xE1;fica de los trabajadores y el acceso a la vivienda de j&#xF3;venes e inmigrantes.
</p>
    <p class="parrafo">En tercer lugar, en l&#xED;nea con las conclusiones de los Consejos Europeos de Gotemburgo y de Barcelona, es necesario adoptar medidas para garantizar e impulsar el desarrollo econ&#xF3;mico. Esto exige prestar especial atenci&#xF3;n a la participaci&#xF3;n de todos los colectivos sociales, y en particular de los m&#xE1;s vulnerables, como los trabajadores por cuenta propia y las mujeres, en los beneficios de la liberalizaci&#xF3;n y el crecimiento, facilitando su incorporaci&#xF3;n al mercado de trabajo, as&#xED; como potenciar la integraci&#xF3;n de los objetivos medioambientales en el dise&#xF1;o y la ejecuci&#xF3;n de la pol&#xED;tica econ&#xF3;mica.
</p>
    <p class="parrafo">Por &#xFA;ltimo, es necesario continuar con la adopci&#xF3;n de medidas de reforma para aumentar la eficiencia de los mercados de productos y factores, as&#xED; como potenciar la inversi&#xF3;n productiva y mejorar el funcionamiento del mercado hipotecario.
</p>
    <p class="parrafo">En el t&#xED;tulo I del texto se encuentran las medidas dirigidas a impulsar la actividad y creaci&#xF3;n de peque&#xF1;as y medianas empresas.
</p>
    <p class="parrafo">Para ello, en el Impuesto sobre la Renta de las Personas F&#xED;sicas se crea la figura de la "cuenta ahorro-empresa", que se configura como una cuenta de ahorro de caracter&#xED;sticas muy similares a la actual cuenta ahorro-vivienda.
</p>
    <p class="parrafo">Este incentivo fiscal nace para facilitar la creaci&#xF3;n de empresas mediante el fomento del esp&#xED;ritu emprendedor, siguiendo as&#xED; las recomendaciones efectuadas por la Comisi&#xF3;n Europea en el Libro Verde de "El esp&#xED;ritu empresarial en Europa" con el fin de contribuir a estimular al ahorrador espa&#xF1;ol, de modo que &#xE9;ste reoriente su esfuerzo inversor hacia la creaci&#xF3;n y desarrollo de nuevos negocios mediante incentivos fiscales que potencien este tipo de ahorro.
</p>
    <p class="parrafo">En segundo lugar, se aumenta el n&#xFA;mero de empresas que podr&#xE1; acceder a las ventajas fiscales de las entidades de reducida dimensi&#xF3;n, al fijar el l&#xED;mite de entrada en una cifra neta de negocios inferior a los 6 millones de euros, cuando hasta la fecha el umbral se establec&#xED;a en 5 millones de euros.
</p>
    <p class="parrafo">El t&#xED;tulo II del real decreto-ley agrupa las medidas de pol&#xED;tica de vivienda establecidas para potenciar el mercado de arrendamiento de viviendas en Espa&#xF1;a.
</p>
    <p class="parrafo">Se articula en el Impuesto sobre Sociedades un r&#xE9;gimen especial para las entidades cuyo objeto social exclusivo sea el alquiler de viviendas. Se quiere as&#xED; estimular el mercado inmobiliario de viviendas en alquiler y dar respuesta a la necesidad social de contar con un parque de viviendas en alquiler, hoy muy limitado.
</p>
    <p class="parrafo">El r&#xE9;gimen especial beneficiar&#xE1; a quienes ofrezcan en alquiler viviendas que, por sus dimensiones y precios de alquiler, vayan destinadas a los sectores de poder adquisitivo medio o bajo, y se concreta en una bonificaci&#xF3;n de la cuota impositiva que resulte de la aplicaci&#xF3;n del r&#xE9;gimen general. De esta bonificaci&#xF3;n se beneficiar&#xE1;n los rendimientos obtenidos en la actividad de arrendamiento de viviendas y las ganancias derivadas de su enajenaci&#xF3;n, bajo determinadas condiciones. La bonificaci&#xF3;n se incrementa en el supuesto de viviendas alquiladas que cumplen un mayor papel social en los t&#xE9;rminos definidos por la norma, supuesto que se complementa con la tributaci&#xF3;n de la adquisici&#xF3;n de dichas viviendas al tipo super-reducido del Impuesto sobre el Valor A&#xF1;adido.
</p>
    <p class="parrafo">El T&#xED;tulo III introduce un conjunto de medidas de mejora de la acci&#xF3;n protectora de la Seguridad Social de los trabajadores por cuenta propia o aut&#xF3;nomos y de fomento de su actividad.
</p>
    <p class="parrafo">Los apartados 3 y 4 del art&#xED;culo 10 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, establecen como principio general la tendencia a la m&#xE1;xima homogeneidad de los Reg&#xED;menes Especiales con respecto al R&#xE9;gimen General, en funci&#xF3;n de lo que permitan las disponibilidades financieras del sistema y las caracter&#xED;sticas de los distintos grupos afectados por dichos reg&#xED;menes.
</p>
    <p class="parrafo">En dicho sentido, en primer t&#xE9;rmino se prev&#xE9;, a opci&#xF3;n del interesado, una minoraci&#xF3;n temporal en la cotizaci&#xF3;n para quienes se incorporan por vez primera al R&#xE9;gimen Especial de Trabajadores Aut&#xF3;nomos, en el caso de menores de treinta a&#xF1;os de edad y de mujeres mayores de cuarenta y cinco.
</p>
    <p class="parrafo">Adicionalmente, la exoneraci&#xF3;n de cuotas prevista en la actualidad para trabajadores mayores de sesenta y cinco a&#xF1;os, que contin&#xFA;en en el ejercicio de su actividad, incluidos en el R&#xE9;gimen Especial de Trabajadores Aut&#xF3;nomos, se hace extensiva a los trabajadores por cuenta propia incluidos en los Reg&#xED;menes Especiales Agrario y de los Trabajadores del Mar.
</p>
    <p class="parrafo">Por otra parte, y a fin de dar efectividad a la extensi&#xF3;n de la acci&#xF3;n protectora de los trabajadores incluidos en el R&#xE9;gimen Especial de Aut&#xF3;nomos establecida en la disposici&#xF3;n adicional trig&#xE9;sima cuarta de la Ley General de la Seguridad Social, con respecto a las contingencias derivadas de accidentes de trabajo y enfermedades profesionales, se hace preciso introducir los pertinentes acomodos en la tarifa de primas vigente en la actualidad.
</p>
    <p class="parrafo">A continuaci&#xF3;n, se opera una ampliaci&#xF3;n de los efectos econ&#xF3;micos del subsidio por incapacidad temporal para la totalidad de los trabajadores por cuenta propia o aut&#xF3;nomos, dando cobertura al per&#xED;odo comprendido entre el cuarto y el decimoquinto d&#xED;a a partir de la baja, estableciendo las correspondientes cotizaciones adicionales. En el caso de contingencias profesionales, la prestaci&#xF3;n nacer&#xE1; a partir del d&#xED;a siguiente al de la baja.
</p>
    <p class="parrafo">En materia de cotizaci&#xF3;n, se procede a igualar las bases y tipos de cotizaci&#xF3;n de los trabajadores por cuenta propia del R&#xE9;gimen Especial Agrario con los del R&#xE9;gimen Especial de los Trabajadores Aut&#xF3;nomos, si bien, para mitigar en lo posible el impacto econ&#xF3;mico que podr&#xED;a originar la aplicaci&#xF3;n &#xED;ntegra de esta medida con car&#xE1;cter inmediato, se establece un per&#xED;odo transitorio durante el cual se aplicar&#xE1;n minoraciones progresivamente decrecientes en el tipo de cotizaci&#xF3;n.
</p>
    <p class="parrafo">En cuanto a los trabajadores por cuenta propia del R&#xE9;gimen Especial Agrario, se efect&#xFA;a un replanteamiento del requisito de medio fundamental de vida por la realizaci&#xF3;n de labores agrarias, delimit&#xE1;ndolo de modo que la concurrencia o no de tal requisito no quede condicionada a la magnitud de los ingresos percibidos en cada caso, medida que facilitar&#xE1; la incorporaci&#xF3;n de la mujer que realiza labores agrarias al citado r&#xE9;gimen especial.
</p>
    <p class="parrafo">En lo atinente al c&#xE1;lculo de las pensiones, se modifica el r&#xE9;gimen jur&#xED;dico aplicable a las situaciones en las que un trabajador est&#xE9; incluido, de forma simult&#xE1;nea, en dos reg&#xED;menes de la Seguridad Social.
</p>
    <p class="parrafo">Finalmente, se establecen bonificaciones del 100 por ciento en las cuotas empresariales por contingencias comunes respecto a la cotizaci&#xF3;n de trabajadoras que se reincorporen a su trabajo tras la maternidad y se ampl&#xED;an las bonificaciones existentes en la actualidad por la contrataci&#xF3;n temporal de mujeres minusv&#xE1;lidas.
</p>
    <p class="parrafo">Asimismo, se ampl&#xED;an las posibilidades de capitalizaci&#xF3;n de la prestaci&#xF3;n por desempleo en caso de incorporaci&#xF3;n a cooperativas o sociedades laborales.
</p>
    <p class="parrafo">Tal como ha venido ocurriendo desde largo tiempo en el &#xE1;mbito socio-laboral, tambi&#xE9;n en esta ocasi&#xF3;n se hace preciso recurrir a la f&#xF3;rmula del real decreto-ley, en raz&#xF3;n a la urgencia que se aprecia para la puesta en pr&#xE1;ctica de ampliaciones y mejoras de la acci&#xF3;n protectora, algunas de las cuales se hallan previstas en normas que han entrado ya en vigor el 1 de enero de 2003, as&#xED; como para hacer posible que otras medidas beneficiosas para los trabajadores por cuenta propia y para las trabajadoras en los supuestos de maternidad y, asimismo, incentivadoras de la actividad profesional y del empleo de los mismos, tengan tambi&#xE9;n una pronta efectividad.
</p>
    <p class="parrafo">El t&#xED;tulo IV, por su parte, recoge una serie de medidas de car&#xE1;cter tributario y de reforma estructural orientadas al fomento de la inversi&#xF3;n en determinadas &#xE1;reas y a la mejora de la eficiencia productiva.
</p>
    <p class="parrafo">En primer lugar, para incrementar las disponibilidades de capital de las empresas, se ofrece la posibilidad de aumentar el ritmo de amortizaci&#xF3;n, elevando en un 10 por ciento los coeficientes m&#xE1;ximos de amortizaci&#xF3;n fijados en las tablas autorizadas para los contribuyentes del Impuesto sobre la Renta de las Personas F&#xED;sicas y del Impuesto sobre Sociedades. La medida se introduce con car&#xE1;cter temporal, como corresponde a la finalidad estimuladora que persigue, y sin perjuicio de una futura revisi&#xF3;n de las tablas oficiales de amortizaci&#xF3;n.
</p>
    <p class="parrafo">En segundo lugar, se avanza en la l&#xED;nea ya emprendida de estimular fiscalmente a quienes participan de manera activa en la mejora del medio ambiente. As&#xED;, la deducci&#xF3;n por inversiones en adquisici&#xF3;n de bienes nuevos destinados al aprovechamiento de energ&#xED;as renovables pasa a ser aplicable por cualquier entidad, eliminando la actual limitaci&#xF3;n a favor de las entidades de reducida dimensi&#xF3;n. Esta novedad se aprovecha para reorganizar las deducciones por inversiones en defensa o protecci&#xF3;n del medio ambiente en el Impuesto sobre Sociedades, que se agrupan en un nuevo art&#xED;culo de la Ley de dicho tributo.
</p>
    <p class="parrafo">En tercer lugar, y en la misma l&#xED;nea de potenciaci&#xF3;n del uso de las energ&#xED;as renovables, se habilita a los Ayuntamientos, en el marco de la normativa reguladora de las Haciendas Locales, para establecer una bonificaci&#xF3;n en la cuota del Impuesto sobre Bienes Inmuebles por las instalaciones de sistemas para el aprovechamiento t&#xE9;rmico o el&#xE9;ctrico de la energ&#xED;a proveniente del sol para consumo de los titulares de la vivienda o de sus ocupantes.
</p>
    <p class="parrafo">Para seguir promoviendo el desarrollo de la sociedad de la informaci&#xF3;n, se extiende el &#xE1;mbito objetivo de la deducci&#xF3;n por actividades de investigaci&#xF3;n, desarrollo e innovaci&#xF3;n tecnol&#xF3;gica, de modo que tambi&#xE9;n podr&#xE1; aplicarse a las actividades de generaci&#xF3;n de "software" avanzado que faciliten el acceso de personas discapacitadas a los servicios de la sociedad de la informaci&#xF3;n, lo que mejorar&#xE1; la integraci&#xF3;n social y laboral de estas personas y contribuir&#xE1; a reactivar la demanda de este tipo de productos.
</p>
    <p class="parrafo">Con objeto de seguir perfeccionando el modelo espa&#xF1;ol de defensa de la competencia en materia de control de concentraciones, resulta oportuno establecer la publicidad inmediata del informe-dictamen del Tribunal de Defensa de la Competencia desde el momento de su recepci&#xF3;n por el Ministro de Econom&#xED;a para su elevaci&#xF3;n al Gobierno. Con ello, el dictamen del principal &#xF3;rgano consultivo en materia de control de concentraciones ser&#xE1; conocido antes de la decisi&#xF3;n final por parte del Consejo de Ministros, mejorando la transparencia, eficacia y predictibilidad de este instrumento tan importante en la vigilancia de la competencia.
</p>
    <p class="parrafo">Otro de los &#xE1;mbitos que requieren de urgente actuaci&#xF3;n lo constituye el mercado hipotecario, que gracias a su intenso desarrollo ha facilitado el acceso de muchas familias a una vivienda en propiedad. No obstante, resulta conveniente adoptar medidas para promover la competencia y atemperar la exposici&#xF3;n de los prestatarios a los riesgos de tipos de inter&#xE9;s, propios del mercado financiero. Para ello, se avanza en la facilitaci&#xF3;n y abaratamiento de las operaciones de novaci&#xF3;n y subrogaci&#xF3;n hipotecaria y se promueve el desarrollo y difusi&#xF3;n de nuevos productos de aseguramiento de los riesgos de tipos de inter&#xE9;s.
</p>
    <p class="parrafo">En la adopci&#xF3;n de estas medidas concurre, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el ar t&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del real decreto-ley, requisito imprescindible, como ha recordado, por otra parte, la jurisprudencia constitucional.
</p>
    <p class="parrafo">En su virtud, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Econ&#xF3;micos y Ministro de Econom&#xED;a y de los Ministros de Hacienda, de Trabajo y Asuntos Sociales, de Interior, de Fomento, de Ciencia y Tecnolog&#xED;a y de Justicia, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 25 de abril de 2003,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">T&#xCD;TULO I
</p>
    <p class="parrafo">Medidas de apoyo a las peque&#xF1;as y medianas empresas
</p>
    <p class="parrafo">Art&#xED;culo primero. Cuenta ahorro-empresa.
</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias:
</p>
    <p class="parrafo">Uno. Se modifica el apartado 1 del art&#xED;culo 54, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"1. La cuota l&#xED;quida estatal del Impuesto ser&#xE1; el resultado de disminuir la cuota &#xED;ntegra estatal en la suma de:
</p>
    <p class="parrafo">a) La deducci&#xF3;n por inversi&#xF3;n en vivienda habitual prevista en el art&#xED;culo 55.1 de esta ley.
</p>
    <p class="parrafo">b) El 67 por ciento del importe total de las deducciones previstas en los apartados 2, 3, 4, 5 y 6 del art&#xED;culo 55 de esta ley."
</p>
    <p class="parrafo">Dos. Se a&#xF1;ade un apartado 6 al art&#xED;culo 55, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"6. Deducci&#xF3;n por cuenta ahorro-empresa.
</p>
    <p class="parrafo">Los contribuyentes podr&#xE1;n aplicar una deducci&#xF3;n por las cantidades que se depositen en entidades de cr&#xE9;dito, en cuentas separadas de cualquier otro tipo de imposici&#xF3;n, destinadas a la constituci&#xF3;n de una sociedad Nueva Empresa regulada en el cap&#xED;tulo XII de la Ley 2/1995, de 23 de marzo, de Sociedades de Responsabilidad Limitada, con arreglo a los siguientes requisitos y circunstancias:
</p>
    <p class="parrafo">1.&#xBA;  El saldo de la cuenta ahorro-empresa deber&#xE1; destinarse a la suscripci&#xF3;n como socio fundador de las participaciones de la sociedad Nueva Empresa.
</p>
    <p class="parrafo">Por su parte, la sociedad Nueva Empresa, en el plazo m&#xE1;ximo de un a&#xF1;o desde su v&#xE1;lida constituci&#xF3;n, deber&#xE1; destinar los fondos aportados por los socios que se hubieran acogido a la deducci&#xF3;n a:
</p>
    <p class="parrafo">- La adquisici&#xF3;n de inmovilizado material e inmaterial exclusivamente afecto a la actividad, en los t&#xE9;rminos previstos en el art&#xED;culo 27 de esta ley.
</p>
    <p class="parrafo">- Gastos de constituci&#xF3;n y de primer establecimiento.
</p>
    <p class="parrafo">- Gastos de personal empleado con contrato laboral.
</p>
    <p class="parrafo">En todo caso, la sociedad Nueva Empresa deber&#xE1; contar, antes de la finalizaci&#xF3;n del plazo indicado con, al menos, un local exclusivamente destinado a llevar la gesti&#xF3;n de su actividad y una persona empleada con contrato laboral y a jornada completa.
</p>
    <p class="parrafo">Se entender&#xE1; que no se ha cumplido lo previsto en este n&#xFA;mero cuando la sociedad Nueva Empresa desarrolle las actividades que se hubieran ejercido anteriormente bajo otra titularidad.
</p>
    <p class="parrafo">2.&#xBA;  La base m&#xE1;xima de esta deducci&#xF3;n ser&#xE1; de 9.000 euros anuales y estar&#xE1; constituida por las cantidades depositadas en cada per&#xED;odo impositivo hasta la fecha de la suscripci&#xF3;n de las participaciones de la sociedad Nueva Empresa.
</p>
    <p class="parrafo">3.&#xBA;  El porcentaje de deducci&#xF3;n aplicable sobre la base de deducci&#xF3;n a que se refiere el apartado 2.&#xBA;  anterior ser&#xE1; del 15 por ciento.
</p>
    <p class="parrafo">4.&#xBA;  La sociedad Nueva Empresa deber&#xE1; mantener durante al menos los dos a&#xF1;os siguientes al inicio de la actividad:
</p>
    <p class="parrafo">a) La actividad econ&#xF3;mica en que consista su objeto social, no pudiendo reunir en dicho plazo los requisitos para tener la consideraci&#xF3;n de sociedad patrimonial.
</p>
    <p class="parrafo">b) Al menos, un local exclusivamente destinado a llevar la gesti&#xF3;n de su actividad y una persona empleada con contrato laboral y a jornada completa.
</p>
    <p class="parrafo">c) Los activos en los que se hubiera materializado el saldo de la cuenta ahorro-empresa, que deber&#xE1;n permanecer en funcionamiento en el patrimonio afecto de la nueva empresa.
</p>
    <p class="parrafo"> 5.&#xBA;  Se perder&#xE1; el derecho a la deducci&#xF3;n:
</p>
    <p class="parrafo"> a) Cuando el contribuyente disponga de cantidades depositadas en la cuenta ahorro-empresa para fines diferentes de la constituci&#xF3;n de su primera sociedad Nueva Empresa. En caso de disposici&#xF3;n parcial se entender&#xE1; que las cantidades dispuestas son las primeras depositadas.
</p>
    <p class="parrafo">b) Cuando transcurran cuatro a&#xF1;os, a partir de la fecha en que fue abierta la cuenta, sin que se haya inscrito en el Registro Mercantil la sociedad Nueva Empresa.
</p>
    <p class="parrafo">c) Cuando se transmitan &#xED;nter vivos las participaciones dentro del plazo previsto en el n&#xFA;mero 4.&#xBA;  anterior.
</p>
    <p class="parrafo">d) Cuando la sociedad Nueva Empresa no cumpla las condiciones que determinan el derecho a esta deducci&#xF3;n.
</p>
    <p class="parrafo">Cuando, en periodos impositivos posteriores al de su aplicaci&#xF3;n, se pierda el derecho, en todo o en parte, a las deducciones practicadas, el contribuyente estar&#xE1; obligado a sumar a la cuota l&#xED;quida estatal y a la cuota l&#xED;quida auton&#xF3;mica o complementaria devengadas en el ejercicio en que se hayan incumplido los requisitos las cantidades indebidamente deducidas, m&#xE1;s los intereses de demora a que se refiere el art&#xED;culo 58.2.c) de la Ley 230/1963, de 28 de diciembre, General Tributaria.
</p>
    <p class="parrafo">6.&#xBA;  Cada contribuyente s&#xF3;lo podr&#xE1; mantener una cuenta ahorro-empresa y &#xFA;nicamente tendr&#xE1; derecho a la deducci&#xF3;n por la primera sociedad Nueva Empresa que constituya.
</p>
    <p class="parrafo">7.&#xBA;  Las cuentas ahorro-empresa deber&#xE1;n identificarse en los mismos t&#xE9;rminos que los establecidos para el caso de las cuentas vivienda."
</p>
    <p class="parrafo">Tres. Se modifica el apartado 1 del art&#xED;culo 57, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo"> "1. La aplicaci&#xF3;n de la deducci&#xF3;n por inversi&#xF3;n en vivienda y de la deducci&#xF3;n por cuenta ahorro-empresa requerir&#xE1; que el importe comprobado del patrimonio del contribuyente al finalizar el per&#xED;odo de la imposici&#xF3;n exceda del valor que arrojase su comprobaci&#xF3;n al comienzo del mismo al menos en la cuant&#xED;a de las inversiones realizadas, sin computar los intereses y dem&#xE1;s gastos de financiaci&#xF3;n."
</p>
    <p class="parrafo">Cuatro. Se modifica el apartado 1 del art&#xED;culo 64, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo"> "1. La cuota l&#xED;quida auton&#xF3;mica o complementaria ser&#xE1; el resultado de disminuir la cuota &#xED;ntegra auton&#xF3;mica o complementaria en la suma de:
</p>
    <p class="parrafo"> a) El tramo auton&#xF3;mico de la deducci&#xF3;n por inversi&#xF3;n en vivienda habitual prevista en el art&#xED;culo 64 bis de esta Ley, con los l&#xED;mites y requisitos de situaci&#xF3;n patrimonial establecidos en el art&#xED;culo 57 de la misma.
</p>
    <p class="parrafo">b) El 33 por 100 del importe total de las deducciones previstas en los apartados 2, 3, 4, 5 y 6
</p>
    <p class="parrafo">del art&#xED;culo 55 de esta Ley, con los l&#xED;mites y requisitos de situaci&#xF3;n patrimonial previstos en los art&#xED;culos 56 y 57 de la misma.
</p>
    <p class="parrafo">c) El importe de las deducciones establecidas por la Comunidad Aut&#xF3;noma en el ejercicio de las competencias previstas en la Ley 21/2001, de 27 de diciembre, por la que se regulan las medidas fiscales y administrativas del nuevo sistema de financiaci&#xF3;n de las Comunidades Aut&#xF3;nomas de r&#xE9;gimen com&#xFA;n y Ciudades con Estatuto de Autonom&#xED;a."
</p>
    <p class="parrafo">Cinco. Se modifica el apartado 4 del art&#xED;culo 79, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"4. Estar&#xE1;n obligados a declarar en todo caso los contribuyentes que tengan derecho a deducci&#xF3;n por inversi&#xF3;n en vivienda, por cuenta ahorro-empresa, por doble imposici&#xF3;n internacional o que realicen aportaciones a Planes de Pensiones, Planes de Previsi&#xF3;n Asegurados o Mutualidades de Previsi&#xF3;n Social que reduzcan la base imponible, en las condiciones que se establezcan reglamentariamente."
</p>
    <p class="parrafo">Art&#xED;culo segundo. Empresas de reducida dimensi&#xF3;n.
</p>
    <p class="parrafo"> Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor de este real decreto-ley, se modifica el apartado 1 del art&#xED;culo 122 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"1. Los incentivos fiscales establecidos en este cap&#xED;tulo se aplicar&#xE1;n siempre que el importe neto de la cifra de negocios habida en el per&#xED;odo impositivo inmediato anterior sea inferior a 6 millones de euros."
</p>
    <p class="parrafo">T&#xCD;TULO II
</p>
    <p class="parrafo">Fomento del arrendamiento de viviendas
</p>
    <p class="parrafo">Art&#xED;culo tercero. R&#xE9;gimen fiscal de entidades dedicadas al arrendamiento de viviendas.
</p>
    <p class="parrafo"> Uno. Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor de este real decreto-ley, se a&#xF1;ade un cap&#xED;tulo III en el t&#xED;tulo VIII de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo"> "CAP&#xCD;TULO III
</p>
    <p class="parrafo">Entidades dedicadas al arrendamiento de viviendas Art&#xED;culo 68 qu&#xE1;ter. &#xC1;mbito de aplicaci&#xF3;n.
</p>
    <p class="parrafo">1. Podr&#xE1;n acogerse al r&#xE9;gimen previsto en este Cap&#xED;tulo las sociedades que tengan por objeto social exclusivo el arrendamiento de viviendas situadas en territorio espa&#xF1;ol. Esta exclusividad ser&#xE1; compatible con la inversi&#xF3;n en locales de negocio y plazas de garaje para su arrendamiento, siempre que su valor contable conjunto no exceda del 20 por 100 del valor contable total de las inversiones en vivienda de la entidad.
</p>
    <p class="parrafo">A estos efectos, &#xFA;nicamente se entender&#xE1; por arrendamiento de vivienda el definido en el art&#xED;culo 2 de la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos, siempre que se cumplan los requisitos y condiciones establecidos en dicha ley para los contratos de arrendamiento de viviendas.
</p>
    <p class="parrafo">2. La aplicaci&#xF3;n del r&#xE9;gimen fiscal especial regulado en este cap&#xED;tulo requerir&#xE1; el cumplimiento de los siguientes requisitos:
</p>
    <p class="parrafo">a) Que el n&#xFA;mero de viviendas arrendadas u ofrecidas en arrendamiento por la entidad sea en todo momento igual o superior a diez. El valor contable del conjunto de las viviendas adquiridas por la entidad en fase de construcci&#xF3;n, incluidas las compradas sobre plano, no podr&#xE1; exceder del 20 por 100 del valor contable total de las viviendas de la entidad.
</p>
    <p class="parrafo">b) Que al menos un tercio de las viviendas arrendadas incorporen en el contrato de arrendamiento una opci&#xF3;n de compra de la vivienda a favor del arrendatario. El reconocimiento de la opci&#xF3;n no deber&#xE1; suponer para el arrendatario el abono de contraprestaci&#xF3;n alguna y deber&#xE1; especificar el precio de ejercicio de la propia opci&#xF3;n, ejercicio que ser&#xE1; siempre facultativo. En ning&#xFA;n caso podr&#xE1; estipularse que la falta de ejercicio del derecho de opci&#xF3;n determine para el arrendatario la obligaci&#xF3;n de abonar indemnizaci&#xF3;n alguna al arrendador.
</p>
    <p class="parrafo">c) En el caso de que las viviendas arrendadas u ofrecidas en arrendamiento por la entidad no est&#xE9;n calificadas como de protecci&#xF3;n oficial o declaradas protegidas habr&#xE1;n de cumplirse, adem&#xE1;s, los siguientes requisitos:
</p>
    <p class="parrafo">Primero.-Que las viviendas se adquieran por la entidad a valor de mercado y que no tengan en el momento de su compra una antig&#xFC;edad superior a 3 a&#xF1;os.
</p>
    <p class="parrafo">Segundo.-Que la superficie construida de cada vivienda no exceda de 110 metros cuadrados. El arrendamiento podr&#xE1; incluir un m&#xE1;ximo de dos plazas de garaje y los anexos situados en el mismo edificio, excluidos los locales de negocio, siempre que unos y otros se arrienden conjuntamente con la vivienda.
</p>
    <p class="parrafo">Tercero.-Que durante los cinco primeros a&#xF1;os de vigencia del contrato de arrendamiento, la actualizaci&#xF3;n anual de la renta regulada en el apartado 1 del art&#xED;culo 18 de la Ley 29/1994 se realice aplicando, como m&#xE1;ximo, la variaci&#xF3;n porcentual experimentada por el &#xCD;ndice General Nacional del Sistema de &#xCD;ndices de Precios de Consumo en un per&#xED;odo de doce meses inmediatamente anteriores a la fecha de cada actualizaci&#xF3;n reducida en 0,75 puntos porcentuales.
</p>
    <p class="parrafo">Cuarto.-Que el derecho de opci&#xF3;n reconocido al arrendatario de conformidad con lo previsto en el apartado b) anterior sea ejercitable en el plazo m&#xE1;ximo de dos a&#xF1;os contados a partir de los cinco posteriores al inicio del arrendamiento.
</p>
    <p class="parrafo">d) En el caso de que las viviendas arrendadas u ofrecidas en arrendamiento por la entidad est&#xE9;n calificadas como de protecci&#xF3;n oficial o declaradas protegidas, que el derecho de opci&#xF3;n reconocido al arrendatario de conformidad con lo previsto en el apartado b) anterior sea ejercitable en el plazo m&#xE1;ximo de seis meses contados a partir del plazo establecido por la normativa aplicable para poder ofrecer en venta las viviendas a los arrendatarios.
</p>
    <p class="parrafo">3. La opci&#xF3;n por este r&#xE9;gimen deber&#xE1; comunicarse a la Administraci&#xF3;n Tributaria. El r&#xE9;gimen fiscal especial se aplicar&#xE1; en el per&#xED;odo impositivo que finalice con posterioridad a dicha comunicaci&#xF3;n y en los sucesivos que concluyan antes de que se comunique a la Administraci&#xF3;n tributaria la renuncia al r&#xE9;gimen.
</p>
    <p class="parrafo">Reglamentariamente se podr&#xE1;n establecer los requisitos de la comunicaci&#xF3;n y el contenido de la informaci&#xF3;n a suministrar con ella.
</p>
    <p class="parrafo"> 4. Cuando a la entidad le resulte de aplicaci&#xF3;n cualquiera de los restantes reg&#xED;menes especiales contemplados en este t&#xED;tulo VIII, excepto el de transparencia fiscal internacional, no podr&#xE1; optar por el r&#xE9;gimen regulado en este cap&#xED;tulo III, sin perjuicio de lo establecido en el p&#xE1;rrafo siguiente.
</p>
    <p class="parrafo">Las entidades a las que, de acuerdo con lo establecido en el art&#xED;culo 122 de esta Ley, les sean de aplicaci&#xF3;n los incentivos fiscales para las empresas de reducida dimensi&#xF3;n previstos en el cap&#xED;tulo XII de este t&#xED;tulo VIII, podr&#xE1;n optar entre aplicar dichos incentivos o aplicar el r&#xE9;gimen regulado en este cap&#xED;tulo III.
</p>
    <p class="parrafo">5. La aplicaci&#xF3;n del r&#xE9;gimen regulado en este cap&#xED;tulo III ser&#xE1; incompatible con la deducci&#xF3;n por reinversi&#xF3;n de beneficios extraordinarios prevista en el art&#xED;culo 36 ter de esta ley.
</p>
    <p class="parrafo">Art&#xED;culo 68 quinquies. Bonificaciones.
</p>
    <p class="parrafo">1. Las entidades que cumplan los requisitos previstos en el art&#xED;culo anterior podr&#xE1;n aplicar las siguientes bonificaciones en la cuota &#xED;ntegra:
</p>
    <p class="parrafo">a) El 85 por ciento de la parte de la cuota &#xED;ntegra que corresponda a las rentas derivadas del arrendamiento o de la transmisi&#xF3;n de viviendas que cumplan los requisitos del art&#xED;culo anterior.
</p>
    <p class="parrafo">En los casos de transmisi&#xF3;n de las viviendas deber&#xE1; cumplirse, adem&#xE1;s, lo siguiente:
</p>
    <p class="parrafo"> - Que hayan sido arrendadas por la entidad durante al menos cinco a&#xF1;os en el caso de las viviendas a que se refiere la letra c) del apartado 2 del art&#xED;culo anterior y, al menos el plazo establecido en la normativa aplicable para poder ofrecer en venta las viviendas a los arrendatarios, en el caso de las viviendas a que se refiere la letra d) del apartado 2 del art&#xED;culo anterior.
</p>
    <p class="parrafo">- Que el importe obtenido se reinvierta, en el plazo de un a&#xF1;o desde la transmisi&#xF3;n, en otras viviendas que cumplan los requisitos establecidos en el art&#xED;culo anterior.
</p>
    <p class="parrafo"> b) El 97 por ciento de la parte de la cuota &#xED;ntegra que corresponda a las rentas derivadas del arrendamiento o de la transmisi&#xF3;n de viviendas cuando, adem&#xE1;s de los requisitos del art&#xED;culo anterior, se cumplan los siguientes:
</p>
    <p class="parrafo">Primero.-En el caso de que las viviendas arrendadas u ofrecidas en arrendamiento por la entidad no est&#xE9;n calificadas como de protecci&#xF3;n oficial o declaradas protegidas:
</p>
    <p class="parrafo">- Que la renta anual inicial que deba satisfacer el arrendatario no exceda del resultado de aplicar un 4 por ciento al precio legal m&#xE1;ximo de venta de las viviendas protegidas en arrendamiento, calculado seg&#xFA;n establezca la normativa en cada momento vigente de los planes estatales de vivienda.
</p>
    <p class="parrafo">- Que el contrato de arrendamiento incorpore la opci&#xF3;n de compra prevista en la letra b) del apartado 2 del art&#xED;culo anterior, ejercitable en el plazo m&#xE1;ximo de dos a&#xF1;os contados a partir de los cinco posteriores al inicio del arrendamiento.
</p>
    <p class="parrafo"> Segundo.-En el caso de que las viviendas arrendadas u ofrecidas en arrendamiento por la entidad est&#xE9;n calificadas como de protecci&#xF3;n oficial o declaradas protegidas, que el contrato de arrendamiento incorpore una opci&#xF3;n de compra de acuerdo con lo previsto en la letra d) del apartado 2 del art&#xED;culo anterior.
</p>
    <p class="parrafo">En los casos de transmisi&#xF3;n de las viviendas deber&#xE1; cumplirse, adem&#xE1;s, lo siguiente:
</p>
    <p class="parrafo">- Que hayan sido arrendadas por la entidad durante al menos cinco a&#xF1;os en el caso de las viviendas a que se refiere el apartado primero anterior y, al menos en el plazo establecido en la normativa aplicable para poder ofrecer en venta las viviendas a los arrendatarios, en el caso de las viviendas a que se refiere el apartado segundo anterior.
</p>
    <p class="parrafo">- Que el importe obtenido se reinvierta, en el plazo de un a&#xF1;o desde la transmisi&#xF3;n, en otras viviendas que cumplan los requisitos establecidos en el art&#xED;culo anterior.
</p>
    <p class="parrafo"> 2. La renta a bonificar derivada del arrendamiento estar&#xE1; integrada para cada vivienda por el ingreso &#xED;ntegro obtenido, minorado en los gastos directamente relacionados con la obtenci&#xF3;n de dicho ingreso y en la parte de los gastos generales que correspondan proporcionalmente al citado ingreso.
</p>
    <p class="parrafo">3. Las bonificaciones previstas en el apartado 1 de este art&#xED;culo ser&#xE1;n incompatibles entre s&#xED; para las mismas rentas y se practicar&#xE1;n una vez aplicadas, en su caso, las restantes bonificaciones reguladas en la normativa de este Impuesto.
</p>
    <p class="parrafo">4. A los socios de las entidades que opten por el r&#xE9;gimen regulado en este cap&#xED;tulo no les ser&#xE1;n de aplicaci&#xF3;n las deducciones para evitar la doble imposici&#xF3;n reguladas en el art&#xED;culo 28 de esta ley para los casos de distribuci&#xF3;n de beneficios y transmisi&#xF3;n de las participaciones."
</p>
    <p class="parrafo">Dos. Se modifica la letra b) del apartado 1 del art&#xED;culo 23 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"b) Los rendimientos &#xED;ntegros a que se refiere la letra anterior, en cuanto procedan de entidades residentes en territorio espa&#xF1;ol, se multiplicar&#xE1;n por los siguientes porcentajes:
</p>
    <p class="parrafo">- 140 por 100 con car&#xE1;cter general.
</p>
    <p class="parrafo">- 125 por 100, cuando procedan de las entidades a que se refiere el art&#xED;culo 26.2 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.
</p>
    <p class="parrafo">- 100 por 100, cuando procedan de las entidades a que se refiere el art&#xED;culo 26.5 y 6 y las acogidas al r&#xE9;gimen especial regulado en el cap&#xED;tulo III del t&#xED;tulo VIII, de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, y de cooperativas protegidas y especialmente protegidas, reguladas por la Ley 20/1990, de 19 de diciembre, sobre R&#xE9;gimen Fiscal de las Cooperativas, de la distribuci&#xF3;n de la prima de emisi&#xF3;n y de las operaciones descritas en los puntos 3.&#xBA;  y 4.&#xBA;  de la letra a) anterior. Se aplicar&#xE1;, en todo caso, este porcentaje a los rendimientos que correspondan a valores o participaciones adquiridas dentro de los dos meses anteriores a la fecha en que aquellos se hubieran satisfecho cuando, con posterioridad a esta fecha, dentro del mismo plazo, se produzca una transmisi&#xF3;n de valores homog&#xE9;neos. En caso de entidades en transparencia fiscal, se aplicar&#xE1; este mismo porcentaje por los contribuyentes cuando las operaciones anteriormente descritas se realicen por la entidad transparente.
</p>
    <p class="parrafo">En el caso de valores o participaciones no admitidas a negociaci&#xF3;n en alguno de los mercados secundarios de valores espa&#xF1;oles, el plazo previsto en el p&#xE1;rrafo anterior ser&#xE1; de un a&#xF1;o.
</p>
    <p class="parrafo"> Se aplicar&#xE1;, en todo caso, el porcentaje del 100 por ciento a los rendimientos que correspondan a beneficios que hayan tributado a los tipos previstos en el apartado 8 del art&#xED;culo 26 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades. A estos efectos, se considerar&#xE1; que los rendimientos percibidos proceden en primer lugar de dichos beneficios."
</p>
    <p class="parrafo">Art&#xED;culo cuarto. Tipo del Impuesto sobre el Valor A&#xF1;adido aplicable a las adquisiciones de las viviendas destinadas a arrendamiento.
</p>
    <p class="parrafo"> Se modifica el n&#xFA;mero 6.&#xBA;  del apartado dos.1 del art&#xED;culo 91 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo"> "6.&#xBA;  Las viviendas calificadas administrativamente como de protecci&#xF3;n oficial de r&#xE9;gimen especial o de promoci&#xF3;n p&#xFA;blica, cuando las entregas se efect&#xFA;en por los promotores de las mismas, incluidos los garajes y anexos situados en el mismo edificio que se transmitan conjuntamente. A estos efectos, el n&#xFA;mero de plazas de garaje no podr&#xE1; exceder de dos unidades.
</p>
    <p class="parrafo">Las viviendas que sean adquiridas por las entidades que apliquen el r&#xE9;gimen especial previsto en el cap&#xED;tulo III del t&#xED;tulo VIII de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, siempre que a las rentas derivadas de su posterior arrendamiento les sea aplicable la bonificaci&#xF3;n establecida en la letra b) del apartado 1 del art&#xED;culo 68 quinquies de la citada Ley. A estos efectos, la entidad adquirente comunicar&#xE1; esta circunstancia al sujeto pasivo con anterioridad al devengo de la operaci&#xF3;n en la forma que se determine reglamentariamente."
</p>
    <p class="parrafo">T&#xCD;TULO III
</p>
    <p class="parrafo">Mejora de la acci&#xF3;n protectora de la Seguridad Social de los trabajadores por cuenta propia o aut&#xF3;nomos y de fomento de su actividad
</p>
    <p class="parrafo">Art&#xED;culo quinto. Reducci&#xF3;n en la base de cotizaci&#xF3;n para los j&#xF3;venes y mujeres de nueva incorporaci&#xF3;n en el R&#xE9;gimen Especial de Trabajadores Aut&#xF3;nomos.
</p>
    <p class="parrafo"> Se agrega una nueva disposici&#xF3;n adicional, la trig&#xE9;sima quinta, al texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"Disposici&#xF3;n adicional trig&#xE9;sima quinta.
</p>
    <p class="parrafo">Reducci&#xF3;n en la base de cotizaci&#xF3;n de los nuevos trabajadores incluidos en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos.
</p>
    <p class="parrafo">En el supuesto de que en el momento del alta inicial en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos los trabajadores tengan treinta o menos a&#xF1;os de edad, la base de cotizaci&#xF3;n ser&#xE1; la elegida por ellos entre el 75 por ciento de la base m&#xED;nima y hasta la cuant&#xED;a de la base m&#xE1;xima, fijadas en la Ley de Presupuestos Generales del Estado en cada ejercicio y durante los tres a&#xF1;os inmediatamente siguientes a la fecha de efectos de dicha alta.
</p>
    <p class="parrafo">Lo previsto en el p&#xE1;rrafo anterior ser&#xE1; igualmente de aplicaci&#xF3;n a las mujeres que en el momento del alta inicial en el citado R&#xE9;gimen Especial tengan 45 o m&#xE1;s a&#xF1;os.
</p>
    <p class="parrafo">En los supuestos previstos anteriormente, y a efectos del c&#xE1;lculo de la base reguladora de las correspondientes prestaciones, se tomar&#xE1;n en cuenta las bases sobre las que efectivamente se haya cotizado."
</p>
    <p class="parrafo">Art&#xED;culo sexto. Exoneraci&#xF3;n de cuotas de la Seguridad Social respecto de los trabajadores por cuenta propia con sesenta y cinco o m&#xE1;s a&#xF1;os.
</p>
    <p class="parrafo">La disposici&#xF3;n adicional trig&#xE9;sima segunda del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, queda redactada en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"Disposici&#xF3;n adicional trig&#xE9;sima segunda.
</p>
    <p class="parrafo">Exoneraci&#xF3;n de cuotas respecto de los trabajadores por cuenta propia con sesenta y cinco o m&#xE1;s a&#xF1;os.
</p>
    <p class="parrafo">1. Los trabajadores por cuenta propia incluidos en el campo de aplicaci&#xF3;n de los Reg&#xED;menes Especiales Agrario, de los Trabajadores del Mar y de Trabajadores por Cuenta Propia o Aut&#xF3;nomos quedar&#xE1;n exentos de cotizar a la Seguridad Social salvo, en su caso, por incapacidad temporal y por contingencias profesionales, en el supuesto de tener cumplidos sesenta y cinco o m&#xE1;s a&#xF1;os de edad y acreditar treinta y cinco o m&#xE1;s a&#xF1;os de cotizaci&#xF3;n efectiva a la Seguridad Social, sin que se computen a estos efectos las partes proporcionales de pagas extraordinarias. Si al cumplir sesenta y cinco a&#xF1;os de edad el trabajador no reuniera el requisito exigido, la citada exenci&#xF3;n ser&#xE1; aplicable a partir de la fecha en que se acredite el mismo.
</p>
    <p class="parrafo">2. Por los per&#xED;odos de actividad en los que el trabajador no haya efectuado cotizaciones, en los t&#xE9;rminos previstos en el apartado anterior, a efectos de determinar la base reguladora de las prestaciones excluidas de cotizaci&#xF3;n, las bases de cotizaci&#xF3;n correspondientes a las mensualidades de cada ejercicio econ&#xF3;mico exentas de cotizaci&#xF3;n ser&#xE1;n equivalentes al resultado de incrementar el promedio de las bases de cotizaci&#xF3;n del a&#xF1;o natural inmediatamente anterior en el porcentaje de variaci&#xF3;n media conocida del IPC en el &#xFA;ltimo a&#xF1;o indicado, sin que las bases as&#xED; calculadas puedan ser inferiores a las cuant&#xED;as de las bases m&#xED;nimas o &#xFA;nicas de cotizaci&#xF3;n fijadas anualmente en la Ley de Presupuestos Generales del Estado para los trabajadores por cuenta propia incluidos en los Reg&#xED;menes Especiales de la Seguridad Social a que se refiere el apartado anterior."
</p>
    <p class="parrafo">Art&#xED;culo s&#xE9;ptimo. Ep&#xED;grafes de cotizaci&#xF3;n por contingencias profesionales de los trabajadores incluidos en el R&#xE9;gimen Especial de Trabajadores Aut&#xF3;nomos.
</p>
    <p class="parrafo">Uno. El art&#xED;culo primero y el anejo 2 del Real Decreto 2930/1979, de 29 de diciembre, por el que se revisa la Tarifa de Primas para la cotizaci&#xF3;n a la Seguridad Social por Accidentes de Trabajo y Enfermedades Profesionales, quedan redactados en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"Art&#xED;culo primero.
</p>
    <p class="parrafo">La cotizaci&#xF3;n de los empresarios a la Seguridad Social y, en su caso, de los trabajadores incluidos en el R&#xE9;gimen Especial de Trabajadores por Cuenta Propia o Aut&#xF3;nomos, para la cobertura de las contingencias de accidentes de trabajo y enfermedades profesionales, en las distintas actividades econ&#xF3;micas, se llevar&#xE1; a cabo mediante la aplicaci&#xF3;n de las tarifas y de las normas que figuran como anejos al presente real decreto."
</p>
    <p class="parrafo">(VER IM&#xC1;GENES, P&#xC1;GINAS 16230 A 16233) 
</p>
    <p class="parrafo">Dos. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, pudieran realizarse respecto a las tarifas de primas a que se refiere este art&#xED;culo podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica reguladora de las mismas.
</p>
    <p class="parrafo">Art&#xED;culo octavo. Ampliaci&#xF3;n de la protecci&#xF3;n por incapacidad temporal para los trabajadores por cuenta propia o aut&#xF3;nomos.
</p>
    <p class="parrafo">Para los trabajadores por cuenta propia o aut&#xF3;nomos, cualquiera que sea el R&#xE9;gimen Especial de la Seguridad Social en el que se hallen encuadrados, el nacimiento de la prestaci&#xF3;n econ&#xF3;mica por incapacidad temporal a que pudieran tener derecho se producir&#xE1;, en los t&#xE9;rminos y condiciones que reglamentariamente se establezcan, a partir del cuarto d&#xED;a de la baja en la correspondiente actividad, salvo en los supuestos en que el interesado hubiese optado por la cobertura de las contingencias profesionales, o las tenga cubiertas de forma obligatoria, y el subsidio se hubiese originado a causa de un accidente de trabajo o enfermedad profesional, en cuyo caso la prestaci&#xF3;n nacer&#xE1; a partir del d&#xED;a siguiente al de la baja.
</p>
    <p class="parrafo">Art&#xED;culo noveno. Cotizaci&#xF3;n de los trabajadores por cuenta propia del R&#xE9;gimen Especial Agrario.
</p>
    <p class="parrafo">Se agrega una disposici&#xF3;n adicional, la trig&#xE9;sima sexta, al texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo">"1. Los trabajadores por cuenta propia, incluidos en la Secci&#xF3;n del Censo del R&#xE9;gimen Especial Agrario correspondiente a los trabajadores por cuenta propia, a partir de 1 de enero de 2004 deber&#xE1;n cotizar por contingencias comunes conforme a las bases y tipos fijados en las respectivas Leyes de Presupuestos Generales del Estado y en sus normas de desarrollo, para el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos.
</p>
    <p class="parrafo">2. A partir del 1 de enero de 2004 las cotizaciones que deban realizarse por los trabajadores por cuenta propia del R&#xE9;gimen Especial Agrario, como consecuencia de lo establecido en el apartado anterior, se determinar&#xE1;n aplicando a la base de cotizaci&#xF3;n por tales contingencias el tipo de cotizaci&#xF3;n que resulte de aplicar a los tipos de cotizaci&#xF3;n, con exclusi&#xF3;n de la protecci&#xF3;n por incapacidad temporal, establecidos en la Ley de Presupuestos Generales del Estado respecto de los trabajadores por cuenta propia o aut&#xF3;nomos, los siguientes coeficientes:
</p>
    <p class="parrafo">(VER IMAGEN, P&#xC1;GINA 16234)
</p>
    <p class="parrafo">Ejercicio Coeficiente
</p>
    <p class="parrafo">2004 0,6850 2005 0,7075 2006 0,7300 2007 0,7525 2008 0,7750 2009 0,7975 2010 0,8200 2011 0,8425 2012 0,8650 2013 0,8875 2014 0,9100 2015 0,9325 2016 0,9550 2017 0,9775 A partir del 1 de enero de 2018 la cotizaci&#xF3;n correspondiente a tales trabajadores ser&#xE1; la establecida con car&#xE1;cter general para los trabajadores incluidos en el R&#xE9;gimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos.
</p>
    <p class="parrafo">El Ministro de Trabajo y Asuntos Sociales fijar&#xE1;, en cada ejercicio, el tipo de cotizaci&#xF3;n aplicable como resultante de aplicar el coeficiente correspondiente a dicho ejercicio, pudiendo ser determinado con un solo decimal."
</p>
    <p class="parrafo">Art&#xED;culo d&#xE9;cimo. Delimitaci&#xF3;n del medio fundamental de vida a efectos de inclusi&#xF3;n en el R&#xE9;gimen Especial Agrario.
</p>
    <p class="parrafo">Uno. Se modifica la regla tercera del apartado b) del art&#xED;culo 2 del texto refundido del R&#xE9;gimen Especial Agrario, aprobado por Decreto 2123/1971, de 23 de julio, en los t&#xE9;rminos siguientes:
</p>
    <p class="parrafo"> "Tercera. Cuando el trabajador, sea o no c&#xF3;nyuge o pariente por consanguinidad o afinidad hasta el tercer grado del titular de una explotaci&#xF3;n familiar, dedique predominantemente su actividad en la explotaci&#xF3;n familiar o fuera de ella a labores agrarias, en forma personal y directa, se presumir&#xE1; que las mismas constituyen su medio fundamental de vida a efectos de la inclusi&#xF3;n en este R&#xE9;gimen Especial, siempre que de la actividad agraria se obtengan ingresos para atender a sus propias necesidades o, en su caso, las de la unidad familiar, aun cuando con car&#xE1;cter ocasional o permanente realice otros trabajos no espec&#xED;ficamente agrarios, determinantes o no de su inclusi&#xF3;n en cualquier otro de los Reg&#xED;menes del Sistema de la Seguridad Social.
</p>
    <p class="parrafo">Si el trabajador agrario acreditare que realiza labores agrarias solo ocasionalmente o que las mismas no constituyen su medio fundamental de vida, quedar&#xE1; excluido del R&#xE9;gimen Especial Agrario".
</p>
    <p class="parrafo">Dos. El actual contenido de la regla tercera del apartado b) del art&#xED;culo 2 de dicho Texto Refundido pasa a constituir la regla cuarta del mismo.
</p>
    <p class="parrafo">Art&#xED;culo und&#xE9;cimo. Efecto de las cotizaciones superpuestas en varios reg&#xED;menes en orden a las pensiones de la Seguridad Social.
</p>
    <p class="parrafo">Uno. Cuando se acrediten cotizaciones a varios reg&#xED;menes y no se cause derecho a pensi&#xF3;n a uno de ellos, las bases de cotizaci&#xF3;n acreditadas en este &#xFA;ltimo, en r&#xE9;gimen de pluriactividad, podr&#xE1;n ser acumuladas a las del R&#xE9;gimen en que se cause la pensi&#xF3;n, exclusivamente para la determinaci&#xF3;n de la base reguladora de la misma, sin que la suma de las bases pueda exceder del l&#xED;mite m&#xE1;ximo de cotizaci&#xF3;n vigente en cada momento.
</p>
    <p class="parrafo">Dos. A los efectos de la determinaci&#xF3;n de la base reguladora de la pensi&#xF3;n de jubilaci&#xF3;n, para que pueda efectuarse la acumulaci&#xF3;n de las bases de cotizaci&#xF3;n prevista en el apartado anterior, ser&#xE1; preciso que se acredite la permanencia en la pluriactividad durante los diez a&#xF1;os inmediatamente anteriores al hecho causante.
</p>
    <p class="parrafo">En otro caso se acumular&#xE1; la parte proporcional de las bases de cotizaci&#xF3;n que corresponda al tiempo realmente cotizado en r&#xE9;gimen de pluriactividad dentro del per&#xED;odo a que se refiere el p&#xE1;rrafo anterior, en la forma que determine el Ministerio de Trabajo y Asuntos Sociales.
</p>
    <p class="parrafo">T&#xCD;TULO IV
</p>
    <p class="parrafo">Otras medidas
</p>
    <p class="parrafo">CAP&#xCD;TULO I
</p>
    <p class="parrafo">Inversi&#xF3;n
</p>
    <p class="parrafo">Art&#xED;culo duod&#xE9;cimo. Amortizaci&#xF3;n acelerada.
</p>
    <p class="parrafo">Para las adquisiciones de activos nuevos realizadas entre el 1 de enero de 2003 y el 31 de diciembre de 2004, los coeficientes de amortizaci&#xF3;n lineales m&#xE1;ximos establecidos en las tablas oficiales de coeficientes de amortizaci&#xF3;n se entender&#xE1;n sustituidos, en todas las menciones a ellos realizadas, por el resultado de multiplicar aquellos por 1,1. El nuevo coeficiente ser&#xE1; aplicable durante la vida &#xFA;til de los activos nuevos adquiridos en el per&#xED;odo antes indicado.
</p>
    <p class="parrafo">CAP&#xCD;TULO II
</p>
    <p class="parrafo">Energ&#xED;as renovables
</p>
    <p class="parrafo">Art&#xED;culo decimotercero. Fomento de energ&#xED;as renovables.
</p>
    <p class="parrafo"> Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor de este real decreto ley, se introducen las siguientes modificaciones en la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades:
</p>
    <p class="parrafo">Uno. Se modifica el t&#xED;tulo del art&#xED;culo 35, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"Art&#xED;culo 35. Deducci&#xF3;n por inversiones en bienes de inter&#xE9;s cultural, producciones cinematogr&#xE1;ficas, edici&#xF3;n de libros, sistemas de navegaci&#xF3;n y localizaci&#xF3;n de veh&#xED;culos, adaptaci&#xF3;n de veh&#xED;culos para discapacitados y guarder&#xED;as para hijos de trabajadores."
</p>
    <p class="parrafo">Dos. Se suprime el apartado 4 del art&#xED;culo 35.
</p>
    <p class="parrafo">Tres. Se a&#xF1;ade un art&#xED;culo 35 bis, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"Art&#xED;culo 35 bis. Deducciones por inversiones medioambientales.
</p>
    <p class="parrafo">1. Las inversiones realizadas en bienes del activo material destinadas a la protecci&#xF3;n del medio ambiente consistentes en instalaciones que eviten la contaminaci&#xF3;n atmosf&#xE9;rica procedente de instalaciones industriales, contra la contaminaci&#xF3;n de aguas superficiales, subterr&#xE1;neas y marinas para la reducci&#xF3;n, recuperaci&#xF3;n o tratamiento de residuos industriales para el cumplimiento o, en su caso, mejora de la normativa vigente en dichos &#xE1;mbitos de actuaci&#xF3;n, dar&#xE1;n derecho a practicar una deducci&#xF3;n en la cuota &#xED;ntegra del 10 por ciento de las inversiones que est&#xE9;n incluidas en programas, convenios o acuerdos con la Administraci&#xF3;n competente en materia medioambiental, quien deber&#xE1; expedir la certificaci&#xF3;n de la convalidaci&#xF3;n de la inversi&#xF3;n.
</p>
    <p class="parrafo">2. La deducci&#xF3;n prevista en el apartado anterior tambi&#xE9;n se aplicar&#xE1; en el supuesto de adquisici&#xF3;n de nuevos veh&#xED;culos industriales o comerciales de transporte por carretera, s&#xF3;lo para aquella parte de la inversi&#xF3;n que reglamentariamente se determine que contribuye de manera efectiva a la reducci&#xF3;n de la contaminaci&#xF3;n atmosf&#xE9;rica.
</p>
    <p class="parrafo">3. Asimismo, podr&#xE1; deducirse de la cuota &#xED;ntegra el 10 por ciento de las inversiones realizadas en bienes de activo material nuevos destinadas al aprovechamiento de fuentes de energ&#xED;as renovables consistentes en instalaciones y equipos con cualquiera de las finalidades que se citan a continuaci&#xF3;n:
</p>
    <p class="parrafo">a) Aprovechamiento de la energ&#xED;a proveniente del sol para su transformaci&#xF3;n en calor o electricidad.
</p>
    <p class="parrafo">b) Aprovechamiento, como combustible, de residuos s&#xF3;lidos urbanos o de biomasa procedente de residuos de industrias agr&#xED;colas y forestales, de residuos agr&#xED;colas y forestales y de cultivos energ&#xE9;ticos para su transformaci&#xF3;n en calor o electricidad.
</p>
    <p class="parrafo">c) Tratamiento de residuos biodegradables procedentes de explotaciones ganaderas, de estaciones depuradoras de aguas residuales, de efluentes industriales o de residuos s&#xF3;lidos urbanos para su transformaci&#xF3;n en biog&#xE1;s.
</p>
    <p class="parrafo">d) Tratamiento de productos agr&#xED;colas, forestales o aceites usados para su transformaci&#xF3;n en biocarburantes (bioetanol o biodi&#xE9;sel).
</p>
    <p class="parrafo">4. La parte de la inversi&#xF3;n financiada con subvenciones no dar&#xE1; derecho a deducci&#xF3;n."
</p>
    <p class="parrafo">Art&#xED;culo decimocuarto. Fomento del aprovechamiento t&#xE9;rmico o el&#xE9;ctrico de la energ&#xED;a proveniente del sol para autoconsumo.
</p>
    <p class="parrafo">Se a&#xF1;ade un apartado 5 al art&#xED;culo 75 de la Ley 39/1988, de 28 de diciembre, reguladora de las Haciendas Locales, que queda redactado de la siguiente manera:
</p>
    <p class="parrafo">"5. Las ordenanzas fiscales podr&#xE1;n regular una bonificaci&#xF3;n de hasta el 50 por ciento de la cuota &#xED;ntegra del impuesto para los bienes inmuebles destinados a viviendas en los que se hayan instalado sistemas para el aprovechamiento t&#xE9;rmico o el&#xE9;ctrico de la energ&#xED;a proveniente del sol para autoconsumo. La aplicaci&#xF3;n de esta bonificaci&#xF3;n estar&#xE1; condicionada a que las instalaciones para producci&#xF3;n de calor incluyan colectores que dispongan de la correspondiente homologaci&#xF3;n por la Administraci&#xF3;n competente. Los dem&#xE1;s aspectos sustantivos y formales de esta bonificaci&#xF3;n se especificar&#xE1;n en la ordenanza fiscal."
</p>
    <p class="parrafo">CAP&#xCD;TULO III
</p>
    <p class="parrafo">Sociedad de la informaci&#xF3;n
</p>
    <p class="parrafo">Art&#xED;culo decimoquinto. Acceso de las personas discapacitadas a los servicios de la sociedad de la informaci&#xF3;n.
</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, se modifica la letra a) del apartado 1 del art&#xED;culo 33 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, que queda redactada de la siguiente manera:
</p>
    <p class="parrafo">"a) Concepto de investigaci&#xF3;n y desarrollo.
</p>
    <p class="parrafo">Se considerar&#xE1; investigaci&#xF3;n a la indagaci&#xF3;n original planificada que persiga descubrir nuevos conocimientos y una superior comprensi&#xF3;n en el &#xE1;mbito cient&#xED;fico y tecnol&#xF3;gico, y desarrollo a la aplicaci&#xF3;n de los resultados de la investigaci&#xF3;n o de cualquier otro tipo de conocimiento cient&#xED;fico para la fabricaci&#xF3;n de nuevos materiales o productos o para el dise&#xF1;o de nuevos procesos o sistemas de producci&#xF3;n, as&#xED; como para la mejora tecnol&#xF3;gica sustancial de materiales, productos, procesos o sistemas preexistentes.
</p>
    <p class="parrafo">Se considerar&#xE1; tambi&#xE9;n actividad de investigaci&#xF3;n y desarrollo la materializaci&#xF3;n de los nuevos productos o procesos en un plano, esquema o dise&#xF1;o, as&#xED; como la creaci&#xF3;n de un primer prototipo no comercializable y los proyectos de demostraci&#xF3;n inicial o proyectos piloto siempre que los mismos no puedan convertirse o utilizarse para aplicaciones industriales o para su explotaci&#xF3;n comercial.
</p>
    <p class="parrafo">Asimismo, se considerar&#xE1; actividad de investigaci&#xF3;n y desarrollo el dise&#xF1;o y elaboraci&#xF3;n del muestrario para el lanzamiento de nuevos productos. A estos efectos, se entender&#xE1; como lanzamiento de un nuevo producto la introducci&#xF3;n del mismo en el mercado y como nuevo producto, aquel cuya novedad sea esencial y no meramente formal o accidental.
</p>
    <p class="parrafo">Tambi&#xE9;n se considerar&#xE1; actividad de investigaci&#xF3;n y desarrollo la concepci&#xF3;n de "software" avanzado, siempre que suponga un progreso cient&#xED;fico o tecnol&#xF3;gico significativo mediante el desarrollo de nuevos teoremas y algoritmos o mediante la creaci&#xF3;n de sistemas operativos y lenguajes nuevos, o siempre que est&#xE9; destinado a facilitar a las personas discapacitadas el acceso a los servicios de la sociedad de la informaci&#xF3;n. No se incluyen las actividades habituales o rutinarias relacionadas con el "software"."
</p>
    <p class="parrafo">CAP&#xCD;TULO IV
</p>
    <p class="parrafo">Defensa de la competencia
</p>
    <p class="parrafo">Art&#xED;culo decimosexto. Publicidad de los informes del Tribunal de Defensa de la Competencia.
</p>
    <p class="parrafo">Se modifica el art&#xED;culo 16.3 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, para que quede redactado como sigue:
</p>
    <p class="parrafo">"3. El Tribunal har&#xE1; p&#xFA;blico su informe una vez recibido &#xE9;ste por el Ministro de Econom&#xED;a y tras resolver, en su caso, sobre los aspectos confidenciales de su contenido."
</p>
    <p class="parrafo">CAP&#xCD;TULO V
</p>
    <p class="parrafo">Fomento de la competencia en el mercado hipotecario
</p>
    <p class="parrafo">Art&#xED;culo decimos&#xE9;ptimo. Modificaci&#xF3;n de la Ley 2/1994, de 30 de marzo, sobre subrogaci&#xF3;n y modificaci&#xF3;n de pr&#xE9;stamos hipotecarios.
</p>
    <p class="parrafo">1. Se da la siguiente nueva redacci&#xF3;n al art&#xED;culo 4 de la Ley 2/1994, de 30 de marzo, sobre subrogaci&#xF3;n y modificaci&#xF3;n de pr&#xE9;stamos hipotecarios:
</p>
    <p class="parrafo">"Art&#xED;culo 4. Escritura.
</p>
    <p class="parrafo">En la escritura de subrogaci&#xF3;n s&#xF3;lo se podr&#xE1; pactar la modificaci&#xF3;n de las condiciones del tipo de inter&#xE9;s tanto ordinario como de demora inicialmente pactado o vigente, la ampliaci&#xF3;n del plazo del pr&#xE9;stamo, o ambas."
</p>
    <p class="parrafo">2. Se da la siguiente nueva redacci&#xF3;n al n&#xFA;mero 2 del art&#xED;culo 5 de la Ley 2/1994, de 30 de marzo, sobre subrogaci&#xF3;n y modificaci&#xF3;n de pr&#xE9;stamos hipotecarios:
</p>
    <p class="parrafo">"2. Las nuevas condiciones pactadas del tipo de inter&#xE9;s, del plazo, o de ambos."
</p>
    <p class="parrafo">3. Se da nueva redacci&#xF3;n al art&#xED;culo 9 de la Ley 2/1994, de 30 de marzo, sobre subrogaci&#xF3;n y modificaci&#xF3;n de pr&#xE9;stamos hipotecarios que pasa a tener la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"Art&#xED;culo 9. Beneficios fiscales y honorarios registrales en la novaci&#xF3;n modificativa de pr&#xE9;stamos hipotecarios.
</p>
    <p class="parrafo">Estar&#xE1;n exentas en la modalidad gradual de "Actos Jur&#xED;dicos Documentados" las escrituras p&#xFA;blicas de novaci&#xF3;n modificativa de pr&#xE9;stamos hipotecarios pactados de com&#xFA;n acuerdo entre acreedor y deudor, siempre que el acreedor sea una de las entidades a que se refiere el art&#xED;culo 1 de esta Ley y la modificaci&#xF3;n se refiera a las condiciones del tipo de inter&#xE9;s inicialmente pactado o vigente, a la alteraci&#xF3;n del plazo del pr&#xE9;stamo, o a ambas.
</p>
    <p class="parrafo">Para el c&#xE1;lculo de los honorarios notariales y registrales de dicho tipo de escrituras, se tomar&#xE1; como base la que resulte de aplicar a la cifra del capital pendiente de amortizar en el momento de la novaci&#xF3;n el diferencial entre el inter&#xE9;s del pr&#xE9;stamo que se modifica y el inter&#xE9;s nuevo. En el caso de novaciones modificativas referidas exclusivamente a la alteraci&#xF3;n del plazo del pr&#xE9;stamo se tomar&#xE1; como base el 1 por 1000 de la cifra del capital pendiente de amortizar en el momento de la novaci&#xF3;n."
</p>
    <p class="parrafo">4. Se introduce un nuevo art&#xED;culo 10 en la Ley 2/1994 con el siguiente contenido:
</p>
    <p class="parrafo">"Art&#xED;culo 10. Comisi&#xF3;n por ampliaci&#xF3;n del plazo del pr&#xE9;stamo.
</p>
    <p class="parrafo">En las novaciones modificativas que tengan por objeto la ampliaci&#xF3;n del plazo del pr&#xE9;stamo, la entidad acreedora no podr&#xE1; percibir por comisi&#xF3;n de modificaci&#xF3;n de condiciones m&#xE1;s del 0,1 por 100 de la cifra de capital pendiente de amortizar."
</p>
    <p class="parrafo">Art&#xED;culo decimoctavo. Aranceles registrales y notariales.
</p>
    <p class="parrafo">Uno. En las subrogaciones, con o sin simult&#xE1;nea novaci&#xF3;n, y en las novaciones modificativas de pr&#xE9;stamos hipotecarios acogidas a la Ley 2/1994, de 30 de marzo, se aplicar&#xE1; a los derechos previstos en el apartado 1 del n&#xFA;mero 2, "Documentos de cuant&#xED;a", del anexo I del Real Decreto 1426/1989, de 17 de noviembre, por el que se aprueba el Arancel de los Notarios, y a los previstos en el n&#xFA;mero 2, "Inscripciones", del anexo I del Real Decreto 1427/1989, de 17 de noviembre, por el que se aprueba el Arancel de los Registradores de la Propiedad, las siguientes reducciones o bonificaciones, sin que resulten de aplicaci&#xF3;n las previstas en las citadas disposiciones:
</p>
    <p class="parrafo">- El 90 por cien si se trata de operaciones que incorporen variaci&#xF3;n en las condiciones de tipo de inter&#xE9;s, en aquellos casos en que se pase de un sistema de tipo de inter&#xE9;s variable a uno de tipo fijo.
</p>
    <p class="parrafo">- El 75 por cien en cualquier otra operaci&#xF3;n.
</p>
    <p class="parrafo">En todo caso, ser&#xE1;n de aplicaci&#xF3;n los l&#xED;mites m&#xE1;ximos de los derechos arancelarios previstos en la Ley 41/1980, de 5 de julio, de medidas urgentes de apoyo a la vivienda, y las bonificaciones o reducciones previstas en la normativa especial.
</p>
    <p class="parrafo">Dos. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, pudieran realizarse respecto a los aranceles a que se refiere este art&#xED;culo podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica reguladora de los mismos.
</p>
    <p class="parrafo">Art&#xED;culo decimonoveno. Instrumentos de cobertura del riesgo de tipo de inter&#xE9;s de los pr&#xE9;stamos hipotecarios.
</p>
    <p class="parrafo">1. Las entidades de cr&#xE9;dito informar&#xE1;n a sus deudores hipotecarios con los que hayan suscrito pr&#xE9;stamos a tipo de inter&#xE9;s variable, sobre los instrumentos de cobertura del riesgo de incremento del tipo de inter&#xE9;s que tengan disponibles. La contrataci&#xF3;n de la citada cobertura no supondr&#xE1; la modificaci&#xF3;n del contrato de pr&#xE9;stamo hipotecario original.
</p>
    <p class="parrafo">2. Las entidades a que se refiere el apartado anterior ofrecer&#xE1;n a quienes soliciten pr&#xE9;stamos hipotecarios a tipo de inter&#xE9;s variable al menos un instrumento de cobertura del riesgo de incremento del tipo de inter&#xE9;s.
</p>
    <p class="parrafo">Las caracter&#xED;sticas de dicho instrumento de cobertura se har&#xE1;n constar en las ofertas vinculantes y en los dem&#xE1;s documentos informativos previstos en las normas de ordenaci&#xF3;n y disciplina relativas a la transparencia de pr&#xE9;stamos hipotecarios, dictadas al amparo de lo previsto en el art&#xED;culo 48.2 de la Ley 26/1988, de 29 de julio, de disciplina e intervenci&#xF3;n de las entidades de cr&#xE9;dito.
</p>
    <p class="parrafo">Lo dispuesto en este apartado ser&#xE1; de aplicaci&#xF3;n a las ofertas vinculantes previstas en el art&#xED;culo 2 de la Ley 2/1994, de 30 de marzo, sobre subrogaci&#xF3;n y modificaci&#xF3;n de pr&#xE9;stamos hipotecarios.
</p>
    <p class="parrafo">3. El coste de los instrumentos de cobertura del riesgo de tipo de inter&#xE9;s a que se refiere el presente art&#xED;culo se entender&#xE1; incluido en la base m&#xE1;xima de la deducci&#xF3;n a que se refiere el segundo p&#xE1;rrafo de la letra a) del n&#xFA;mero 1.&#xBA;  del apartado 1 del art&#xED;culo 55 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas.
</p>
    <p class="parrafo">Disposici&#xF3;n adicional &#xFA;nica.
</p>
    <p class="parrafo">En las subrogaciones que se produzcan en los pr&#xE9;stamos hipotecarios a inter&#xE9;s variable concertados a partir de la entrada en vigor del presente Real Decreto-ley, de conformidad con lo dispuesto en el art&#xED;culo 1.1 de la Ley 2/1994, de 30 de marzo, sobre subrogaci&#xF3;n y modificaci&#xF3;n de pr&#xE9;stamos hipotecarios, y aunque no conste en los mismos la posibilidad de amortizaci&#xF3;n anticipada, la cantidad a percibir por la entidad acreedora en concepto de comisi&#xF3;n por la amortizaci&#xF3;n anticipada de su cr&#xE9;dito se calcular&#xE1; sobre el capital pendiente de amortizar, de conformidad con las siguientes reglas:
</p>
    <p class="parrafo">1.&#xBA;  Cuando se haya pactado amortizaci&#xF3;n anticipada sin fijar comisi&#xF3;n, no habr&#xE1; derecho a percibir cantidad alguna por este concepto.
</p>
    <p class="parrafo">2.&#xBA;  Si se hubiese pactado una comisi&#xF3;n de amortizaci&#xF3;n anticipada igual o inferior al 0,50 por ciento, la comisi&#xF3;n a percibir ser&#xE1; la pactada.
</p>
    <p class="parrafo">3.&#xBA;  En los dem&#xE1;s casos, la entidad acreedora solamente podr&#xE1; percibir por comisi&#xF3;n de amortizaci&#xF3;n anticipada el 0,50 por ciento, cualquiera que sea la que se hubiere pactado. No obstante, si la entidad acreedora demuestra la existencia de un da&#xF1;o econ&#xF3;mico que no implique la sola p&#xE9;rdida de ganancias, producido de forma directa como consecuencia de la amortizaci&#xF3;n anticipada, podr&#xE1; reclamar aqu&#xE9;l. La alegaci&#xF3;n del da&#xF1;o por la acreedora no impedir&#xE1; la realizaci&#xF3;n de la subrogaci&#xF3;n, si concurren las circunstancias establecidas en la presente Ley, y s&#xF3;lo dar&#xE1; lugar a que se indemnice, en su momento, la cantidad que corresponda por el da&#xF1;o producido.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria &#xFA;nica.
</p>
    <p class="parrafo">Lo dispuesto en los art&#xED;culos 17 y 19 de este real decreto ley ser&#xE1; aplicable a los pr&#xE9;stamos hipotecarios vigentes a la entrada en vigor de esta norma.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Cotizaci&#xF3;n adicional por la ampliaci&#xF3;n de la protecci&#xF3;n por incapacidad temporal.
</p>
    <p class="parrafo">A partir de la entrada en vigor de la ampliaci&#xF3;n de la protecci&#xF3;n por incapacidad temporal a que se refiere el art&#xED;culo 4 del presente Real Decreto-ley, los tipos de cotizaci&#xF3;n establecidos en la Ley 52/2002, de 30 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2003, quedar&#xE1;n modificados en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">- En el R&#xE9;gimen Especial de los Trabajadores por Cuenta Propia o Aut&#xF3;nomos, cuando el interesado se haya acogido a la protecci&#xF3;n por incapacidad temporal, el tipo de cotizaci&#xF3;n ser&#xE1; el 29,80 por 100.
</p>
    <p class="parrafo">- En el R&#xE9;gimen Especial Agrario, cuando el trabajador por cuenta propia se haya acogido a la protecci&#xF3;n por incapacidad temporal, el tipo de cotizaci&#xF3;n ser&#xE1; el 4,35 por ciento, del que el 3,70 por ciento corresponder&#xE1; a contingencias comunes y el 0,65 por ciento a contingencias profesionales.
</p>
    <p class="parrafo">- En el R&#xE9;gimen Especial de los Trabajadores del Mar el tipo de cotizaci&#xF3;n por contingencias comunes de los trabajadores por cuenta propia ser&#xE1; el 29,80 por ciento.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. Fomento de Empleo de las mujeres trabajadoras en los supuestos de maternidad.
</p>
    <p class="parrafo">1. Se a&#xF1;ade un nuevo apartado 4 al n&#xFA;mero "uno.
</p>
    <p class="parrafo">&#xC1;mbito de aplicaci&#xF3;n" del art&#xED;culo 47 de la Ley 53/2002, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"4. Los contratos de trabajo, de car&#xE1;cter indefinido o de duraci&#xF3;n determinada o temporales, de las mujeres trabajadoras que sean suspendidos por maternidad y por excedencia por cuidado de hijo, as&#xED; como la transformaci&#xF3;n de los contratos de duraci&#xF3;n determinada o temporales en indefinidos, dar&#xE1;n derecho a las bonificaciones previstas en este art&#xED;culo cuando se produzca la reincorporaci&#xF3;n efectiva de la mujer al trabajo en los dos a&#xF1;os siguientes a la fecha del parto, siempre que &#xE9;ste se hubiera producido con posterioridad a la entrada en vigor de la presente disposici&#xF3;n.
</p>
    <p class="parrafo">Las cooperativas y las sociedades laborales tendr&#xE1;n derecho a dichas bonificaciones respecto de sus socias trabajadoras o de trabajo, con v&#xED;nculo de car&#xE1;cter indefinido, siempre que la entidad haya optado por un r&#xE9;gimen de Seguridad Social propio de trabajadores por cuenta ajena."
</p>
    <p class="parrafo">2. Se modifica el apartado 9 del n&#xFA;mero "Tres.
</p>
    <p class="parrafo">Incentivos" del art&#xED;culo 47 de la Ley 53/2002, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, quedando redactado en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"9. Los contratos de trabajo y relaciones a que se refiere el apartado 4 del n&#xFA;mero uno de este art&#xED;culo dar&#xE1;n derecho a una bonificaci&#xF3;n en la cuota empresarial por contingencias comunes del 100 por 100 durante los doce meses siguientes a la reincorporaci&#xF3;n efectiva de la mujer al trabajo tras el periodo de suspensi&#xF3;n del contrato por maternidad y por excedencia por cuidado de hijo, de acuerdo con lo establecido en el citado apartado 4.
</p>
    <p class="parrafo">En el supuesto de contratos de duraci&#xF3;n determinada o temporales suscritos con anterioridad a la entrada en vigor de la presente disposici&#xF3;n, cuando se produzca la reincorporaci&#xF3;n en los t&#xE9;rminos se&#xF1;alados en el p&#xE1;rrafo anterior y, antes de haber transcurrido un a&#xF1;o desde la misma, se transforme el contrato en indefinido, la duraci&#xF3;n de la bonificaci&#xF3;n a que se refiere el p&#xE1;rrafo anterior ser&#xE1; de dieciocho meses.
</p>
    <p class="parrafo">La bonificaci&#xF3;n a que se refiere el p&#xE1;rrafo anterior no ser&#xE1; acumulable a otras bonificaciones previstas por transformaci&#xF3;n de contratos."
</p>
    <p class="parrafo">3. Se a&#xF1;ade un nuevo apartado 10 al n&#xFA;mero "Tres.
</p>
    <p class="parrafo">Incentivos" del art&#xED;culo 47 de la Ley 53/2002, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"10. Los contratos de trabajo acogidos al presente programa de fomento del empleo estable se formalizar&#xE1;n en el modelo oficial que disponga el Instituto Nacional de Empleo, excepto en el supuesto de contratos ya existentes, a los que se refieren los apartados 3 y 4 del n&#xFA;mero Uno."
</p>
    <p class="parrafo">4. Se modifica el apartado 3 del n&#xFA;mero "Cinco.
</p>
    <p class="parrafo">Exclusiones", del art&#xED;culo 47 de la Ley 53/2002, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, que queda redactado en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"No ser&#xE1;n aplicables a las aportaciones empresariales relativas a trabajadores que presten sus servicios en las Administraciones p&#xFA;blicas o en los organismos p&#xFA;blicos regulados en el t&#xED;tulo III de la Ley 6/1997, de 14 de abril, de Organizaci&#xF3;n y Funcionamiento de la Administraci&#xF3;n General del Estado:
</p>
    <p class="parrafo">a) Las bonificaciones de los contratos indefinidos con trabajadores de sesenta o m&#xE1;s a&#xF1;os y con una antig&#xFC;edad en la empresa de cinco o m&#xE1;s a&#xF1;os.
</p>
    <p class="parrafo">b) Las bonificaciones de los contratos de trabajo de las mujeres trabajadoras que sean suspendidos por maternidad y por excedencia por cuidado de hijo."
</p>
    <p class="parrafo">Disposici&#xF3;n final tercera. Abono de la prestaci&#xF3;n por desempleo en su modalidad de pago &#xFA;nico.
</p>
    <p class="parrafo">Se modifica el primer p&#xE1;rrafo de la regla primera del apartado primero de la disposici&#xF3;n transitoria cuarta de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protecci&#xF3;n por desempleo y mejora de la ocupabilidad, quedando redactado en los siguientes t&#xE9;rminos:
</p>
    <p class="parrafo">"Primera. La entidad gestora podr&#xE1; abonar el valor actual del importe de la prestaci&#xF3;n por desempleo de nivel contributivo a los beneficiarios de prestaciones cuando pretendan incorporarse, de forma estable, como socios trabajadores o de trabajo en cooperativas o en sociedades laborales, siempre que no hayan mantenido un v&#xED;nculo contractual previo con dichas sociedades superior a los doce meses, o constituirlas, o cuando dichos beneficiarios pretendan constituirse como trabajadores aut&#xF3;nomos y se trate de personas con minusval&#xED;a igual o superior al 33 por ciento."
</p>
    <p class="parrafo">Disposici&#xF3;n final cuarta. Fomento del empleo de las mujeres con minusval&#xED;a.
</p>
    <p class="parrafo">Se a&#xF1;ade un p&#xE1;rrafo segundo en la letra a) del apartado dos.1 del art&#xED;culo 44 de la Ley 42/1994, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"En el supuesto espec&#xED;fico de que se contrate a mujeres minusv&#xE1;lidas, las empresas tendr&#xE1;n derecho a una bonificaci&#xF3;n del 90 por ciento en la cotizaci&#xF3;n empresarial por contingencias comunes si la mujer contratada tiene una edad igual o superior a 45 a&#xF1;os y del 80 por ciento en caso de que sea menor de dicha edad."
</p>
    <p class="parrafo">Disposici&#xF3;n final quinta. Disposiciones de aplicaci&#xF3;n y desarrollo.
</p>
    <p class="parrafo">Se autoriza al Gobierno para dictar las disposiciones que sean necesarias para la aplicaci&#xF3;n y desarrollo de este real decreto ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final sexta. Entrada en vigor.
</p>
    <p class="parrafo">El presente real decreto ley entrar&#xE1; en vigor el d&#xED;a siguiente de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Disposici&#xF3;n derogatoria &#xFA;nica.
</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en el presente real decreto ley.
</p>
    <p class="parrafo">Dado en Madrid, a 25 de abril de 2003.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, 
</p>
    <p class="parrafo">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ 
</p>
    <p class="">
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 25/04/2003</li>
  <li>Fecha de publicación: 26/04/2003</li>
  <li>Entrada en vigor  27 de abril de 2003.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2003-8589" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 8 de mayo de 2003 (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-9686">BOE-A-2003-9686</a>).</li>
  <li>CORRECCIÓN de errores en BOE núm. 109, de 7 de mayo de 2003 (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-9257">BOE-A-2003-9257</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 47 de la LEY 53/2002, de 30 de diciembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-25412">BOE-A-2002-25412</a>).</li>
      <li>Disposicion transitoria 4.1 de la LEY 45/2002, de 12 de diciembre , y (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-24244">BOE-A-2002-24244</a>).</li>
      <li>Arts. 23.1, 54, 55, 57, 64 y 79 de la LEY 40/1998, de 9 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-28472">BOE-A-1998-28472</a>).</li>
      <li>Arts. 33, 35, 122, capítulo III del título VIII y AÑADE el art. 35. bis a la LEY 43/1995, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-27752">BOE-A-1995-27752</a>).</li>
      <li>Art. 44 de la LEY 42/1994, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-28968">BOE-A-1994-28968</a>).</li>
      <li>Disposición adicional 32 y AÑADE la 35 y 36 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-14960">BOE-A-1994-14960</a>).</li>
      <li>Arts. 4, 5, 9 y 10 de la LEY 2/1994, de 30 de marzo , (Ref. <a href="/buscar/doc.php?id=BOE-A-1994-7556">BOE-A-1994-7556</a>).</li>
      <li>Art. 91 de la LEY 37/1992, de 28 de diciembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-28740">BOE-A-1992-28740</a>).</li>
      <li>Art. 16.3 de la LEY 16/1989, de 17 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1989-16989">BOE-A-1989-16989</a>).</li>
      <li>Art. 75 de la LEY 39/1988, de 28 de diciembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1988-29623">BOE-A-1988-29623</a>).</li>
      <li>el art. 1 y el anejo 2 del REAL DECRETO 2930/1979, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1980-411">BOE-A-1980-411</a>).</li>
      <li>el art. 2.b) del DECRETO 2123/1971, de 23 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-1971-1221">BOE-A-1971-1221</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Aranceles Profesionales</li>
  <li>Arrendamientos urbanos</li>
  <li>Contratos de trabajo</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Defensa de la competencia</li>
  <li>Desempleo</li>
  <li>Empleo</li>
  <li>Energía solar</li>
  <li>Haciendas Locales</li>
  <li>Hipoteca</li>
  <li>Impuesto sobre el Valor Añadido</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Incapacidades laborales</li>
  <li>Intereses</li>
  <li>Inversiones</li>
  <li>Minusválidos</li>
  <li>Mujer</li>
  <li>Pensiones</li>
  <li>Préstamos</li>
  <li>Régimen Especial Agrario de la Seguridad Social</li>
  <li>Regímenes especiales de la Seguridad Social</li>
  <li>Seguridad Social</li>
  <li>Trabajadores</li>
  <li>Tribunal de Defensa de la Competencia</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
