<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2009-5311</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2009-5311">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2009-5311&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-5311&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-5311&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-5311&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-5311&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-5311&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2009-5311</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2009-5311</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 3/2009, de 27 de marzo, de medidas urgentes en materia tributaria, financiera y concursal ante la evoluci&#xF3;n de la situaci&#xF3;n econ&#xF3;mica.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 78 de 31 de marzo de 2009, p&#xE1;ginas 30367 a 30385 (19 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2009-5311</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2009/03/31/pdfs/BOE-A-2009-5311.pdf" title="PDF firmado BOE-A-2009-5311" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2009-5311.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2009/03/31/pdfs/BOE-A-2009-5311-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2009/03/31/pdfs/BOE-A-2009-5311-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2009/03/31/pdfs/BOE-A-2009-5311-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">La evoluci&#xF3;n de la crisis econ&#xF3;mica global y su impacto en la econom&#xED;a espa&#xF1;ola hacen necesaria una r&#xE1;pida reacci&#xF3;n legislativa para adecuar a la nueva situaci&#xF3;n algunas de las normas que inciden directamente sobre la actividad empresarial, as&#xED; como para seguir impulsando la superaci&#xF3;n de la crisis mediante el fortalecimiento la competitividad de nuestro modelo productivo.</p>
    <p class="parrafo">En respuesta a estos dos objetivos, se aprueba el presente Real Decreto-ley, que afecta a regulaciones sectoriales diversas, como la tributaria, la financiera y la concursal.</p>
    <p class="parrafo">Con esta norma, el Gobierno asume, adem&#xE1;s, diversas iniciativas parlamentarias que, en los &#xFA;ltimos meses, han promovido la mejora de la regulaci&#xF3;n tributaria de las empresas m&#xE1;s innovadoras y, en concreto, la estabilidad de los incentivos fiscales a las actividades de I+D+i; as&#xED; como la modificaci&#xF3;n del tipo de inter&#xE9;s legal del dinero y el inter&#xE9;s de demora previstos en la Ley de Presupuestos Generales del Estado para el a&#xF1;o 2009.</p>
    <p class="parrafo">En cuanto a la materia tributaria, la actuaci&#xF3;n firme y coordinada de los Estados y de los Bancos centrales ha contribuido a producir una muy sensible bajada en los &#xED;ndices que miden los tipos de inter&#xE9;s del dinero, lo que ha provocado a su vez que el inter&#xE9;s legal del dinero y el de demora, establecidos en la Ley de Presupuestos Generales del Estado para 2009, requieran un ajuste que necesariamente ha de abordarse en una norma con rango de ley. Asimismo, se estima necesario suprimir el l&#xED;mite temporal de la deducibilidad de determinadas inversiones en I+D+i, para reafirmar una de las l&#xED;neas estrat&#xE9;gicas de impulso de la econom&#xED;a y de transici&#xF3;n a un patr&#xF3;n de crecimiento m&#xE1;s productivo y competitivo.</p>
    <p class="parrafo">Igualmente, se abordan dos modificaciones puntuales, pero tambi&#xE9;n necesarias y urgentes, en materia financiera, como son la habilitaci&#xF3;n al Consorcio de Compensaci&#xF3;n de Seguros para que pueda desarrollar actividades de reaseguro del cr&#xE9;dito y la cauci&#xF3;n, ante las dificultades aparecidas en el mercado internacional de reaseguros, circunstancia que incide muy negativamente en las relaciones comerciales entre empresas. Por otra parte, la experiencia en los mercados internacionales muestra la necesidad de que el Estado abone un inter&#xE9;s de demora para el supuesto de que sea necesario ejecutar los avales otorgados al amparo del Real Decreto-ley 7/2008, de 13 de octubre, de Medidas Urgentes en Materia Econ&#xF3;mico-Financiera en relaci&#xF3;n con el plan de Acci&#xF3;n Concertada de los Pa&#xED;ses de la Zona Euro.</p>
    <p class="parrafo">Con respecto a la legislaci&#xF3;n concursal, la vigente ley se dict&#xF3; en el a&#xF1;o 2003 en un entorno econ&#xF3;mico completamente distinto al actual, y no ha sido hasta que la crisis financiera internacional se ha trasladado a las empresas cuando se ha podido comprobar la inadecuaci&#xF3;n de algunas de sus previsiones. Sin perjuicio de que en el futuro sea necesario revisar en profundidad la legislaci&#xF3;n concursal a la luz de la intensa experiencia vivida en los tribunales como consecuencia de la crisis, en este momento es preciso acometer ya una serie de reformas en aquellos aspectos concretos cuyo tratamiento normativo se ha revelado m&#xE1;s inconveniente. Las modificaciones contenidas en el presente Decreto-ley pretenden facilitar la refinanciaci&#xF3;n de las empresas que puedan atravesar dificultades financieras que no hagan ineludible una situaci&#xF3;n de insolvencia, adem&#xE1;s de, agilizar los tr&#xE1;mites procesales, reducir los costes de la tramitaci&#xF3;n, y mejorar la posici&#xF3;n jur&#xED;dica de los trabajadores de empresas concursadas que se vean afectados por procedimientos colectivos.</p>
    <p class="parrafo">Es necesario subrayar que las medidas adoptadas, fundamentalmente en materia concursal, revisten una gran complejidad t&#xE9;cnica, m&#xE1;xime cuando se trata de lograr su aplicaci&#xF3;n sin demora a m&#xFA;ltiples procesos judiciales en curso, caracterizados por la presencia de numerosas partes procesales, y respecto de acuerdos financieros alcanzados entre las partes bajo la autonom&#xED;a de su voluntad. En estas circunstancias, resulta imprescindible conjugar la necesaria seguridad jur&#xED;dica, que precisan los agentes econ&#xF3;micos para la adopci&#xF3;n de decisiones econ&#xF3;micas tan relevantes como las concernidas en los procesos concursales, con la necesidad de que se puedan beneficiar de inmediato de las posibilidades que se les abren con la entrada en vigor de la presente norma. Ello justifica plenamente, no s&#xF3;lo la utilizaci&#xF3;n de la figura del Real Decreto-ley, sino tambi&#xE9;n el juego de las disposiciones transitorias en &#xE9;l recogidas.</p>
    <p class="parrafo">El conjunto de medidas recogidas en este Real Decreto-ley se integra en la estrategia m&#xE1;s amplia ordenada en el Plan Espa&#xF1;ol para el Est&#xED;mulo de la Econom&#xED;a y el Empleo, con el que el Gobierno ha elaborado una respuesta global a los desaf&#xED;os de la crisis econ&#xF3;mica, articulada en torno a distintos ejes de actuaci&#xF3;n.</p>
    <p class="parrafo">Dentro del Eje Financiero y Presupuestario se enmarcan, tanto la reducci&#xF3;n del inter&#xE9;s legal del dinero y de demora, que redundar&#xE1; en beneficio de las empresas, como la ampliaci&#xF3;n del &#xE1;mbito de cobertura de los avales otorgados por el Estado al inter&#xE9;s moratorio. Adem&#xE1;s, en el Eje Empresas se sit&#xFA;a la previsi&#xF3;n de reaseguro por parte del Consorcio de Compensaci&#xF3;n de Seguros en el ramo de los seguros de cr&#xE9;dito y cauci&#xF3;n que, en condiciones adversas de mercado, contribuir&#xE1; a mantener la actividad empresarial al dotar de mayor seguridad a las operaciones comerciales.</p>
    <p class="parrafo">Finalmente, en el Eje Modernizaci&#xF3;n de la Econom&#xED;a se encuadran la ampliaci&#xF3;n del horizonte de los incentivos fiscales a las actividades de I+D+I, dotando a las mismas de mayor seguridad en la planificaci&#xF3;n de sus proyectos empresariales, y la propia reforma de la Ley Concursal, que permitir&#xE1; a los agentes econ&#xF3;micos contar un procedimiento concursal menos costoso y m&#xE1;s &#xE1;gil y eficiente en sus resultados, as&#xED; como generar incentivos para evitar el concurso mediante una refinanciaci&#xF3;n de las empresas con el apoyo de sus acreedores.</p>
    <p class="parrafo">La extraordinaria y urgente necesidad que justifica la adopci&#xF3;n del presente Decreto-ley deriva, como ha quedado expuesto, de la r&#xE1;pida evoluci&#xF3;n de la crisis econ&#xF3;mica, y de la respuesta decidida e inmediatamente efectiva que es preciso dar a la misma para evitar el riesgo de que se agraven sus efectos y de que se retrase, m&#xE1;s all&#xE1; de lo inevitable, su superaci&#xF3;n.</p>
    <p class="parrafo">En virtud de todo ello, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n espa&#xF1;ola, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda y del Ministro de Justicia, previa deliberaci&#xF3;n del Consejo de Ministros, en su reuni&#xF3;n de d&#xED;a 27 de marzo de 2009.</p>
    <p class="titulo">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo">Medidas en materia tributaria</p>
    <p class="articulo">Art&#xED;culo 1. Modificaci&#xF3;n de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2009.</p>
    <p class="parrafo">Se modifica la disposici&#xF3;n adicional vig&#xE9;sima s&#xE9;ptima de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2009, que queda redactada de la siguiente manera:</p>
    <p class="sangrado">&#xAB;Vig&#xE9;sima s&#xE9;ptima. Inter&#xE9;s legal del dinero.</p>
    <p class="sangrado">Uno. De conformidad con lo dispuesto en el art&#xED;culo 1 de la Ley 24/1984, de 29 de junio, sobre modificaci&#xF3;n del tipo de inter&#xE9;s legal del dinero, &#xE9;ste queda establecido en el 4 por ciento hasta el 31 de diciembre del a&#xF1;o 2009.</p>
    <p class="sangrado">Dos. Durante el mismo per&#xED;odo, el inter&#xE9;s de demora a que se refiere el art&#xED;culo 26.6 de la Ley 58/2003, de 17 de diciembre, General Tributaria, ser&#xE1; del 5 por ciento.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas, y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de 1 de enero de 2009, se introducen las siguientes modificaciones en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio:</p>
    <p class="parrafo_2">Uno. Se deroga la disposici&#xF3;n adicional vig&#xE9;sima tercera.</p>
    <p class="parrafo">Dos. El apartado 3 de la disposici&#xF3;n derogatoria segunda queda redactado de la siguiente manera:</p>
    <p class="sangrado">&#xAB;3. Con efectos para los per&#xED;odos impositivos que se inicien a partir de 1 de enero de 2012 queda derogado el apartado 2 del art&#xED;culo 38 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 3. Modificaci&#xF3;n del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.</p>
    <p class="parrafo">Con efectos para los per&#xED;odos impositivos que se inicien a partir de 1 de enero de 2009, el apartado 2 de la disposici&#xF3;n transitoria vig&#xE9;sima primera del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, queda redactado de la siguiente manera:</p>
    <p class="sangrado">&#xAB;2. Las deducciones establecidas en el apartado 2 del art&#xED;culo 38 de esta Ley, pendientes de aplicaci&#xF3;n al comienzo del primer per&#xED;odo impositivo que se inicie a partir de 1 de enero de 2012, podr&#xE1;n aplicarse en el plazo y con los requisitos establecidos en el cap&#xED;tulo IV del t&#xED;tulo VI de esta Ley, seg&#xFA;n redacci&#xF3;n vigente a 31 de diciembre de 2011. Dichos requisitos son igualmente aplicables para consolidar las deducciones practicadas en per&#xED;odos impositivos iniciados antes de aquella fecha.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo">Medidas en materia financiera</p>
    <p class="articulo">Art&#xED;culo 4. Condiciones b&#xE1;sicas de la aceptaci&#xF3;n en reaseguro por parte del Consorcio de Compensaci&#xF3;n de Seguros de los riesgos del seguro de cr&#xE9;dito asumidos por las entidades aseguradoras privadas.</p>
    <p class="parrafo">1. El Consorcio de Compensaci&#xF3;n de Seguros, previo acuerdo de su Consejo de Administraci&#xF3;n adoptado conforme a lo previsto en los art&#xED;culo 3.2 y 5.1.h) del texto refundido de su Estatuto Legal, aprobado por Real Decreto Legislativo 7/2004, de 29 de octubre, podr&#xE1; aceptar en reaseguro los riesgos asumidos por las entidades aseguradoras privadas autorizadas para operar en los ramos de seguro de cr&#xE9;dito y de cauci&#xF3;n que as&#xED; lo soliciten y que suscriban o se adhieran al convenio correspondiente con la citada entidad p&#xFA;blica empresarial. Las condiciones b&#xE1;sicas del reaseguro aceptado por el Consorcio de Compensaci&#xF3;n de Seguros ser&#xE1;n las siguientes:</p>
    <p class="parrafo_2">a) Modalidades de la cobertura. El convenio que, en su caso, se suscriba contemplar&#xE1; aquellas modalidades de cobertura, de entre las comunes en el mercado de reaseguro, que permitan complementar con rapidez y eficacia la cobertura directa que las entidades aseguradoras de estos ramos ofrecen a las empresas por ellas aseguradas, permitiendo sostener tal cobertura en beneficio de las mismas, en especial en los sectores de actividad m&#xE1;s afectados por la crisis.</p>
    <p class="parrafo">b) Condiciones econ&#xF3;micas. El Consorcio de Compensaci&#xF3;n de Seguros establecer&#xE1; las condiciones econ&#xF3;micas a aplicar en la cobertura sobre la base de procurar el equilibrio financiero del convenio a largo plazo, contempl&#xE1;ndose, dentro de las citadas condiciones, la compensaci&#xF3;n que corresponda por los gastos de gesti&#xF3;n en que incurra el Consorcio de Compensaci&#xF3;n de Seguros.</p>
    <p class="parrafo">c) Vigencia temporal. La cobertura podr&#xE1; extenderse a las operaciones aseguradoras en vigor a partir del d&#xED;a 1 de enero de 2009, contempl&#xE1;ndose su vigencia en tanto subsistan las razones de inter&#xE9;s p&#xFA;blico y la situaci&#xF3;n y circunstancias del mercado asegurador de cr&#xE9;dito que lo justifican.</p>
    <p class="parrafo_2">2. El Consorcio de Compensaci&#xF3;n de Seguros llevar&#xE1; las operaciones que realice al amparo de este Real Decreto-ley con absoluta separaci&#xF3;n financiera y contable respecto del resto de las operaciones, con integraci&#xF3;n, en su caso, de las aportaciones que el Estado realice al efecto de mantener el adecuado equilibrio t&#xE9;cnico-financiero de aqu&#xE9;llas, previa tramitaci&#xF3;n por parte del Consorcio de Compensaci&#xF3;n de Seguros, si resultase necesario, de los expedientes requeridos por la normativa presupuestaria que resulte de aplicaci&#xF3;n. A los anteriores efectos, la situaci&#xF3;n financiera y contable a considerar ser&#xE1; la que resulte al t&#xE9;rmino de uno o, en su caso, sucesivos per&#xED;odos trienales a contar desde el inicio de las operaciones.</p>
    <p class="parrafo">A las operaciones que el Consorcio realice al amparo de la presente norma les ser&#xE1; de aplicaci&#xF3;n el r&#xE9;gimen de constituci&#xF3;n de las provisiones t&#xE9;cnicas previsto en el Real Decreto 2013/1997, de 26 de diciembre, consider&#xE1;ndose, como l&#xED;mite aplicable a la reserva de estabilizaci&#xF3;n de estas operaciones, a los efectos de lo previsto en el apartado 1 del art&#xED;culo 3 de dicha disposici&#xF3;n, el equivalente al contemplado en la letra a) del citado apartado.</p>
    <p class="articulo">Art&#xED;culo 5. Modificaci&#xF3;n del Real Decreto-ley 7/2008, de 13 de octubre, de Medidas Urgentes en Materia Econ&#xF3;mico-Financiera en relaci&#xF3;n con el Plan de Acci&#xF3;n Concertada de los Pa&#xED;ses de la Zona Euro.</p>
    <p class="parrafo">Se a&#xF1;ade un nuevo apartado 8 al art&#xED;culo 1. Autorizaci&#xF3;n para el otorgamiento de avales a operaciones de financiaci&#xF3;n, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;De producirse la ejecuci&#xF3;n del aval, siempre que la misma se inste dentro de los 5 d&#xED;as naturales siguientes a la fecha de vencimiento de la obligaci&#xF3;n garantizada, el Estado satisfar&#xE1; una compensaci&#xF3;n a los titulares leg&#xED;timos de los valores garantizados, sin perjuicio de las cantidades que deba abonar en virtud del aval. El importe de esta compensaci&#xF3;n ser&#xE1; el resultante de aplicar al pago en el que consista la ejecuci&#xF3;n del aval el tipo de inter&#xE9;s Euro OverNight Index Average publicado por el Banco de Espa&#xF1;a o el que, en su caso, determine el Ministro de Econom&#xED;a y Hacienda, del d&#xED;a del vencimiento de la obligaci&#xF3;n garantizada por el n&#xFA;mero de d&#xED;as que transcurran entre esta fecha y la de pago efectivo por el avalista, sobre la base de un a&#xF1;o de 360 d&#xED;as.</p>
    <p class="sangrado">Se autoriza al Ministro de Econom&#xED;a y Hacienda&#xA0;a establecer las condiciones y el procedimiento para hacer efectiva dicha compensaci&#xF3;n.</p>
    <p class="sangrado">Se autoriza a la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera a realizar los pagos correspondientes a esta compensaci&#xF3;n mediante operaciones de Tesorer&#xED;a con cargo al concepto espec&#xED;fico que se cree a tal fin.</p>
    <p class="sangrado">Con posterioridad a su realizaci&#xF3;n, la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera proceder&#xE1; a la aplicaci&#xF3;n al presupuesto de gastos de los pagos realizados en el ejercicio. Los pagos efectuados en el mes de diciembre de cada a&#xF1;o se aplicar&#xE1;n al presupuesto de gastos en el trimestre inmediatamente siguiente.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo">Medidas en materia concursal</p>
    <p class="articulo">Art&#xED;culo 6. Publicidad del concurso.</p>
    <p class="parrafo">Uno. El apartado 1 del art&#xED;culo 12 de la Ley 22/2003, de 9 de julio, Concursal tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;1. El deudor podr&#xE1; plantear cuesti&#xF3;n de competencia territorial por declinatoria dentro de los cinco d&#xED;as siguientes a aqu&#xE9;l en que se le hubiera emplazado. Tambi&#xE9;n podr&#xE1;n plantearla los dem&#xE1;s legitimados para solicitar la declaraci&#xF3;n de concurso, en el plazo de 10 d&#xED;as desde la publicaci&#xF3;n ordenada en el p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 23.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 4 del art&#xED;culo 20 de la Ley 22/2003, de 9 de julio, Concursal queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;4. El plazo para interponer el recurso de reposici&#xF3;n y para preparar el recurso de apelaci&#xF3;n contar&#xE1;, respecto de las partes que hubieran comparecido, desde la notificaci&#xF3;n del auto, y, respecto de los dem&#xE1;s legitimados, desde la publicaci&#xF3;n ordenada en el p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 23.&#xBB;</p>
    <p class="parrafo_2">Tres. El n&#xFA;mero 5.&#xBA; del apartado 1 del art&#xED;culo 21 de la Ley 22/2003, de 9 de julio, Concursal queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;5.&#xBA; El llamamiento a los acreedores para que pongan en conocimiento de la administraci&#xF3;n concursal la existencia de sus cr&#xE9;ditos, en el plazo de un mes a contar desde el d&#xED;a siguiente a la publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado" del auto de declaraci&#xF3;n de concurso, conforme a lo dispuesto en el art&#xED;culo 23.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El p&#xE1;rrafo primero del apartado 5 del art&#xED;culo 21 de la Ley 22/2003, de 9 de julio, Concursal tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;5. El auto se notificar&#xE1; a las partes que hubiesen comparecido. Si el deudor no hubiera comparecido, la publicaci&#xF3;n prevista en el art&#xED;culo 23 producir&#xE1;, respecto de &#xE9;l, los efectos de notificaci&#xF3;n del auto.&#xBB;</p>
    <p class="parrafo_2">Cinco. El art&#xED;culo 23 de la Ley 22/2003, de 9 de julio, Concursal tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;1. La publicidad de la declaraci&#xF3;n de concurso, as&#xED; como de las restantes notificaciones, comunicaciones y tr&#xE1;mites del procedimiento, se realizar&#xE1; preferentemente por medios telem&#xE1;ticos, inform&#xE1;ticos y electr&#xF3;nicos, en la forma que reglamentariamente se determine, garantizando la seguridad y la integridad de las comunicaciones.</p>
    <p class="sangrado">El extracto de la declaraci&#xF3;n de concurso se publicar&#xE1;, con la mayor urgencia y de forma gratuita, en el "Bolet&#xED;n Oficial del Estado", y contendr&#xE1; &#xFA;nicamente los datos indispensables para la identificaci&#xF3;n del concursado, incluyendo su NIF, el juzgado competente, el n&#xFA;mero de autos, el plazo establecido para la comunicaci&#xF3;n de los cr&#xE9;ditos, el r&#xE9;gimen de suspensi&#xF3;n o intervenci&#xF3;n de facultades del concursado y la direcci&#xF3;n electr&#xF3;nica del Registro P&#xFA;blico Concursal donde se publicar&#xE1;n las resoluciones que traigan causa del concurso.</p>
    <p class="sangrado">2. En el mismo auto de declaraci&#xF3;n del concurso o en resoluci&#xF3;n posterior, el juez, de oficio o a instancia de interesado, podr&#xE1; acordar cualquier publicidad complementaria que considere imprescindible para la efectiva difusi&#xF3;n de los actos del concurso.</p>
    <p class="sangrado">3. El traslado de los oficios con los edictos se realizar&#xE1; preferentemente por v&#xED;a telem&#xE1;tica desde el juzgado a los medios de publicidad correspondientes.</p>
    <p class="sangrado">Excepcionalmente, y si lo previsto en el p&#xE1;rrafo anterior no fuera posible, los oficios con los edictos ser&#xE1;n entregados al procurador del solicitante del concurso, quien deber&#xE1; remitirlos de inmediato a los medios de publicidad correspondientes.</p>
    <p class="sangrado">Si el solicitante del concurso fuese una Administraci&#xF3;n p&#xFA;blica que actuase representada y defendida por sus servicios jur&#xED;dicos, el traslado del oficio se realizar&#xE1; directamente por el juzgado a los medios de publicidad.</p>
    <p class="sangrado">4. Las dem&#xE1;s resoluciones que, conforme a esta Ley, deban ser publicadas por medio de edictos, lo ser&#xE1;n en el Registro P&#xFA;blico Concursal y en el tabl&#xF3;n de anuncios del juzgado.</p>
    <p class="sangrado">5. El auto de declaraci&#xF3;n del concurso as&#xED; como el resto de resoluciones concursales que conforme a las disposiciones de esta Ley deban ser objeto de publicidad, se insertar&#xE1;n en el Registro P&#xFA;blico Concursal con arreglo al procedimiento que reglamentariamente se establezca.&#xBB;</p>
    <p class="parrafo_2">Seis. El art&#xED;culo 24 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;1. Si el deudor fuera persona natural, se inscribir&#xE1;n, preferentemente por medios telem&#xE1;ticos, en el Registro Civil la declaraci&#xF3;n de concurso, la intervenci&#xF3;n o, en su caso, la suspensi&#xF3;n de sus facultades de administraci&#xF3;n y disposici&#xF3;n, as&#xED; como el nombramiento de los administradores concursales.</p>
    <p class="sangrado">2. Si el deudor fuera sujeto inscribible en el Registro Mercantil, se inscribir&#xE1;n, preferentemente por medios telem&#xE1;ticos, en &#xE9;ste las mismas circunstancias expresadas en el apartado anterior, practic&#xE1;ndose previamente la inscripci&#xF3;n del sujeto cuando &#xE9;sta no constase.</p>
    <p class="sangrado">3. Si se tratase de personas jur&#xED;dicas no inscribibles en el Registro Mercantil y que consten en otro registro p&#xFA;blico, el juez mandar&#xE1; inscribir, preferentemente por medios telem&#xE1;ticos, en &#xE9;ste las mismas circunstancias.</p>
    <p class="sangrado">4. Si el deudor tuviera bienes o derechos inscritos en registros p&#xFA;blicos, se anotar&#xE1;n preventivamente en el folio correspondiente a cada uno de ellos la intervenci&#xF3;n o, en su caso, la suspensi&#xF3;n de sus facultades de administraci&#xF3;n y disposici&#xF3;n, con expresi&#xF3;n de su fecha, as&#xED; como el nombramiento de los administradores concursales. Practicada la anotaci&#xF3;n preventiva, no podr&#xE1;n anotarse respecto de aquellos bienes o derechos m&#xE1;s embargos o secuestros posteriores a la declaraci&#xF3;n de concurso que los acordados por el juez de &#xE9;ste, salvo lo establecido en el apartado 1 del art&#xED;culo 55 de esta Ley.</p>
    <p class="sangrado">5. El traslado de los oficios con los edictos se realizar&#xE1; preferentemente por v&#xED;a telem&#xE1;tica desde el juzgado a los registros correspondientes.</p>
    <p class="sangrado">Excepcionalmente y si lo previsto en el p&#xE1;rrafo anterior no fuera posible, los oficios con los edictos ser&#xE1;n entregados al procurador del solicitante del concurso, con los mandamientos necesarios para la pr&#xE1;ctica inmediata de los asientos registrales previstos en este art&#xED;culo. En tanto no sea firme, el auto de declaraci&#xF3;n de concurso ser&#xE1; objeto de anotaci&#xF3;n preventiva en los correspondientes registros.</p>
    <p class="sangrado">Si el solicitante del concurso fuese una Administraci&#xF3;n p&#xFA;blica que actuase representada y defendida por sus servicios jur&#xED;dicos, el traslado del oficio se realizar&#xE1; directamente por el juzgado a los correspondientes registros.&#xBB;</p>
    <p class="parrafo_2">Siete. El p&#xE1;rrafo segundo del apartado 4 del art&#xED;culo 40 de la Ley 22/2003, de 9 de julio, Concursal tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;El cambio de las situaciones de intervenci&#xF3;n o de suspensi&#xF3;n y la consiguiente modificaci&#xF3;n de las facultades de la administraci&#xF3;n concursal se someter&#xE1; al r&#xE9;gimen de publicidad de los art&#xED;culos 23 y 24.&#xBB;</p>
    <p class="parrafo_2">Ocho. El apartado 1 del art&#xED;culo 140 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;1. Cualquier acreedor que estime incumplido el convenio en lo que le afecte podr&#xE1; solicitar del juez la declaraci&#xF3;n de incumplimiento. La acci&#xF3;n podr&#xE1; ejercitarse desde que se produzca el incumplimiento y caducar&#xE1; a los dos meses contados desde la publicaci&#xF3;n del auto de cumplimiento al que se refiere el art&#xED;culo anterior.&#xBB;</p>
    <p class="parrafo_2">Nueve. El apartado 2 del art&#xED;culo 175 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;2. Los interesados podr&#xE1;n personarse y ser parte en la secci&#xF3;n en el plazo de 15 d&#xED;as a contar desde la publicaci&#xF3;n prevista en el art&#xED;culo anterior.&#xBB;</p>
    <p class="parrafo_2">Diez. La r&#xFA;brica del cap&#xED;tulo V del t&#xED;tulo VIII de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; el siguiente tenor:</p>
    <p class="sangrado">&#xAB;Cap&#xED;tulo V. Registro P&#xFA;blico Concursal.&#xBB;</p>
    <p class="parrafo_2">Once. El art&#xED;culo 198 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 198. Registro P&#xFA;blico Concursal.</p>
    <p class="sangrado">El Registro P&#xFA;blico Concursal ser&#xE1; accesible de forma gratuita en Internet y publicar&#xE1; todas aquellas resoluciones concursales que requieran serlo conforme a las disposiciones de esta Ley.</p>
    <p class="sangrado">Tambi&#xE9;n ser&#xE1;n objeto de publicaci&#xF3;n las resoluciones dictadas en procedimientos concursales que declaren concursados culpables y acuerden la designaci&#xF3;n o inhabilitaci&#xF3;n de los administradores concursales, as&#xED; como las dem&#xE1;s resoluciones concursales inscribibles en el Registro Mercantil.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 7. Administraci&#xF3;n concursal.</p>
    <p class="parrafo">Uno. El apartado 4 del art&#xED;culo 27 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;4. Cuando el acreedor designado administrador concursal sea una Administraci&#xF3;n p&#xFA;blica o una entidad de derecho p&#xFA;blico vinculada o dependiente de ella, la designaci&#xF3;n del profesional podr&#xE1; recaer en cualquier funcionario con titulaci&#xF3;n de licenciado en &#xE1;reas econ&#xF3;micas o jur&#xED;dicas. La intervenci&#xF3;n de estos funcionarios no dar&#xE1; lugar a retribuci&#xF3;n alguna con cargo a la masa del concurso, y su r&#xE9;gimen de responsabilidad ser&#xE1; el espec&#xED;fico de la legislaci&#xF3;n administrativa.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 2 del art&#xED;culo 34 de la Ley 22/2003, de 9 de julio, Concursal queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;2. La retribuci&#xF3;n de la administraci&#xF3;n concursal se determinar&#xE1; mediante un arancel que se aprobar&#xE1; reglamentariamente y que atender&#xE1; a la cuant&#xED;a del activo y del pasivo, al car&#xE1;cter ordinario o abreviado del procedimiento, a la acumulaci&#xF3;n de concursos y a la previsible complejidad del concurso.</p>
    <p class="sangrado">El arancel se ajustar&#xE1; necesariamente a las siguientes reglas:</p>
    <p class="sangrado">a) Exclusividad. Los administradores concursales solo podr&#xE1;n percibir por su intervenci&#xF3;n en el concurso las cantidades que resulten de la aplicaci&#xF3;n del arancel.</p>
    <p class="sangrado">b) Identidad. La participaci&#xF3;n en la retribuci&#xF3;n ser&#xE1; id&#xE9;ntica para los administradores concursales que tengan la condici&#xF3;n de profesionales y de doble cuant&#xED;a que la del administrador concursal acreedor cuando se trate de persona natural y no designe profesional que act&#xFA;e en su representaci&#xF3;n conforme a lo previsto en el &#xFA;ltimo p&#xE1;rrafo del apartado 1 del art&#xED;culo 27.</p>
    <p class="sangrado">c) Limitaci&#xF3;n. La administraci&#xF3;n concursal no podr&#xE1; ser retribuida por encima de la cantidad m&#xE1;xima que se fije reglamentariamente para el conjunto del concurso.</p>
    <p class="sangrado">d) Efectividad. En aquellos concursos en que la masa sea insuficiente, se garantizar&#xE1; el pago de un m&#xED;nimo retributivo establecido reglamentariamente, mediante una cuenta de garant&#xED;a arancelaria que se dotar&#xE1; con aportaciones obligatorias de los administradores concursales. Estas dotaciones se detraer&#xE1;n de las retribuciones que efectivamente perciban los administradores concursales en los concursos en que act&#xFA;en en el porcentaje que se determine reglamentariamente.&#xBB;</p>
    <p class="parrafo_2">Tres. Los apartados 2 y 3 del art&#xED;culo 83 de la Ley 22/2003, de 9 de julio, Concursal, quedan redactados como sigue:</p>
    <p class="sangrado">&#xAB;2. Ser&#xE1; de aplicaci&#xF3;n a los expertos independientes el r&#xE9;gimen de incapacidades, incompatibilidades, prohibiciones, recusaci&#xF3;n y responsabilidad establecido para los administradores concursales y sus representantes.</p>
    <p class="sangrado">3. Los informes emitidos por los expertos y el detalle de los honorarios devengados, que ser&#xE1;n con cargo a la retribuci&#xF3;n de la administraci&#xF3;n concursal, se unir&#xE1;n al inventario.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El apartado 5 del art&#xED;culo 184 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;5. Los administradores concursales ser&#xE1;n o&#xED;dos siempre sin necesidad de comparecencia en forma, pero cuando intervengan en recursos o incidentes deber&#xE1;n hacerlo asistidos de letrado. La direcci&#xF3;n t&#xE9;cnica de estos recursos e incidentes se entender&#xE1; incluida en las funciones del letrado miembro de la administraci&#xF3;n concursal.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 8. Reintegraci&#xF3;n de la masa y acuerdos de refinanciaci&#xF3;n.</p>
    <p class="parrafo">Uno. Se introduce un nuevo apartado, el 6, en el art&#xED;culo el art&#xED;culo 28 de la Ley 22/2003, de 9 de julio, Concursal, con el siguiente tenor:</p>
    <p class="sangrado">&#xAB;6. No podr&#xE1; ser nombrado administrador concursal quien, como experto independiente, hubiera emitido el informe al que se refiere la letra b) del apartado 2 de la disposici&#xF3;n adicional cuartal de esta Ley en relaci&#xF3;n con un acuerdo de refinanciaci&#xF3;n que hubiera alcanzado el deudor antes de su declaraci&#xF3;n de concurso.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 5 del art&#xED;culo 71 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;5. En ning&#xFA;n caso podr&#xE1;n ser objeto de rescisi&#xF3;n:</p>
    <p class="sangrado">1.&#xBA; Los actos ordinarios de la actividad profesional o empresarial del deudor realizados en condiciones normales.</p>
    <p class="sangrado">2.&#xBA; Los actos comprendidos en el &#xE1;mbito de leyes especiales reguladoras de los sistemas de pagos y compensaci&#xF3;n y liquidaci&#xF3;n de valores e instrumentos derivados.</p>
    <p class="sangrado">3.&#xBA; Las garant&#xED;as constituidas a favor de los cr&#xE9;ditos de derecho p&#xFA;blico y a favor del Fondo de Garant&#xED;a Salarial en los acuerdos o convenios de recuperaci&#xF3;n previstos en su normativa espec&#xED;fica.&#xBB;</p>
    <p class="parrafo_2">Tres. Se introduce una nueva disposici&#xF3;n adicional cuarta en la Ley 22/2003, de 9 de julio, Concursal:</p>
    <p class="sangrado_articulo">&#xAB;Disposici&#xF3;n adicional cuarta. Acuerdos de refinanciaci&#xF3;n.</p>
    <p class="sangrado">1. A los efectos de esta disposici&#xF3;n, tendr&#xE1;n la consideraci&#xF3;n de acuerdos de refinanciaci&#xF3;n los alcanzados por el deudor en virtud de los cuales se proceda al menos a la ampliaci&#xF3;n significativa del cr&#xE9;dito disponible o a la modificaci&#xF3;n de sus obligaciones, bien mediante la pr&#xF3;rroga de su plazo de vencimiento, bien mediante el establecimiento de otras contra&#xED;das en sustituci&#xF3;n de aqu&#xE9;llas. Tales acuerdos habr&#xE1;n de responder, en todo caso, a un plan de viabilidad que permita la continuidad de la actividad del deudor en el corto y el medio plazo.</p>
    <p class="sangrado">2. En caso de concurso, los acuerdos de refinanciaci&#xF3;n a que se refiere el apartado anterior, y los negocios, actos y pagos realizados y las garant&#xED;as constituidas en ejecuci&#xF3;n de tales acuerdos, no estar&#xE1;n sujetos a la rescisi&#xF3;n prevista en el art&#xED;culo 71.1 de esa Ley siempre que cumplan los siguientes requisitos:</p>
    <p class="sangrado">a) Que el acuerdo sea suscrito por acreedores cuyos cr&#xE9;ditos representen al menos tres quintos del pasivo del deudor en la fecha de adopci&#xF3;n del acuerdo de refinanciaci&#xF3;n.</p>
    <p class="sangrado">b) Que el acuerdo sea informado por un experto independiente designado por el registrador mercantil del domicilio del deudor conforme al procedimiento establecido en los art&#xED;culos 338 y siguientes del Reglamento del Registro Mercantil. El informe del experto contendr&#xE1; un juicio t&#xE9;cnico sobre la suficiencia de la informaci&#xF3;n proporcionada por el deudor, sobre el car&#xE1;cter razonable y realizable del plan en las condiciones definidas en el apartado 1, y sobre la proporcionalidad de las garant&#xED;as conforme a las condiciones normales de mercado en el momento de la firma del acuerdo.</p>
    <p class="sangrado">c) Que el acuerdo se formalice en instrumento p&#xFA;blico, al que se unir&#xE1;n todos los documentos que justifiquen su contenido y el cumplimiento de los requisitos anteriores.</p>
    <p class="sangrado">3. Declarado el concurso, solo la administraci&#xF3;n concursal estar&#xE1; legitimada para el ejercicio de las acciones de impugnaci&#xF3;n contra estos acuerdos.&#xBB;</p>
    <p class="parrafo_2">Cuatro. La letra a) del apartado 2 de la disposici&#xF3;n adicional segunda de la Ley 22/2003, de 9 de julio, Concursal queda redactada del siguiente modo:</p>
    <p class="sangrado">&#xAB;a) Art&#xED;culos 10, 14 y 15 de la Ley 2/1981, de 25 de marzo, de Regulaci&#xF3;n del Mercado Hipotecario, as&#xED; como las normas reguladoras de otros valores o instrumentos a los que legalmente se atribuya el mismo r&#xE9;gimen de solvencia que el aplicable a las c&#xE9;dulas hipotecarias.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 9. Reconocimiento y subordinaci&#xF3;n de cr&#xE9;ditos.</p>
    <p class="parrafo_2">Uno. El apartado 2 del art&#xED;culo 87 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;2. A los cr&#xE9;ditos de derecho p&#xFA;blico de las Administraciones p&#xFA;blicas y sus organismos p&#xFA;blicos recurridos en v&#xED;a administrativa o jurisdiccional, a&#xFA;n cuando su ejecutividad se encuentre cautelarmente suspendida, les ser&#xE1; de aplicaci&#xF3;n lo dispuesto en el apartado anterior.</p>
    <p class="sangrado">Por el contrario, los cr&#xE9;ditos de derecho p&#xFA;blico de las Administraciones p&#xFA;blicas y sus organismos p&#xFA;blicos que resulten de procedimientos de comprobaci&#xF3;n o inspecci&#xF3;n se reconocer&#xE1;n como contingentes hasta su cuantificaci&#xF3;n, a partir de la cual tendr&#xE1;n el car&#xE1;cter que les corresponda con arreglo a su naturaleza sin que sea posible su subordinaci&#xF3;n por comunicaci&#xF3;n tard&#xED;a. Igualmente, en el caso de no existir liquidaci&#xF3;n administrativa, se clasificar&#xE1;n como contingentes hasta su reconocimiento por sentencia judicial, las cantidades defraudadas a la Hacienda P&#xFA;blica y a la Tesorer&#xED;a General de la Seguridad Social desde la admisi&#xF3;n a tr&#xE1;mite de la querella o denuncia.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 6 del art&#xED;culo 87 de la Ley 22/2003, de 9 de julio, Concursal queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;6. Los cr&#xE9;ditos en los que el acreedor disfrute de fianza de tercero se reconocer&#xE1;n por su importe sin limitaci&#xF3;n alguna y sin perjuicio de la sustituci&#xF3;n del titular del cr&#xE9;dito en caso de pago por el fiador. Siempre que se produzca la subrogaci&#xF3;n por pago, en la calificaci&#xF3;n de estos cr&#xE9;ditos se optar&#xE1; por la que resulte menos gravosa para el concurso entre las que correspondan al acreedor o al fiador.&#xBB;</p>
    <p class="parrafo_2">Tres. Se a&#xF1;ade un nuevo n&#xFA;mero, el 7.&#xBA; al art&#xED;culo 92 de la Ley 22/2003, de 9 de julio, Concursal:</p>
    <p class="sangrado">&#xAB;7.&#xBA; Los cr&#xE9;ditos derivados de los contratos con obligaciones rec&#xED;procas a que se refieren los art&#xED;culos 61, 62, 68 y 69, cuando el juez constate, previo informe de la administraci&#xF3;n concursal, que el acreedor obstaculiza de forma reiterada el cumplimiento del contrato en perjuicio del inter&#xE9;s del concurso.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El n&#xFA;mero 1.&#xBA; del apartado 2 del art&#xED;culo 93 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;1.&#xBA; Los socios que conforme a la ley sean personal e ilimitadamente responsables de las deudas sociales y aquellos otros que, en el momento del nacimiento del derecho de cr&#xE9;dito, sean titulares de, al menos, un 5 % del capital social, si la sociedad declarada en concurso tuviera valores admitidos a negociaci&#xF3;n en mercado secundario oficial, o un 10 % si no los tuviera.&#xBB;</p>
    <p class="parrafo_2">Cinco. El n&#xFA;mero 3.&#xBA; del apartado 2 del art&#xED;culo 93 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;3.&#xBA; Las sociedades que formen parte del mismo grupo que la sociedad declarada en concurso y sus socios, siempre que &#xE9;stos re&#xFA;nan las mismas condiciones que en el n&#xFA;mero 1.&#xBA; de este apartado.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 10. Convenio.</p>
    <p class="parrafo">Uno. Se introduce un nuevo apartado 3 en el art&#xED;culo 5 de la Ley 22/2003, de 9 de julio, Concursal, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;3. El deber de solicitar la declaraci&#xF3;n de concurso no ser&#xE1; exigible al deudor que, en estado de insolvencia actual, haya iniciado negociaciones para obtener adhesiones a una propuesta anticipada de convenio y, dentro del plazo establecido en el apartado 1 de este art&#xED;culo, lo ponga en conocimiento del juzgado competente para su declaraci&#xF3;n de concurso. Transcurridos tres meses de la comunicaci&#xF3;n al juzgado, el deudor, haya o no alcanzado las adhesiones necesarias para la admisi&#xF3;n a tr&#xE1;mite de la propuesta anticipada de convenio, deber&#xE1; solicitar la declaraci&#xF3;n de concurso dentro del mes siguiente.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 3 del art&#xED;culo 15 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;3. Para el caso en que el deudor haya realizado la comunicaci&#xF3;n del art&#xED;culo 5.3, las solicitudes que se presenten con posterioridad solo se proveer&#xE1;n cuando haya vencido el plazo de un mes previsto en el citado art&#xED;culo si el deudor no hubiera presentado la solicitud de concurso. Si el deudor presenta solicitud de concurso en el citado plazo se tramitar&#xE1; en primer lugar conforme al art&#xED;culo 14. Declarado el concurso, las solicitudes presentadas previamente y las que se presenten con posterioridad se unir&#xE1;n a los autos, teniendo por comparecidos a los solicitantes.&#xBB;</p>
    <p class="parrafo_2">Tres. Se introduce un nuevo p&#xE1;rrafo, el 2.&#xBA;, en el apartado 1 del art&#xED;culo 22 de la Ley 22/2003, de 9 de julio, Concursal, con el siguiente tenor:</p>
    <p class="sangrado">&#xAB;1. El concurso de acreedores tendr&#xE1; la consideraci&#xF3;n de voluntario cuando la primera de las solicitudes presentadas hubiera sido la del propio deudor. En los dem&#xE1;s casos, el concurso se considerar&#xE1; necesario.</p>
    <p class="sangrado">A los efectos de este art&#xED;culo, la solicitud del deudor realizada en el plazo del art&#xED;culo 5.3 se entender&#xE1; presentada cuando lo fue la comunicaci&#xF3;n prevista en ese art&#xED;culo.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 100 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;Excepcionalmente, cuando se trate del concurso de empresas cuya actividad pueda tener especial trascendencia para la econom&#xED;a, siempre que lo contemple el plan de viabilidad que se presente, el juez del concurso podr&#xE1;, a solicitud de parte, autorizar motivadamente la superaci&#xF3;n de dichos l&#xED;mites.&#xBB;</p>
    <p class="parrafo_2">Cinco. El apartado 1 del art&#xED;culo 105 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;1. No podr&#xE1; presentar propuesta anticipada de convenio el concursado que se hallare en alguno de los siguientes casos:</p>
    <p class="sangrado">1.&#xBA; Haber sido condenado en sentencia firme por delito contra el patrimonio, contra el orden socioecon&#xF3;mico, de falsedad documental, contra la Hacienda P&#xFA;blica, la Seguridad Social o contra los derechos de los trabajadores. En caso de deudor persona jur&#xED;dica, se dar&#xE1; esta causa de prohibici&#xF3;n si hubiera sido condenado por cualquiera de estos delitos alguno de sus administradores o liquidadores, o de quienes lo hubieran sido en los tres a&#xF1;os anteriores a la presentaci&#xF3;n de la propuesta de convenio.</p>
    <p class="sangrado">2.&#xBA; Haber incumplido en alguno de los tres &#xFA;ltimos ejercicios la obligaci&#xF3;n del dep&#xF3;sito de las cuentas anuales.&#xBB;</p>
    <p class="parrafo_2">Seis. El apartado 1 del art&#xED;culo 106 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;1. Para su admisi&#xF3;n a tr&#xE1;mite, la propuesta deber&#xE1; ir acompa&#xF1;ada de adhesiones de acreedores de cualquier clase, prestadas en la forma establecida en esta Ley y cuyos cr&#xE9;ditos superen la quinta parte del pasivo presentado por el deudor. Cuando la propuesta se presente con la propia solicitud de concurso voluntario bastar&#xE1; con que las adhesiones alcancen la d&#xE9;cima parte del mismo pasivo.&#xBB;</p>
    <p class="parrafo_2">Siete. El p&#xE1;rrafo primero del aparado 2 del art&#xED;culo 111 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;2. El auto ordenar&#xE1; convocar junta de acreedores de acuerdo con lo establecido en el art&#xED;culo 23, fijando lugar, d&#xED;a y hora de la reuni&#xF3;n. En la notificaci&#xF3;n de la convocatoria se expresar&#xE1; a los acreedores que podr&#xE1;n adherirse a la propuesta de convenio en los t&#xE9;rminos del art&#xED;culo 115.3.</p>
    <p class="sangrado">No obstante, cuando el n&#xFA;mero de acreedores exceda de 300 el auto podr&#xE1; acordar la tramitaci&#xF3;n escrita del convenio, fijando la fecha l&#xED;mite para presentar adhesiones o votos en contra en la forma establecida en el art&#xED;culo 103 y 115 bis.&#xBB;</p>
    <p class="parrafo_2">Ocho. Se introduce un nuevo art&#xED;culo 115 bis en la Ley 22/2003, de 9 de julio, Concursal, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 115 bis Tramitaci&#xF3;n escrita del convenio.</p>
    <p class="sangrado">Para la tramitaci&#xF3;n escrita prevista en el apartado segundo del art&#xED;culo 111, se tendr&#xE1;n en cuenta las reglas siguientes:</p>
    <p class="sangrado">1. El auto que acuerde la tramitaci&#xF3;n escrita del convenio se&#xF1;alar&#xE1; la fecha l&#xED;mite para la presentaci&#xF3;n de adhesiones o de votos en contra a las distintas propuestas de convenio. Dicho plazo ser&#xE1; de noventa d&#xED;as contados desde la fecha del auto.</p>
    <p class="sangrado">2. Acordada la tramitaci&#xF3;n escrita, s&#xF3;lo se podr&#xE1;n presentar propuestas de convenio conforme al apartado segundo del art&#xED;culo 113 hasta los sesenta d&#xED;as anteriores al vencimiento del plazo previsto en la regla anterior. Desde que quede de manifiesto el escrito de evaluaci&#xF3;n en la secretar&#xED;a del Juzgado, se admitir&#xE1;n adhesiones o votos en contra de acreedores a la nueva propuesta de convenio hasta la conclusi&#xF3;n del plazo prevista en la regla primera.</p>
    <p class="sangrado">3. Las adhesiones, revocaci&#xF3;n de las mismas o votos en contra a las propuestas de convenio deber&#xE1;n emitirse en la forma prevista en el art&#xED;culo 103. Para la v&#xE1;lida revocaci&#xF3;n de las adhesiones o votos en contra emitidos deber&#xE1;n constar en los autos dicha revocaci&#xF3;n en el plazo previsto en la regla primera.</p>
    <p class="sangrado">4. Para la determinaci&#xF3;n de los derechos de voto en la tramitaci&#xF3;n escrita se tendr&#xE1; en cuenta lo dispuesto en los art&#xED;culos 122 a 125 de esta Ley. Para verificar las adhesiones, se seguir&#xE1; el orden previsto en el apartado segundo del art&#xED;culo 121. Alcanzada la mayor&#xED;a legalmente exigida en una propuesta, no proceder&#xE1; la comprobaci&#xF3;n de las restantes.</p>
    <p class="sangrado">5. Dentro de los diez d&#xED;as siguientes a aqu&#xE9;l en que hubiere finalizado el plazo de presentaci&#xF3;n de adhesiones, el juez verificar&#xE1; si la propuesta de convenio presentado alcanza la mayor&#xED;a legalmente exigida y proclamar&#xE1; el resultado mediante providencia.</p>
    <p class="sangrado">6. Si la mayor&#xED;a resultase obtenida, el juez, en los cinco d&#xED;as siguientes al vencimiento del plazo de oposici&#xF3;n a la aprobaci&#xF3;n judicial del convenio previsto en el apartado 1 del art&#xED;culo 128 dictar&#xE1; sentencia aprobatoria, salvo que se haya formulado oposici&#xF3;n al convenio o &#xE9;ste sea rechazado de oficio por el juez, seg&#xFA;n lo dispuesto en los art&#xED;culos 128 a 132.&#xBB;</p>
    <p class="parrafo_2">Nueve. El art&#xED;culo 124 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 124. Mayor&#xED;as necesarias para la aceptaci&#xF3;n de propuestas de convenio.</p>
    <p class="sangrado">Para que se considere aceptada por la junta una propuesta de convenio ser&#xE1; necesario el voto favorable de, al menos, la mitad del pasivo ordinario del concurso.</p>
    <p class="sangrado">No obstante lo dispuesto en el p&#xE1;rrafo anterior, cuando la propuesta consista en el pago &#xED;ntegro de los cr&#xE9;ditos ordinarios en plazo no superior a tres a&#xF1;os o en el pago inmediato de los cr&#xE9;ditos ordinarios vencidos con quita inferior al veinte por ciento, ser&#xE1; suficiente que vote a su favor una porci&#xF3;n del pasivo ordinario superior a la que vote en contra. A estos efectos, en los supuestos de tramitaci&#xF3;n escrita los acreedores contrarios a estas propuestas deber&#xE1;n, en su caso, manifestar su voto en contra con los mismos requisitos previstos para las adhesiones en el art&#xED;culo 103 y en los plazos de los art&#xED;culos 108 y 115 bis de esta Ley.</p>
    <p class="sangrado">A efectos del c&#xF3;mputo de las mayor&#xED;as en cada votaci&#xF3;n, se consideran incluidos en el pasivo ordinario del concurso los acreedores privilegiados que voten a favor de la propuesta.&#xBB;</p>
    <p class="parrafo_2">Diez. El art&#xED;culo 128 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 128. Oposici&#xF3;n a la aprobaci&#xF3;n del convenio.</p>
    <p class="sangrado">1. Podr&#xE1; formularse oposici&#xF3;n a la aprobaci&#xF3;n judicial del convenio en el plazo de diez d&#xED;as, contado desde el siguiente a la fecha en que el juez haya verificado que las adhesiones presentadas alcanzan la mayor&#xED;a legal para la aceptaci&#xF3;n del convenio, en el caso de propuesta anticipada o tramitaci&#xF3;n escrita, o desde la fecha de conclusi&#xF3;n de la junta, en el caso de que en ella se acepte una propuesta de convenio.</p>
    <p class="sangrado">Estar&#xE1;n activamente legitimados para formular dicha oposici&#xF3;n la administraci&#xF3;n concursal, los acreedores no asistentes a la junta, los que en ella hubieran sido ileg&#xED;timamente privados del voto y los que hubieran votado en contra de la propuesta de convenio aceptada por mayor&#xED;a, as&#xED; como, en caso de propuesta anticipada de convenio o tramitaci&#xF3;n escrita, quienes no se hubiesen adherido a ella.</p>
    <p class="sangrado">La oposici&#xF3;n s&#xF3;lo podr&#xE1; fundarse en la infracci&#xF3;n de las normas que esta Ley establece sobre el contenido del convenio, la forma y el contenido de las adhesiones, las reglas sobre tramitaci&#xF3;n escrita, la constituci&#xF3;n de la junta o su celebraci&#xF3;n.</p>
    <p class="sangrado">Se consideran incluidos entre los motivos de infracci&#xF3;n legal a que se refiere el p&#xE1;rrafo anterior aquellos supuestos en que la adhesi&#xF3;n o adhesiones decisivas para la aprobaci&#xF3;n de una propuesta anticipada de convenio o tramitaci&#xF3;n escrita, o, en su caso, el voto o votos decisivos para la aceptaci&#xF3;n del convenio por la junta, hubieren sido emitidos por quien no fuere titular leg&#xED;timo del cr&#xE9;dito u obtenidos mediante maniobras que afecten a la paridad de trato entre los acreedores ordinarios.</p>
    <p class="sangrado">2. La administraci&#xF3;n concursal y los acreedores mencionados en el apartado anterior que, individualmente o agrupados, sean titulares, al menos, del cinco por ciento de los cr&#xE9;ditos ordinarios podr&#xE1;n adem&#xE1;s oponerse a la aprobaci&#xF3;n judicial del convenio cuando el cumplimiento de &#xE9;ste sea objetivamente inviable.</p>
    <p class="sangrado">3. Dentro del mismo plazo, el concursado que no hubiere formulado la propuesta de convenio aceptada por la junta ni le hubiere prestado conformidad podr&#xE1; oponerse a la aprobaci&#xF3;n del convenio por cualquiera de las causas previstas en el apartado 1 o solicitar la apertura de la fase de liquidaci&#xF3;n. En otro caso quedar&#xE1; sujeto al convenio que resulte aprobado.</p>
    <p class="sangrado">4. Salvo en el supuesto previsto en el &#xFA;ltimo p&#xE1;rrafo del apartado 1, no podr&#xE1; formularse oposici&#xF3;n fundada en infracci&#xF3;n legal en la constituci&#xF3;n o en la celebraci&#xF3;n de la junta por quien, habiendo asistido a &#xE9;sta, no la hubiese denunciado en el momento de su comisi&#xF3;n, o, de ser anterior a la constituci&#xF3;n de la junta, en el de declararse constituida.&#xBB;</p>
    <p class="parrafo_2">Once. El art&#xED;culo 129 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 129. Tramitaci&#xF3;n de la oposici&#xF3;n.</p>
    <p class="sangrado">1. La oposici&#xF3;n se ventilar&#xE1; por los cauces del incidente concursal y se resolver&#xE1; mediante sentencia que aprobar&#xE1; o rechazar&#xE1; el convenio aceptado, sin que en ning&#xFA;n caso pueda modificarlo, aunque s&#xED; fijar su correcta interpretaci&#xF3;n cuando sea necesario para resolver sobre la oposici&#xF3;n formulada. En todo caso, el juez podr&#xE1; subsanar errores materiales o de c&#xE1;lculo.</p>
    <p class="sangrado">2. Si la sentencia estimase la oposici&#xF3;n por infracci&#xF3;n legal en la constituci&#xF3;n o en la celebraci&#xF3;n de la junta, el juez convocar&#xE1; nueva junta con los mismos requisitos de publicidad y antelaci&#xF3;n establecidos en el apartado 2 del art&#xED;culo 111, que habr&#xE1; de celebrarse dentro del mes siguiente a la fecha de la sentencia.</p>
    <p class="sangrado">En esta junta se someter&#xE1; a deliberaci&#xF3;n y voto la propuesta de convenio que hubiese obtenido mayor&#xED;a en la anterior y, de resultar rechazada, se someter&#xE1;n, por el orden establecido en el apartado 2 del art&#xED;culo 121, todas las dem&#xE1;s propuestas admitidas a tr&#xE1;mite.</p>
    <p class="sangrado">Si la sentencia estimase la oposici&#xF3;n por infracci&#xF3;n legal en la tramitaci&#xF3;n escrita el juez podr&#xE1; convocar junta en los t&#xE9;rminos anteriores o acordar nueva tramitaci&#xF3;n escrita por un plazo no superior a treinta d&#xED;as desde la fecha de la sentencia.</p>
    <p class="sangrado">3. La sentencia que estime la oposici&#xF3;n por infracci&#xF3;n legal en el contenido del convenio o inviabilidad objetiva de su cumplimiento declarar&#xE1; rechazado el convenio. Contra la misma podr&#xE1; presentarse recurso de apelaci&#xF3;n.</p>
    <p class="sangrado">4. El juez, al admitir a tr&#xE1;mite la oposici&#xF3;n y emplazar a las dem&#xE1;s partes para que contesten, podr&#xE1; tomar cuantas medidas cautelares procedan para evitar que la demora derivada de la tramitaci&#xF3;n de la oposici&#xF3;n impida, por s&#xED; sola, el cumplimiento futuro del convenio aceptado, en caso de desestimarse la oposici&#xF3;n. Entre tales medidas cautelares podr&#xE1; acordar que se inicie el cumplimiento del convenio aceptado, bajo las condiciones provisionales que determine.</p>
    <p class="parrafo_2">Doce. El n&#xFA;mero 2.&#xBA; del apartado 1 del art&#xED;culo 143 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;2.&#xBA; No haberse aceptado en junta de acreedores, o en la tramitaci&#xF3;n escrita del convenio, ninguna propuesta de convenio.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 11. Liquidaci&#xF3;n anticipada.</p>
    <p class="parrafo">Uno. Se introduce un nuevo art&#xED;culo 142 bis en la Ley 22/2003, de 9 de julio, Concursal, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 142 bis. Liquidaci&#xF3;n anticipada.</p>
    <p class="sangrado">1. El deudor podr&#xE1; presentar una propuesta anticipada de liquidaci&#xF3;n para la realizaci&#xF3;n de la masa activa hasta los quince d&#xED;as siguientes a la presentaci&#xF3;n del informe previsto en el art&#xED;culo 75.</p>
    <p class="sangrado">El juez dar&#xE1; traslado de la propuesta anticipada de liquidaci&#xF3;n a la Administraci&#xF3;n concursal para que proceda a su evaluaci&#xF3;n o formule propuestas de modificaci&#xF3;n. El escrito de evaluaci&#xF3;n o modificaci&#xF3;n emitidos antes de la presentaci&#xF3;n del informe de la administraci&#xF3;n concursal se unir&#xE1;n a &#xE9;ste, conforme al apartado 2 del art&#xED;culo 75.</p>
    <p class="sangrado">Si la propuesta anticipada de liquidaci&#xF3;n se presentara despu&#xE9;s de emitido el informe, el juez dar&#xE1; traslado de ella a la administraci&#xF3;n concursal para que en plazo no superior a diez d&#xED;as proceda a su evaluaci&#xF3;n o propuesta de modificaci&#xF3;n. Este escrito y la propuesta anticipada de liquidaci&#xF3;n se notificar&#xE1; en la forma prevista en el apartado segundo del art&#xED;culo 95.</p>
    <p class="sangrado">Las partes personadas y dem&#xE1;s interesados podr&#xE1;n formular observaciones a la propuesta anticipada de liquidaci&#xF3;n en el plazo y condiciones establecidas en el apartado primero del art&#xED;culo 96.</p>
    <p class="sangrado">2. El Juez, a la vista de las observaciones o propuestas formuladas, teniendo en cuenta lo dispuesto en el art&#xED;culo 149 y los intereses del concurso, resolver&#xE1; mediante auto rechazar o aprobar la liquidaci&#xF3;n anticipada, bien en los t&#xE9;rminos propuestos bien introduciendo modificaciones en la misma. El auto que apruebe el plan de liquidaci&#xF3;n acordar&#xE1; la apertura de la fase de liquidaci&#xF3;n, a la que se dar&#xE1; la publicidad prevista en el art&#xED;culo 144, se producir&#xE1;n los efectos propios de la misma, y se dejar&#xE1;n sin efecto las propuestas de convenio que hubieran sido admitidas. Contra este auto podr&#xE1; interponerse recurso de apelaci&#xF3;n con los efectos previstos en el art&#xED;culo 98.</p>
    <p class="sangrado">El pago a los acreedores se efectuar&#xE1; en los t&#xE9;rminos de lo establecido en la secci&#xF3;n 4.&#xAA; del cap&#xED;tulo II del t&#xED;tulo V de esta Ley. El juez podr&#xE1; autorizar el pago de los cr&#xE9;ditos sin esperar a la conclusi&#xF3;n de las impugnaciones promovidas, adoptando las medidas cautelares que considere oportunas en cada caso para asegurar su efectividad y la de los cr&#xE9;ditos contra la masa de previsible generaci&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica la redacci&#xF3;n del n&#xFA;mero 3 del apartado segundo del art&#xED;culo 75 de la Ley 22/2003, de 9 de julio, Concursal, que tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;3.&#xBA; En su caso, el escrito de evaluaci&#xF3;n de las propuestas de convenio o anticipada de liquidaci&#xF3;n que se hubiere presentado.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 12. Normas procesales.</p>
    <p class="parrafo">Uno. El apartado 1 del art&#xED;culo 64 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;1. Los expedientes de modificaci&#xF3;n sustancial de las condiciones de trabajo y de suspensi&#xF3;n o extinci&#xF3;n colectiva de las relaciones laborales, una vez declarado el concurso, se tramitar&#xE1;n ante el juez del concurso por las reglas establecidas en el presente art&#xED;culo.&#xBB;</p>
    <p class="parrafo_2">Dos. El apartado 3 del art&#xED;culo 64 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la redacci&#xF3;n siguiente:</p>
    <p class="sangrado">&#xAB;3. La adopci&#xF3;n de las medidas previstas en el apartado anterior s&#xF3;lo podr&#xE1; solicitarse del juez del concurso una vez emitido por la administraci&#xF3;n concursal el informe a que se refiere el cap&#xED;tulo I del t&#xED;tulo IV de esta Ley, salvo que se estime que la demora en la aplicaci&#xF3;n de las medidas colectivas pretendidas puede comprometer gravemente la viabilidad futura de la empresa y del empleo o causar grave perjuicio a los trabajadores, en cuyo caso, y con acreditaci&#xF3;n de esta circunstancia, podr&#xE1; realizarse la petici&#xF3;n al juez en cualquier momento procesal desde la declaraci&#xF3;n de concurso.&#xBB;</p>
    <p class="parrafo_2">Tres. El apartado 1 del art&#xED;culo 95 de la Ley 22/2003, de 9 de julio, Concursal, queda sin contenido.</p>
    <p class="parrafo">Cuatro. El apartado 2 del art&#xED;culo 95 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;2. La presentaci&#xF3;n al juez del informe de la administraci&#xF3;n concursal y de la documentaci&#xF3;n complementaria se notificar&#xE1; a quienes se hayan personado en el concurso en el domicilio se&#xF1;alado a efectos de notificaciones y se publicar&#xE1; en el Registro P&#xFA;blico Concursal y en el tabl&#xF3;n de anuncios del juzgado.&#xBB;</p>
    <p class="parrafo_2">Cinco. El apartado 3 del art&#xED;culo 95 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1; la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;3. El juez podr&#xE1; acordar, de oficio o a instancia de interesado, cualquier publicidad complementaria que considere imprescindible, en medios oficiales o privados.&#xBB;</p>
    <p class="parrafo_2">Seis. El apartado 1 del art&#xED;culo 96 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;1. Las partes personadas podr&#xE1;n impugnar el inventario y la lista de acreedores, dentro del plazo de diez d&#xED;as a contar desde la notificaci&#xF3;n a que se refiere el apartado 2 del art&#xED;culo anterior, a cuyo fin podr&#xE1; obtener copia a su costa. Para los dem&#xE1;s interesados el plazo de diez d&#xED;as se computar&#xE1; desde la &#xFA;ltima publicaci&#xF3;n de las previstas en el art&#xED;culo anterior.&#xBB;</p>
    <p class="parrafo_2">Siete. Se introduce un nuevo p&#xE1;rrafo, el segundo, en el art&#xED;culo 98 de la Ley 22/2003, de 9 de julio, Concursal:</p>
    <p class="sangrado">&#xAB;Esta resoluci&#xF3;n ser&#xE1; apelable y tendr&#xE1; la consideraci&#xF3;n de apelaci&#xF3;n m&#xE1;s pr&#xF3;xima a los solos efectos de reproducir las cuestiones planteadas en los recursos de reposici&#xF3;n o incidentes concursales durante la fase com&#xFA;n a que se refiere el art&#xED;culo 197.3&#xBB;</p>
    <p class="parrafo_2">Ocho. El t&#xED;tulo del art&#xED;culo 168 de la Ley 22/2003, de 9 de julio, Concursal, pasa a tener el siguiente tenor:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 168. Personaci&#xF3;n y condici&#xF3;n de parte.&#xBB;</p>
    <p class="parrafo">Nueve. Los apartados 1 y 2 del art&#xED;culo 168 de la Ley 22/2003, de 9 de julio, Concursal, pasan a tener la siguiente redacci&#xF3;n:</p>
    <p class="sangrado">&#xAB;1. Dentro de los diez d&#xED;as siguientes a la &#xFA;ltima publicaci&#xF3;n que, conforme a lo establecido en esta Ley, se hubiere dado a la resoluci&#xF3;n judicial de aprobaci&#xF3;n del convenio o, en su caso, de apertura de la liquidaci&#xF3;n, cualquier acreedor o persona que acredite inter&#xE9;s leg&#xED;timo podr&#xE1; personarse y ser parte en la secci&#xF3;n alegando por escrito cuanto considere relevante para la calificaci&#xF3;n del concurso como culpable.</p>
    <p class="sangrado">2. En los casos a que se refiere el apartado 2 del art&#xED;culo precedente, los interesados podr&#xE1;n personarse y ser parte en la secci&#xF3;n o en la pieza separada dentro del mismo plazo contado desde la publicaci&#xF3;n que se hubiere dado a la resoluci&#xF3;n judicial de apertura de la liquidaci&#xF3;n, pero sus escritos se limitar&#xE1;n a determinar si el concurso debe ser calificado como culpable en raz&#xF3;n de incumplimiento del convenio por causa imputable al concursado.&#xBB;</p>
    <p class="parrafo_2">Diez. El apartado 3 del art&#xED;culo 188 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado del siguiente modo:</p>
    <p class="sangrado">&#xAB;3. Contra el auto que conceda o deniegue la autorizaci&#xF3;n solicitada no cabr&#xE1; m&#xE1;s recurso que el de reposici&#xF3;n.&#xBB;</p>
    <p class="parrafo_2">Once. El art&#xED;culo 190 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 190. &#xC1;mbito de aplicaci&#xF3;n necesaria.</p>
    <p class="sangrado">1. El juez aplicar&#xE1; un procedimiento especialmente simplificado cuando el deudor sea una persona natural o persona jur&#xED;dica que, conforme a la legislaci&#xF3;n mercantil, est&#xE9; autorizada a presentar balance abreviado y, en ambos casos, la estimaci&#xF3;n inicial de su pasivo no supere 10.000.000 de euros.</p>
    <p class="sangrado">2. En cualquier momento de la tramitaci&#xF3;n de un concurso ordinario en el que quede de manifiesto la concurrencia de los requisitos mencionados en el apartado anterior, el juez del concurso ordenar&#xE1;, de oficio o a instancia de parte, la conversi&#xF3;n al procedimiento abreviado sin retrotraer las actuaciones practicadas hasta entonces. Tambi&#xE9;n podr&#xE1;, con id&#xE9;nticos presupuestos y efectos, ordenar la conversi&#xF3;n inversa cuando quede de manifiesto que en un procedimiento abreviado no concurre alguno de los requisitos exigidos.&#xBB;</p>
    <p class="parrafo_2">Doce. El apartado 4 del art&#xED;culo 194 de la Ley 22/2003, de 9 de julio, Concursal, queda redactado como sigue:</p>
    <p class="sangrado">&#xAB;4. Contestada la demanda o transcurrido el plazo para ello, el proceso continuar&#xE1; conforme a los tr&#xE1;mites del juicio verbal de la Ley de Enjuiciamiento Civil, salvo en lo relativo a la celebraci&#xF3;n de la vista. El juez &#xFA;nicamente citar&#xE1; para la vista cuando las partes la hayan solicitado en sus escritos de demanda y contestaci&#xF3;n, y previa declaraci&#xF3;n de la pertinencia de los medios de prueba anunciados. En otro caso, proceder&#xE1; a dictar sentencia sin m&#xE1;s tr&#xE1;mite.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Escrituras p&#xFA;blicas de formalizaci&#xF3;n de acuerdos de refinanciaci&#xF3;n.</p>
    <p class="parrafo">Para el c&#xE1;lculo de los honorarios notariales de la escritura p&#xFA;blica de formalizaci&#xF3;n de los acuerdos de refinanciaci&#xF3;n a que se refiere la disposici&#xF3;n adicional cuarta de la Ley 22/2003, de 9 de julio, Concursal, se aplicar&#xE1;n los aranceles correspondientes a los &#xAB;Documentos sin cuant&#xED;a&#xBB; previstos en el n&#xFA;mero 1 del Real Decreto 1426/1989, de 17 de noviembre, por el que se aprueba el arancel de los Notarios. Los folios de matriz de la escritura y de las primeras copias que se expidan no devengaran cantidad alguna a partir del d&#xE9;cimo folio inclusive.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Retribuci&#xF3;n efectiva a los Administradores Concursales.</p>
    <p class="parrafo">Se autoriza al Gobierno para que regule los ingresos y pagos de cantidades en met&#xE1;lico que hayan de efectuarse por los Juzgados con competencias en materia mercantil a trav&#xE9;s de la cuenta de garant&#xED;a arancelaria concursal, designando los establecimientos y el procedimiento a trav&#xE9;s del cual deban de realizarse.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Registro P&#xFA;blico Concursal</p>
    <p class="parrafo">Se crea un Registro P&#xFA;blico Concursal cuyo objeto es dar publicidad y difusi&#xF3;n de car&#xE1;cter p&#xFA;blico a trav&#xE9;s de un portal en Internet, bajo la responsabilidad del Ministerio de Justicia, de todas aquellas resoluciones concursales que requieran serlo conforme a las disposiciones de la Ley 22/2003, de 9 de julio, Concursal, as&#xED; como las resoluciones dictadas en procedimientos concursales que declaren concursados culpables y acuerden la designaci&#xF3;n o inhabilitaci&#xF3;n de los administradores concursales.</p>
    <p class="parrafo">La publicaci&#xF3;n de las resoluciones judiciales o sus extractos en el Registro P&#xFA;blico Concursal surtir&#xE1; los efectos previstos en la Ley 22/2003, de 9 de julio, Concursal.</p>
    <p class="parrafo">Reglamentariamente se desarrollar&#xE1; la estructura, contenido y el sistema de publicidad a trav&#xE9;s de este Registro y los procedimientos de inserci&#xF3;n y acceso, bajo los principios siguientes:</p>
    <p class="parrafo_2">1.&#xBA; Las resoluciones judiciales podr&#xE1;n publicarse en extracto en el que se recojan los datos indispensables para la determinaci&#xF3;n del contenido y alcance de la resoluci&#xF3;n. Dicho extracto ser&#xE1; remitido por juzgado competente conforme a los modelos que se aprueben reglamentariamente.</p>
    <p class="parrafo">2.&#xBA; El Registro deber&#xE1; contar con un dispositivo que permita conocer y acreditar fehacientemente el inicio de la difusi&#xF3;n p&#xFA;blica de las resoluciones e informaci&#xF3;n que se incluyan en el mismo.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Tipos de inter&#xE9;s legal del dinero y de demora.</p>
    <p class="parrafo">Los tipos del inter&#xE9;s legal del dinero y de demora establecidos por el art&#xED;culo 1 ser&#xE1;n de aplicaci&#xF3;n a partir de la entrada en vigor de este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. R&#xE9;gimen de publicidad.</p>
    <p class="parrafo">El r&#xE9;gimen de publicidad previsto en el art&#xED;culo 6 de este Real Decreto-ley entrar&#xE1; en vigor de acuerdo con lo que disponga el Real Decreto previsto en la disposici&#xF3;n adicional tercera. No obstante, la modificaci&#xF3;n del apartado primero del art&#xED;culo 23 de la Ley 22/2003, de 9 de julio, Concursal, entrar&#xE1; en vigor conforme a la disposici&#xF3;n final tercera del presente Real Decreto-ley y resultar&#xE1; de aplicaci&#xF3;n a los procedimientos concursales en tramitaci&#xF3;n.</p>
    <p class="parrafo">En todo caso, desde la entrada en vigor del presente Real Decreto-ley, las publicaciones que se remitan al &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; contempladas en el apartado primero del art&#xED;culo 23, en el apartado segundo del art&#xED;culo 95, en el art&#xED;culo 144 y en el art&#xED;culo 177 de la Ley 22/2003, de 9 de julio, Concursal, tendr&#xE1;n car&#xE1;cter gratuito siempre que as&#xED; se acuerde por el Juez del concurso, por insuficiencia de bienes y derechos del concursado o de la masa activa.</p>
    <p class="parrafo">Cuando entre en vigor el Real Decreto previsto en la disposici&#xF3;n adicional tercera, el r&#xE9;gimen de publicidad previsto en el art&#xED;culo 6 de este Real Decreto-ley ser&#xE1; tambi&#xE9;n de aplicaci&#xF3;n para los procedimientos concursales en tramitaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Administraci&#xF3;n Concursal.</p>
    <p class="parrafo">El art&#xED;culo 7 de este Real Decreto Ley ser&#xE1; de aplicaci&#xF3;n a los procedimientos concursales que est&#xE9;n en tramitaci&#xF3;n a su entrada en vigor, salvo en lo relativo a las letras c) y d) del apartado segundo del art&#xED;culo 34 de la Ley 22/2003, de 9 de julio, Concursal, que se modifica en el apartado dos. Estas normas entrar&#xE1;n en vigor cuando se apruebe la norma prevista en la disposici&#xF3;n adicional segunda.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. Reintegraci&#xF3;n de la masa y acuerdos de refinanciaci&#xF3;n.</p>
    <p class="parrafo">1. Los apartados dos y cuatro del art&#xED;culo 8 de este Real Decreto-ley ser&#xE1;n de aplicaci&#xF3;n a los procedimientos concursales que est&#xE9;n en tramitaci&#xF3;n a su entrada en vigor, salvo que a esa fecha se hubiera interpuesto demanda de rescisi&#xF3;n contra las garant&#xED;as constituidas que se resolver&#xE1; conforme a la regulaci&#xF3;n sustantiva anterior.</p>
    <p class="parrafo">2. El apartado Tres del art&#xED;culo 8 del presente Real Decreto-ley, ser&#xE1; aplicable a los acuerdos de refinanciaci&#xF3;n celebrados antes de su entrada en vigor, as&#xED; como a los negocios, actos y pagos realizados y a las garant&#xED;as constituidas en ejecuci&#xF3;n de tales acuerdos, siempre que, sin haberse solicitado el concurso del deudor, se cumplimenten los requisitos establecidos en el apartado segundo de la Disposici&#xF3;n adicional cuarta de la Ley 22/2003, de 9 de julio, Concursal. En otro caso, a tales acuerdos as&#xED; como a los negocios, actos y pagos realizados y a las garant&#xED;as constituidas en ejecuci&#xF3;n de tales acuerdos les resultar&#xE1; de aplicaci&#xF3;n la regulaci&#xF3;n anterior al presente Real Decreto-ley, en especial lo dispuesto en el art&#xED;culo 10 de la Ley 2/1981, de 25 de marzo, de Regulaci&#xF3;n del Mercado Hipotecario.</p>
    <p class="articulo">Disposici&#xF3;n transitoria quinta. Reconocimiento y subordinaci&#xF3;n de cr&#xE9;ditos.</p>
    <p class="parrafo">El art&#xED;culo 9 de este Real Decreto-ley ser&#xE1; de aplicaci&#xF3;n a los procedimientos concursales que se declaren a partir de su entrada en vigor.</p>
    <p class="parrafo">No obstante, el apartado uno y dos del art&#xED;culo 9 de este Real Decreto-ley ser&#xE1; de aplicaci&#xF3;n a todos los procedimientos concursales que est&#xE9;n en tramitaci&#xF3;n a la fecha de su entrada en vigor.</p>
    <p class="articulo">Disposici&#xF3;n transitoria sexta. Convenio.</p>
    <p class="parrafo">Los apartados cuatro y siete a doce del art&#xED;culo 10 de este Real Decreto-ley ser&#xE1;n de aplicaci&#xF3;n a los procedimientos concursales que est&#xE9;n en tramitaci&#xF3;n a su entrada en vigor, conforme a las reglas siguientes:</p>
    <p class="parrafo_2">1.&#xBA; La modificaci&#xF3;n del p&#xE1;rrafo segundo del apartado 1 del art&#xED;culo 100 de la Ley 22/2003, de 9 de julio, Concursal, ser&#xE1; de aplicaci&#xF3;n a las propuestas de convenio que se presenten desde la entrada en vigor de este Real Decreto-ley.</p>
    <p class="parrafo">2.&#xBA; Respecto de la tramitaci&#xF3;n escrita del convenio del apartado segundo del art&#xED;culo 111 de la Ley 22/2003, de 9 de julio, Concursal, ser&#xE1; de aplicaci&#xF3;n cuando no se hubiera dictado el Auto por el que se convoca junta de acreedores. No obstante, y para los procedimientos en que se hubiera dictado el auto convocando la junta de acreedores y el n&#xFA;mero de acreedores exceda de mil, el juez podr&#xE1; sustituir dicha convocatoria por la tramitaci&#xF3;n escrita del convenio.</p>
    <p class="articulo">Disposici&#xF3;n transitoria s&#xE9;ptima. Liquidaci&#xF3;n anticipada.</p>
    <p class="parrafo">El art&#xED;culo 11 de este Real Decreto-ley ser&#xE1; de aplicaci&#xF3;n a los procedimientos concursales que est&#xE9;n en tramitaci&#xF3;n a su entrada en vigor y en los que no se haya presentado el informe de la administraci&#xF3;n concursal.</p>
    <p class="parrafo">No obstante, para los procedimientos concursales en que ya se haya presentado el informe de la administraci&#xF3;n concursal y no se haya dictado el auto de apertura de la fase de convenio o liquidaci&#xF3;n, el deudor podr&#xE1; presentar una propuesta anticipada de liquidaci&#xF3;n conforme al art&#xED;culo 142 bis de la Ley 22/2003, de 9 de julio, Concursal, en el plazo de quince d&#xED;as desde la entrada en vigor de este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria octava. Normas procesales.</p>
    <p class="parrafo">El art&#xED;culo 12 de este Real Decreto-ley ser&#xE1; de aplicaci&#xF3;n conforme a las reglas siguientes:</p>
    <p class="parrafo_2">1.&#xBA; La nueva redacci&#xF3;n de los apartados 1 y 3 del art&#xED;culo 64 de la Ley 22/2003, de 9 de julio, Concursal, ser&#xE1; de aplicaci&#xF3;n a los procedimientos concursales en los que, a la fecha de la entrada en vigor de este Real Decreto-ley, no se haya presentado solicitud al juez del concurso de modificaci&#xF3;n sustancial de las condiciones de trabajo o de extinci&#xF3;n o suspensi&#xF3;n colectivas de los contratos de trabajo.</p>
    <p class="parrafo">2.&#xBA; La modificaci&#xF3;n del art&#xED;culo 95 y la nueva redacci&#xF3;n del apartado 1 del art&#xED;culo 96 de la Ley 22/2003, de 9 de julio, Concursal, ser&#xE1; de aplicaci&#xF3;n a los procedimientos concursales en los que no se haya presentado el informe de la administraci&#xF3;n concursal a la fecha de la entrada en vigor de este Real Decreto-ley.</p>
    <p class="parrafo">3.&#xBA; El nuevo p&#xE1;rrafo segundo del art&#xED;culo 98 de la Ley 22/2003, de 9 de julio, Concursal, ser&#xE1; de aplicaci&#xF3;n a los procedimientos concursales en los que, a la entrada en vigor de este Real Decreto-ley, todav&#xED;a no se hubiera dictado alguna de las resoluciones previstas en su p&#xE1;rrafo primero.</p>
    <p class="parrafo">4.&#xBA; La nueva redacci&#xF3;n del art&#xED;culo 168 de la Ley 22/2003, de 9 de julio, Concursal, ser&#xE1; de aplicaci&#xF3;n a los procedimientos concursales en tramitaci&#xF3;n en los que no se haya acordado la formaci&#xF3;n de la secci&#xF3;n de calificaci&#xF3;n a la fecha de la entrada en vigor de este Real Decreto-ley.</p>
    <p class="parrafo">5.&#xBA; La nueva redacci&#xF3;n del art&#xED;culo 188 de la Ley 22/2003, de 9 de julio, Concursal, ser&#xE1; de aplicaci&#xF3;n en los procedimientos concursales que est&#xE9;n en tramitaci&#xF3;n respecto de las autorizaciones judiciales que se soliciten desde la entrada en vigor de este Real Decreto-ley.</p>
    <p class="parrafo">6.&#xBA; La nueva redacci&#xF3;n del art&#xED;culo 190 de la Ley 22/2003, de 9 de julio, Concursal, ser&#xE1; de aplicaci&#xF3;n en los procedimientos concursales que se inicien a partir de la entrada en vigor de este Real Decreto-ley.</p>
    <p class="parrafo">7.&#xBA; La nueva redacci&#xF3;n del apartado cuarto del art&#xED;culo 194 de la Ley 22/2003, de 9 de julio, Concursal, ser&#xE1; de aplicaci&#xF3;n a los incidentes que se encuentren en tramitaci&#xF3;n en los que no se haya celebrado la vista a la entrada en vigor de este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">El Gobierno, el Vicepresidente Segundo y Ministro de Econom&#xED;a y Hacienda y el Ministro de Justicia, en el &#xE1;mbito de sus respectivas competencias, dictar&#xE1;n las disposiciones necesarias para el desarrollo y la ejecuci&#xF3;n de lo establecido en este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulos competenciales.</p>
    <p class="parrafo">El presente Real Decreto-ley se dicta al amparo de los t&#xED;tulos competenciales previstos en el art&#xED;culo 149.1.6.&#xAA;, 11.&#xAA; y 14.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">Este Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 27 de marzo de 2009.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 27/03/2009</li>
  <li>Fecha de publicación: 31/03/2009</li>
  <li>Entrada en vigor el 1 de abril de 2009.</li>
  <li>La derogación del art. 38.2 de la la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo, se establece de acuerdo con la modificación de la disposición derogatoria 2.3 de la LEY 35/2006, de 28 de noviembre.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2009-5311" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 23 de abril de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-7108">BOE-A-2009-7108</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>Disposición adicional 23 y MODIFICA la disposición derogatoria 2.3 de la LEY 35/2006, de 28 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-20764">BOE-A-2006-20764</a>).</li>
      <li>Con efectos de 1 de enero de 2012 el art. 38.2 y MODIFICA la disposición transitoria 21.2 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4456">BOE-A-2004-4456</a>).</li>
    </ul>
  </li>
  <li>MODIFICA:
    <ul>
      <li>Disposición adicional 27 de la LEY 2/2008, de 23 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-20744">BOE-A-2008-20744</a>).</li>
      <li>Art. 1 del REAL DECRETO-LEY 7/2008, de 13 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-16485">BOE-A-2008-16485</a>).</li>
    </ul>
  </li>
  <li>MODIFICA determinados preceptos y AÑADE el art. 115 bis, 142 bis y la disposición adicional 4 a la LEY 22/2003, de 9 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-13813">BOE-A-2003-13813</a>).</li>
  <li>CITA Estatuto Legal del Consorcio de Compensación de Seguros, texto refundido aprobado por REAL DECRETO LEGISLATIVO 7/2004, de 29 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-18910">BOE-A-2004-18910</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Concurso de Acreedores</li>
  <li>Consorcio de Compensación de Seguros</li>
  <li>Créditos</li>
  <li>Empresas</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Incentivos fiscales</li>
  <li>Intereses</li>
  <li>Política económica</li>
  <li>Registros administrativos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
