<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2008-6994</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2008-6994">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2008-6994&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-6994&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-6994&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-6994&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-6994&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-6994&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2008-6994</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2008-6994</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 2/2008, de 21 de abril, de medidas de impulso a la actividad econ&#xF3;mica.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 97 de 22 de abril de 2008, p&#xE1;ginas 20740 a 20748 (9 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2008-6994</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2008/04/22/pdfs/A20740-20748.pdf" title="PDF BOE-A-2008-6994" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2008-6994.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2008/04/22/pdfs/BOE-A-2008-6994-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2008/05/01/pdfs/A00634-00642.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2008/05/01/pdfs/A00021-00028.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2008-6994">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="subseccion">I</p>
    <p class="parrafo_2">Como resultado del elevado dinamismo de los &#xFA;ltimos a&#xF1;os y de la orientaci&#xF3;n de la pol&#xED;tica econ&#xF3;mica y presupuestaria, en la actualidad, la econom&#xED;a espa&#xF1;ola goza de unos s&#xF3;lidos fundamentos. En este sentido, es importante destacar tres aspectos: en primer lugar, el aumento del stock de capital al que ha contribuido notablemente la elevada inversi&#xF3;n impulsada desde el Estado en capital f&#xED;sico, tecnol&#xF3;gico y humano; en segundo lugar, los super&#xE1;vit y la reducci&#xF3;n de deuda p&#xFA;blica de los &#xFA;ltimos a&#xF1;os; en tercer lugar, la intensa creaci&#xF3;n de empleo.</p>
    <p class="parrafo">Estos elementos posicionan a la econom&#xED;a espa&#xF1;ola en una situaci&#xF3;n favorable para hacer frente a la coyuntura adversa derivada de las perturbaciones econ&#xF3;micas internacionales, principalmente, las turbulencias en los mercados financieros, la profunda desaceleraci&#xF3;n de Estados Unidos y el alza de los precios del crudo y de determinadas materias primas y alimentos. A estos factores ex&#xF3;genos se unen en Espa&#xF1;a las dificultades del sector de la construcci&#xF3;n de vivienda.</p>
    <p class="parrafo">La pol&#xED;tica econ&#xF3;mica debe responder a la coyuntura actual. Para ello, es necesario actuar en diversos &#xE1;mbitos, permitiendo la intervenci&#xF3;n de los estabilizadores autom&#xE1;ticos, adoptando medidas de impulso econ&#xF3;mico y mejorando la eficiencia de la econom&#xED;a en su conjunto. En el presente Real Decreto-ley se adoptan una serie de medidas a tal fin.</p>
    <p class="subseccion">II</p>
    <p class="parrafo_2">Este Real Decreto-ley contiene medidas fiscales en la normativa reguladora del Impuesto sobre la Renta de las Personas F&#xED;sicas, del Impuesto sobre Sociedades, del Impuesto sobre la Renta de no Residentes y, en el &#xE1;mbito de la imposici&#xF3;n indirecta, en la del Impuesto sobre el Valor A&#xF1;adido, del Impuesto General Indirecto Canario y del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados.</p>
    <p class="parrafo">En el &#xE1;mbito del Impuesto sobre la Renta de las Personas F&#xED;sicas, a fin de contribuir a paliar la situaci&#xF3;n econ&#xF3;mica en la que se pueden encontrar las familias con perceptores de rendimientos del trabajo o de actividades econ&#xF3;micas, resulta necesario adoptar de forma urgente medidas de naturaleza fiscal que mejoren la renta disponible de las familias.</p>
    <p class="parrafo">Con tal finalidad se incorpora un nuevo beneficio fiscal en el Impuesto sobre la Renta de las Personas F&#xED;sicas consistente en reducir el importe de la cuota l&#xED;quida total del impuesto de los perceptores de dichas rentas hasta en 400 euros anuales.</p>
    <p class="parrafo">Asimismo, al objeto de que la nueva deducci&#xF3;n cumpla con su finalidad y despliegue sus efectos econ&#xF3;micos de la forma m&#xE1;s inmediata posible, sin demorarlos al momento de presentaci&#xF3;n de la declaraci&#xF3;n del Impuesto, es preciso aprobar las modificaciones necesarias para anticipar la aplicaci&#xF3;n de la deducci&#xF3;n por sus beneficiarios.</p>
    <p class="parrafo">De esta forma, se modifica, en primer lugar, el art&#xED;culo 79 de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, incorporando una nueva deducci&#xF3;n de la cuota l&#xED;quida total del Impuesto.</p>
    <p class="parrafo">En segundo lugar, se a&#xF1;ade un art&#xED;culo 80 bis a la citada Ley 35/2006 regulando la aludida deducci&#xF3;n. De esta manera, los perceptores de rendimientos del trabajo y de actividades econ&#xF3;micas podr&#xE1;n minorar la cuota l&#xED;quida total hasta en 400 euros anuales.</p>
    <p class="parrafo">En tercer lugar, con la finalidad de anticipar el impacto de dicha deducci&#xF3;n al momento actual, resulta necesario modificar el apartado 1 del art&#xED;culo 101 de la Ley 35/2006 introduciendo los cambios oportunos que permitan dise&#xF1;ar reglamentariamente el nuevo procedimiento de c&#xE1;lculo del tipo de retenci&#xF3;n e ingreso a cuenta.</p>
    <p class="parrafo">De esta forma, tendr&#xE1; efectos la nueva deducci&#xF3;n en el c&#xE1;lculo de los pagos a cuenta correspondientes al propio periodo impositivo 2008.</p>
    <p class="parrafo">Por &#xFA;ltimo, se introduce una disposici&#xF3;n adicional para evitar que la nueva deducci&#xF3;n afecte a la determinaci&#xF3;n del rendimiento cedido del Impuesto sobre la Renta de las Personas F&#xED;sicas a las Comunidades Aut&#xF3;nomas y a las Entidades Locales, asumiendo el Estado el coste total de la medida.</p>
    <p class="parrafo">Por lo que hace referencia al Impuesto sobre Sociedades, ha de recordarse que la Ley 16/2007, de 4 de julio, de reforma y adaptaci&#xF3;n de la legislaci&#xF3;n mercantil en materia contable para su armonizaci&#xF3;n internacional con base en la normativa de la Uni&#xF3;n Europea, ha culminado un proceso de armonizaci&#xF3;n de las normas contables espa&#xF1;olas al marco contable de las Normas Internacionales de Contabilidad adoptadas en el &#xE1;mbito comunitario. Esta reforma ya se hab&#xED;a iniciado en nuestra legislaci&#xF3;n mercantil en materia contable desde el 1 de enero de 2005 exclusivamente para las cuentas anuales consolidadas de los grupos con sociedades cotizadas, por lo que la Ley 16/2007 ha hecho posible incorporar, con car&#xE1;cter general, criterios convergentes con los contenidos en el marco contable comunitario en las cuentas anuales individuales de todas las compa&#xF1;&#xED;as espa&#xF1;olas, cotizadas o no. La Ley 16/2007 viene as&#xED; a establecer una aproximaci&#xF3;n en los marcos contables existentes en funci&#xF3;n del alcance subjetivo de tales normas, lo cual facilita la comparaci&#xF3;n de la informaci&#xF3;n econ&#xF3;mica-financiera de las compa&#xF1;&#xED;as.</p>
    <p class="parrafo">Dicha reforma mercantil tiene efectos respecto de los ejercicios que se inicien a partir de 1 de enero 2008, para cuya aplicaci&#xF3;n ha sido aprobado el Plan General de Contabilidad (en adelante PGC) regulado en el Real Decreto 1514/2007, de 16 de noviembre, y el Plan General de Contabilidad de Peque&#xF1;as y Medianas Empresas y los criterios contables espec&#xED;ficos para microempresas, aprobado por el Real Decreto 1515/2007, de 16 de noviembre.</p>
    <p class="parrafo">Al respecto, la disposici&#xF3;n transitoria &#xFA;nica de la Ley 16/2007 establece que, para la elaboraci&#xF3;n de las cuentas anuales que correspondan al primer ejercicio que se inicie a partir de 1 de enero de 2008, las empresas elaborar&#xE1;n un balance de apertura al comienzo de dicho ejercicio, el cual se realizar&#xE1; de acuerdo con las normas establecidas en dicha Ley y en sus disposiciones de desarrollo. En particular, las disposiciones transitorias del PGC desarrollan los criterios para elaborar dicho balance de apertura de acuerdo con los criterios de valoraci&#xF3;n, calificaci&#xF3;n y registro incorporados en el nuevo marco contable, lo cual supondr&#xE1; realizar ajustes como consecuencia de la primera aplicaci&#xF3;n del PGC, cuya contrapartida, con car&#xE1;cter general, se registrar&#xE1; en cuentas de reservas.</p>
    <p class="parrafo">A efectos del Impuesto sobre Sociedades, de acuerdo con lo establecido en el art&#xED;culo 10 del texto refundido de la Ley del Impuesto sobre Sociedades (en adelante TRLIS), aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, la determinaci&#xF3;n de la base imponible toma como punto de partida el resultado contable que se corrige por la aplicaci&#xF3;n de los preceptos establecidos en el TRLIS, de manera que cualquier modificaci&#xF3;n en dicho resultado trasciende al Impuesto sobre Sociedades, salvo que exista una disposici&#xF3;n espec&#xED;fica en el TRLIS que establezca un criterio distinto al contable.</p>
    <p class="parrafo">Los cargos y abonos a cuentas de reservas que se generen con ocasi&#xF3;n de los ajustes de primera aplicaci&#xF3;n tendr&#xE1;n en muchos casos plenos efectos fiscales, es decir, deber&#xE1;n tenerse en consideraci&#xF3;n para la determinaci&#xF3;n de la base imponible del ejercicio 2008. No obstante, la novedad de algunos de los criterios incluidos en el nuevo marco legal recomienda otorgar a las empresas un plazo de tiempo razonable que permita analizar el tratamiento de las operaciones, evitando incertidumbres en la aplicaci&#xF3;n de las normas.</p>
    <p class="parrafo">Como se ha se&#xF1;alado, estos efectos fiscales tendr&#xED;an aplicaci&#xF3;n pr&#xE1;ctica de forma inmediata, en particular, al tiempo de realizar los pagos fraccionados a cuenta de la liquidaci&#xF3;n correspondiente a los per&#xED;odos impositivos que se inicien durante el a&#xF1;o 2008, de forma general en los meses de abril, octubre y diciembre de ese a&#xF1;o, en el caso de los sujetos pasivos del Impuesto sobre Sociedades cuyo ejercicio coincida con el a&#xF1;o natural y que est&#xE9;n obligados a determinar dichos pagos en funci&#xF3;n de la parte de base imponible obtenida en el per&#xED;odo de los tres, nueve y once meses del ejercicio.</p>
    <p class="parrafo">En consecuencia, teniendo en consideraci&#xF3;n el corto plazo transcurrido desde la entrada en vigor de la norma contable, el 1 de enero de 2008, hasta la fecha en que se inicia el plazo para efectuar el primer pago fraccionado del Impuesto sobre Sociedades, el 1 de abril, resulta aconsejable por motivos de seguridad jur&#xED;dica posponer los efectos fiscales de tales ajustes, de manera que no tengan trascendencia en la determinaci&#xF3;n de los referidos pagos fraccionados. Por ello, este Real Decreto-ley establece que el obligado tributario, para determinar los pagos fraccionados de los per&#xED;odos impositivos que se inicien dentro del a&#xF1;o 2008, podr&#xE1; optar por dos alternativas: bien utilizar como base de c&#xE1;lculo del pago fraccionado la cuota del per&#xED;odo impositivo anterior, o bien tomar como referencia la parte de base imponible obtenida en los tres, nueve y once primeros meses del a&#xF1;o 2008, con la salvedad de no tener que incluir en dicho c&#xE1;lculo los efectos de los ajustes derivados de la primera aplicaci&#xF3;n del nuevo PGC.</p>
    <p class="parrafo">La necesidad de esta soluci&#xF3;n ha sido tambi&#xE9;n puesta de manifiesto por el sector empresarial, que ha solicitado expresamente la adopci&#xF3;n de las medidas necesarias que permitan paliar el impacto fiscal de la reforma contable en la determinaci&#xF3;n de los pagos fraccionados.</p>
    <p class="parrafo">En este sentido, cabe recordar que, por id&#xE9;nticas razones, se estableci&#xF3; una medida similar en la determinaci&#xF3;n de los pagos fraccionados del ejercicio 2005 respecto de aquellas empresas que en dicho ejercicio se vieron obligadas a formular sus cuentas anuales individuales seg&#xFA;n los criterios contables adaptados a las normas internacionales de informaci&#xF3;n financiera adoptadas por los Reglamentos de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">El alcance de esta medida afecta igualmente a los contribuyentes del Impuesto sobre la Renta de las Personas F&#xED;sicas que desarrollen actividades econ&#xF3;micas y est&#xE9;n obligados a efectuar los correspondientes pagos fraccionados, as&#xED; como a los contribuyentes del Impuesto sobre la Renta de no Residentes con establecimientos permanentes en territorio espa&#xF1;ol.</p>
    <p class="parrafo">No obstante, esta medida no supone una alteraci&#xF3;n de los sistemas de fijaci&#xF3;n de la base imponible y de determinaci&#xF3;n de la cuota correspondiente al Impuesto sobre Sociedades, al Impuesto sobre la Renta de las Personas F&#xED;sicas y al Impuesto sobre la Renta de no Residentes del ejercicio, toda vez que afecta exclusivamente al sistema de c&#xE1;lculo de los pagos a cuenta del respectivo tributo.</p>
    <p class="parrafo">Por &#xFA;ltimo, esta medida va acompa&#xF1;ada de una ampliaci&#xF3;n del plazo para la presentaci&#xF3;n e ingreso del pago fraccionado del mes de abril de 2008 a efectuar por los sujetos pasivos del Impuesto sobre Sociedades, as&#xED; como de los contribuyentes del Impuesto sobre la Renta de no Residentes con establecimientos permanentes en territorio espa&#xF1;ol, que finalizar&#xE1; el 5 de mayo de 2008, cualquiera que sea el per&#xED;odo impositivo en que a cuenta del mismo se realice dicho pago. Igualmente, se ampl&#xED;a hasta el 5 de mayo de 2008 el plazo para la presentaci&#xF3;n e ingreso del pago fraccionado correspondiente al primer trimestre de 2008 a efectuar por los contribuyentes del Impuesto sobre la Renta de las Personas F&#xED;sicas que determinen el rendimiento neto de su actividad econ&#xF3;mica con arreglo al m&#xE9;todo de estimaci&#xF3;n directa.</p>
    <p class="parrafo">En el Impuesto sobre la Renta de no Residentes se ampl&#xED;a el &#xE1;mbito de las exenciones en relaci&#xF3;n con la Deuda P&#xFA;blica y otros instrumentos de renta fija para todos los no residentes con independencia de su lugar de residencia.</p>
    <p class="parrafo">Por lo que hace referencia a la imposici&#xF3;n indirecta, en primer lugar, en el Impuesto sobre el Valor A&#xF1;adido se modifica el concepto de rehabilitaci&#xF3;n al objeto de propiciar un mejor tratamiento de ciertas obras en la imposici&#xF3;n indirecta como medida para dinamizar la actividad de la construcci&#xF3;n, impulsando as&#xED; el crecimiento y la creaci&#xF3;n de empleo. A estos efectos, se dispone la exclusi&#xF3;n del suelo del valor de los edificios para computar si una obra supera o no el 25 por ciento de su valor. Esta exclusi&#xF3;n supone una modificaci&#xF3;n sustantiva del concepto respecto a su regulaci&#xF3;n anterior. Igualmente, se especifica con mayor precisi&#xF3;n el valor de las edificaciones con el que ha de efectuarse la comparaci&#xF3;n y el momento de su determinaci&#xF3;n.</p>
    <p class="parrafo">Esta modificaci&#xF3;n, que se recoge en el art&#xED;culo 20.uno.22.&#xBA; de la Ley 37/1992, de 28 de diciembre, reguladora del impuesto, incide en la consideraci&#xF3;n como sujetas y no exentas de las entregas de los edificios o partes de los mismos despu&#xE9;s de su rehabilitaci&#xF3;n. La ampliaci&#xF3;n del concepto ha de conducir al incremento en el n&#xFA;mero de edificios cuya entrega se equiparar&#xE1; a las entregas de edificios nuevos, respondiendo de manera m&#xE1;s cercana a la consideraci&#xF3;n urban&#xED;stica de los mismos. Adicionalmente, el tipo impositivo que se aplica a las obras de rehabilitaci&#xF3;n, que es el 7 por ciento, ve ampliado su espectro al incrementarse el n&#xFA;mero de obras que recibe esta calificaci&#xF3;n. Este tratamiento generar&#xE1; una mayor neutralidad en la tributaci&#xF3;n de estas operaciones y permitir&#xE1;, asimismo, atender a las demandas formuladas por el sector empresarial en este sentido, al objeto de mejorar el r&#xE9;gimen fiscal aplicable a aquellas, lo que contribuir&#xE1; a favorecer la conveniente renovaci&#xF3;n del parque de viviendas, en especial en el centro urbano de las ciudades.</p>
    <p class="parrafo">Adem&#xE1;s, se dispone el adecuado r&#xE9;gimen transitorio para asegurar que no se producen situaciones de inequidad en la aplicaci&#xF3;n del nuevo concepto de rehabilitaci&#xF3;n, que es considerablemente m&#xE1;s amplio que el anterior.</p>
    <p class="parrafo">En el Impuesto General Indirecto Canario, en l&#xED;nea con los cambios que se introducen en el Impuesto sobre el Valor A&#xF1;adido, se modifica el concepto de rehabilitaci&#xF3;n y se regula el pertinente r&#xE9;gimen transitorio.</p>
    <p class="parrafo">Como medida para favorecer la situaci&#xF3;n econ&#xF3;mica de las familias, a la vista del alza experimentada por los &#xED;ndices de referencia que se utilizan para fijar las cuant&#xED;as de los intereses de los pr&#xE9;stamos hipotecarios, en la disposici&#xF3;n adicional segunda, se prev&#xE9; que en las operaciones de ampliaci&#xF3;n del plazo de pr&#xE9;stamos con garant&#xED;a hipotecaria concedidos para la adquisici&#xF3;n, construcci&#xF3;n y rehabilitaci&#xF3;n de la vivienda habitual, los titulares del pr&#xE9;stamo podr&#xE1;n disfrutar de la no sujeci&#xF3;n de la cuota fija de la modalidad de actos jur&#xED;dicos documentados, en el Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados, por el otorgamiento de documentos notariales, que graven estas operaciones, que podr&#xE1;n extenderse en papel com&#xFA;n.</p>
    <p class="parrafo">Por &#xFA;ltimo, se introduce una disposici&#xF3;n final estableciendo un mandato al Gobierno para que modifique, en la regulaci&#xF3;n reglamentaria del Impuesto sobre la Renta de las Personas F&#xED;sicas, el concepto de rehabilitaci&#xF3;n de vivienda, de forma similar al establecido en el Impuesto sobre el Valor A&#xF1;adido.</p>
    <p class="subseccion">III</p>
    <p class="parrafo_2">El presente Real Decreto-ley aumenta tambi&#xE9;n hasta tres mil millones de euros la dotaci&#xF3;n m&#xE1;xima prevista en la Ley de Presupuestos Generales para 2008 para el otorgamiento de avales del Estado a bonos de titulizaci&#xF3;n en el marco de la iniciativa FTPYME. Para que el aumento de la dotaci&#xF3;n se pueda conceder de manera efectiva a lo largo de 2008, se eleva tambi&#xE9;n el l&#xED;mite de aval vivo acumulado a 31 de diciembre fijado en la citada Ley, situ&#xE1;ndolo en siete mil setecientos millones de euros.</p>
    <p class="parrafo">Con esta medida se trata de dar un impulso al programa de apoyo a la financiaci&#xF3;n de las peque&#xF1;as y medianas empresas espa&#xF1;olas a trav&#xE9;s de la constituci&#xF3;n de Fondos de Titulizaci&#xF3;n de Activos. El Estado apoya las operaciones avalando una parte de los bonos de mayor calidad crediticia emitidos por el Fondo, y a cambio, las entidades de cr&#xE9;dito cedentes se comprometen a reinvertir la liquidez obtenida en la financiaci&#xF3;n de peque&#xF1;as y medianas empresas. El funcionamiento de la iniciativa desde su creaci&#xF3;n ha sido muy satisfactorio, contribuyendo a sacar al mercado de capitales financiaci&#xF3;n a peque&#xF1;as y medianas empresas por m&#xE1;s de treinta y cinco mil millones de euros, un elevado porcentaje de los cuales se ha vuelto a reinvertir en la econom&#xED;a real. En la actual coyuntura de los mercados financieros internacionales, marcada por una restricci&#xF3;n muy intensa en las condiciones de financiaci&#xF3;n a las entidades de cr&#xE9;dito, el aumento de la dotaci&#xF3;n para la iniciativa FTPYME facilitar&#xE1; la adaptaci&#xF3;n del sistema bancario espa&#xF1;ol al nuevo entorno, a trav&#xE9;s de la diversificaci&#xF3;n de las carteras crediticias. Esta medida supone tambi&#xE9;n un apoyo a la titulizaci&#xF3;n de activos en Espa&#xF1;a en condiciones de transparencia y gesti&#xF3;n de riesgo muy rigurosas, generando ganancias de eficiencia considerables.</p>
    <p class="subseccion">IV</p>
    <p class="parrafo_2">Por su parte, y con el objetivo fundamental de hacer frente al actual repunte del volumen de desempleados, contiene el Cap&#xED;tulo II del presente Real Decreto-ley una habilitaci&#xF3;n al Gobierno para la aprobaci&#xF3;n de un plan extraordinario de medidas de orientaci&#xF3;n, formaci&#xF3;n profesional e inserci&#xF3;n laboral.</p>
    <p class="parrafo">La gesti&#xF3;n de dicho plan extraordinario, que ser&#xE1; de aplicaci&#xF3;n en todo el territorio, ha de ser asumida por el Servicio P&#xFA;blico de Empleo Estatal y por las Comunidades Aut&#xF3;nomas con competencias estatutariamente asumidas en el &#xE1;mbito del trabajo, el empleo y la formaci&#xF3;n.</p>
    <p class="parrafo">Se contemplan expresamente en este Cap&#xED;tulo subvenciones para el proceso de b&#xFA;squeda de empleo y para facilitar la movilidad geogr&#xE1;fica, que se integrar&#xE1;n en el plan junto con las medidas de orientaci&#xF3;n, formaci&#xF3;n e inserci&#xF3;n ya vigentes, que se ver&#xE1;n reforzadas.</p>
    <p class="subseccion">V</p>
    <p class="parrafo_2">En la adopci&#xF3;n de estas medidas concurre, por su naturaleza y finalidad, la circunstancia de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del real decreto-ley, requisito imprescindible, como ha recordado, por otra parte, la jurisprudencia constitucional.</p>
    <p class="parrafo">En su virtud, a propuesta conjunta del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda y del Ministro de Trabajo e Inmigraci&#xF3;n, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86.1 de la Constituci&#xF3;n espa&#xF1;ola y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 18 de abril de 2008,</p>
    <p class="subseccion">D I S P O N G O :</p>
    <p class="capitulo_num">CAPITULO I</p>
    <p class="capitulo_tit">Medidas fiscales y financieras</p>
    <p class="articulo">Art&#xED;culo 1. Modificaci&#xF3;n de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio:</p>
    <p class="parrafo">Uno. Con efectos desde 1 de enero de 2008, se modifica el art&#xED;culo 79, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 79. Cuota diferencial.</p>
    <p class="sangrado">La cuota diferencial ser&#xE1; el resultado de minorar la cuota l&#xED;quida total del impuesto, que ser&#xE1; la suma de las cuotas l&#xED;quidas, estatal y auton&#xF3;mica, en los siguientes importes:</p>
    <p class="parrafo">a) La deducci&#xF3;n por doble imposici&#xF3;n internacional prevista en el art&#xED;culo 80 de esta Ley.</p>
    <p class="sangrado">b) La deducci&#xF3;n por obtenci&#xF3;n de rendimientos del trabajo o de actividades econ&#xF3;micas prevista en el art&#xED;culo 80 bis de esta Ley.</p>
    <p class="parrafo">c) Las deducciones a que se refieren el art&#xED;culo 91.8 y el art&#xED;culo 92.4 de esta Ley.</p>
    <p class="parrafo">d) Cuando el contribuyente adquiera su condici&#xF3;n por cambio de residencia, las retenciones e ingresos a cuenta a que se refiere el apartado 8 del art&#xED;culo 99 de esta Ley, as&#xED; como las cuotas satisfechas del Impuesto sobre la Renta de no Residentes y devengadas durante el per&#xED;odo impositivo en que se produzca el cambio de residencia.</p>
    <p class="parrafo">e) Las retenciones a que se refiere el apartado 11 del art&#xED;culo 99 de esta Ley.</p>
    <p class="parrafo">f) Las retenciones, los ingresos a cuenta y los pagos fraccionados previstos en esta Ley y en sus normas reglamentarias de desarrollo.&#xBB;</p>
    <p class="parrafo">Dos. Con efectos desde 1 de enero de 2008, se a&#xF1;ade un art&#xED;culo 80 bis con el siguiente contenido:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 80 bis. Deducci&#xF3;n por obtenci&#xF3;n de rendimientos del trabajo o de actividades econ&#xF3;micas.</p>
    <p class="sangrado">1. Los contribuyentes que obtengan rendimientos del trabajo o rendimientos de actividades econ&#xF3;micas se deducir&#xE1;n 400 euros anuales.</p>
    <p class="sangrado">2. El importe de la deducci&#xF3;n prevista en este art&#xED;culo no podr&#xE1; exceder del resultante de aplicar el tipo medio de gravamen a la suma de los rendimientos netos del trabajo y de actividades econ&#xF3;micas minorados, respectivamente, por las reducciones establecidas en los art&#xED;culos 20 y, en su caso, 32 de esta Ley.</p>
    <p class="sangrado">A estos efectos, no se computar&#xE1;n los rendimientos del trabajo o de actividades econ&#xF3;micas obtenidos en el extranjero en la medida en que por aplicaci&#xF3;n de la deducci&#xF3;n prevista en el art&#xED;culo 80 de esta Ley no hayan tributado efectivamente en el Impuesto.</p>
    <p class="sangrado">Se entender&#xE1; por tipo medio de gravamen el resultante de sumar los tipos medios de gravamen a que se refieren el apartado 2 del art&#xED;culo 63 y el apartado 2 del art&#xED;culo 74 de esta Ley.&#xBB;</p>
    <p class="parrafo_2">Tres. Se modifica el apartado 1 del art&#xED;culo 101, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;1. Las retenciones e ingresos a cuenta sobre los rendimientos del trabajo derivados de relaciones laborales o estatutarias y de pensiones y haberes pasivos se fijar&#xE1;n reglamentariamente, tomando como referencia el importe que resultar&#xED;a de aplicar las tarifas a la base de la retenci&#xF3;n o ingreso a cuenta.</p>
    <p class="sangrado">Para determinar el porcentaje de retenci&#xF3;n o ingreso a cuenta se podr&#xE1;n tener en consideraci&#xF3;n las circunstancias personales y familiares y, en su caso, las rentas del c&#xF3;nyuge y las reducciones y deducciones, as&#xED; como las retribuciones variables previsibles, en los t&#xE9;rminos que reglamentariamente se establezcan.</p>
    <p class="parrafo">A estos efectos, se presumir&#xE1;n retribuciones variables previsibles, como m&#xED;nimo, las obtenidas en el a&#xF1;o anterior, salvo que concurran circunstancias que permitan acreditar de manera objetiva un importe inferior.</p>
    <p class="parrafo">Reglamentariamente podr&#xE1; establecerse que el porcentaje de retenci&#xF3;n o ingreso a cuenta se exprese en n&#xFA;meros enteros, con redondeo al m&#xE1;s pr&#xF3;ximo.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Determinaci&#xF3;n de los pagos fraccionados a cuenta de la liquidaci&#xF3;n de los per&#xED;odos impositivos iniciados dentro de 2008.</p>
    <p class="parrafo">1. Con efectos exclusivos para los pagos fraccionados que se realicen a cuenta de la liquidaci&#xF3;n correspondiente a los per&#xED;odos impositivos que se inicien durante el a&#xF1;o 2008, los sujetos pasivos del Impuesto sobre Sociedades, as&#xED; como los contribuyentes del Impuesto sobre la Renta de no Residentes con establecimientos permanentes en territorio espa&#xF1;ol, podr&#xE1;n optar por cualquiera de las alternativas siguientes:</p>
    <p class="parrafo">a) Aplicar la modalidad prevista en el apartado 2 del art&#xED;culo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.</p>
    <p class="parrafo">b) Aplicar la modalidad prevista en el apartado 3 del art&#xED;culo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, sin que, en la determinaci&#xF3;n de su importe, se tengan en cuenta los efectos fiscales derivados de los ajustes contables cuya contrapartida sea una cuenta de reservas, consecuencia de la primera aplicaci&#xF3;n del Plan General de Contabilidad, aprobado por el Real Decreto 1514/2007, de 16 de noviembre, o del Plan General de Contabilidad de Peque&#xF1;as y Medianas Empresas y los criterios contables espec&#xED;ficos para microempresas, aprobado por el Real Decreto 1515/2007, de 16 de noviembre.</p>
    <p class="parrafo">La alternativa por la que se opte ser&#xE1; aplicable a todos los pagos fraccionados que deban realizarse a cuenta de la liquidaci&#xF3;n de los referidos per&#xED;odos impositivos, que se ejercitar&#xE1; con la presentaci&#xF3;n de la autoliquidaci&#xF3;n correspondiente a dichos pagos, cualquiera que sea la modalidad que fuese aplicable al sujeto pasivo.</p>
    <p class="parrafo">2. Con efectos exclusivos para el per&#xED;odo impositivo 2008, los contribuyentes del Impuesto sobre la Renta de las Personas F&#xED;sicas que, de acuerdo con lo dispuesto en el apartado 7 del art&#xED;culo 99 de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, estuviesen obligados a efectuar pagos fraccionados, determinar&#xE1;n su importe sin tener en cuenta los efectos fiscales derivados de los ajustes contables cuya contrapartida sea una cuenta de reservas, consecuencia de la primera aplicaci&#xF3;n del Plan General de Contabilidad, aprobado por el Real Decreto 1514/2007, de 16 de noviembre, o del Plan General de Contabilidad de Peque&#xF1;as y Medianas Empresas y los criterios contables espec&#xED;ficos para microempresas, aprobado por el Real Decreto 1515/2007, de 16 de noviembre.</p>
    <p class="articulo">Art&#xED;culo 3. Plazo para efectuar el pago fraccionado del mes de abril de 2008.</p>
    <p class="parrafo">1. Trat&#xE1;ndose de sujetos pasivos del Impuesto sobre Sociedades, as&#xED; como de contribuyentes del Impuesto sobre la Renta de no Residentes con establecimientos permanentes en territorio espa&#xF1;ol, el plazo para la presentaci&#xF3;n e ingreso del pago fraccionado correspondiente al mes de abril de 2008 finalizar&#xE1; el 5 de mayo de 2008.</p>
    <p class="parrafo">2. Trat&#xE1;ndose de contribuyentes del Impuesto sobre la Renta de las Personas F&#xED;sicas que determinen el rendimiento neto de su actividad econ&#xF3;mica con arreglo al m&#xE9;todo de estimaci&#xF3;n directa, en cualquiera de sus dos modalidades, el plazo para la presentaci&#xF3;n e ingreso del pago fraccionado correspondiente al primer trimestre de 2008 finalizar&#xE1; el 5 de mayo de 2008.</p>
    <p class="articulo">Art&#xED;culo 4. Modificaci&#xF3;n del texto refundido de la Ley del Impuesto sobre la Renta de no Residentes, aprobado por el Real Decreto Legislativo 5/2004, de 5 de marzo.</p>
    <p class="parrafo">Se modifica el apartado 2 del art&#xED;culo 14 del texto refundido de la Ley del Impuesto sobre la Renta de no Residentes, aprobado por el Real Decreto Legislativo 5/2004, de 5 de marzo, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;2. En ning&#xFA;n caso ser&#xE1; de aplicaci&#xF3;n lo dispuesto en las letras c), i) y j) del apartado anterior a los rendimientos y ganancias patrimoniales obtenidos a trav&#xE9;s de los pa&#xED;ses o territorios que tengan la consideraci&#xF3;n de para&#xED;so fiscal.</p>
    <p class="sangrado">Tampoco ser&#xE1; de aplicaci&#xF3;n lo previsto en la letra h) del apartado anterior cuando la sociedad matriz tenga su residencia fiscal, o el establecimiento permanente est&#xE9; situado, en un pa&#xED;s o territorio que tenga la consideraci&#xF3;n de para&#xED;so fiscal.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 5. Modificaci&#xF3;n de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido.</p>
    <p class="parrafo">Se modifica el ordinal 22.&#xBA; del art&#xED;culo 20.uno de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido, que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;22.&#xBA; Las segundas y ulteriores entregas de edificaciones, incluidos los terrenos en que se hallen enclavadas, cuando tengan lugar despu&#xE9;s de terminada su construcci&#xF3;n o rehabilitaci&#xF3;n.</p>
    <p class="sangrado">Los terrenos en que se hallen enclavadas las edificaciones comprender&#xE1;n aqu&#xE9;llos en los que se hayan realizado las obras de urbanizaci&#xF3;n accesorias a las mismas. No obstante, trat&#xE1;ndose de viviendas unifamiliares, los terrenos urbanizados de car&#xE1;cter accesorio no podr&#xE1;n exceder de 5.000 metros cuadrados.</p>
    <p class="parrafo">A los efectos de lo dispuesto en esta Ley, se considerar&#xE1; primera entrega la realizada por el promotor que tenga por objeto una edificaci&#xF3;n cuya construcci&#xF3;n o rehabilitaci&#xF3;n est&#xE9; terminada. No obstante, no tendr&#xE1; la consideraci&#xF3;n de primera entrega la realizada por el promotor despu&#xE9;s de la utilizaci&#xF3;n ininterrumpida del inmueble por un plazo igual o superior a dos a&#xF1;os por su propietario o por titulares de derechos reales de goce o disfrute o en virtud de contratos de arrendamiento sin opci&#xF3;n de compra, salvo que el adquirente sea quien utiliz&#xF3; la edificaci&#xF3;n durante el referido plazo. No se computar&#xE1;n a estos efectos los per&#xED;odos de utilizaci&#xF3;n de edificaciones por los adquirentes de los mismos en los casos de resoluci&#xF3;n de las operaciones en cuya virtud se efectuaron las correspondientes transmisiones.</p>
    <p class="parrafo">Tambi&#xE9;n a los efectos de esta Ley, las obras de rehabilitaci&#xF3;n de edificaciones son las que tienen por objeto principal la reconstrucci&#xF3;n de las mismas mediante la consolidaci&#xF3;n y el tratamiento de las estructuras, fachadas o cubiertas y otras an&#xE1;logas siempre que el coste global de las operaciones de rehabilitaci&#xF3;n exceda del 25 por ciento del precio de adquisici&#xF3;n si se hubiese efectuado &#xE9;sta durante los dos a&#xF1;os inmediatamente anteriores al inicio de las obras de rehabilitaci&#xF3;n o, en otro caso, del valor de mercado que tuviera la edificaci&#xF3;n o parte de la misma en el momento de dicho inicio. A estos efectos, se descontar&#xE1; del precio de adquisici&#xF3;n o del valor de mercado de la edificaci&#xF3;n la parte proporcional correspondiente al suelo</p>
    <p class="parrafo">Las transmisiones no sujetas al Impuesto en virtud de lo establecido en el art&#xED;culo 7, n&#xFA;mero 1.&#xBA; de esta Ley no tendr&#xE1;n, en su caso, la consideraci&#xF3;n de primera entrega a efectos de lo dispuesto en este n&#xFA;mero.</p>
    <p class="parrafo">La exenci&#xF3;n no se extiende:</p>
    <p class="sangrado">a) A las entregas de edificaciones efectuadas en el ejercicio de la opci&#xF3;n de compra inherente a un contrato de arrendamiento, por empresas dedicadas habitualmente a realizar operaciones de arrendamiento financiero.</p>
    <p class="sangrado">A los efectos de lo dispuesto en el p&#xE1;rrafo anterior, el compromiso de ejercitar la opci&#xF3;n de compra frente al arrendador se asimilar&#xE1; al ejercicio de la opci&#xF3;n de compra.</p>
    <p class="parrafo">b) A las entregas de edificaciones para su rehabilitaci&#xF3;n por el adquirente, siempre que se cumplan los requisitos que reglamentariamente se establezcan.</p>
    <p class="parrafo">c) A las entregas de edificaciones que sean objeto de demolici&#xF3;n con car&#xE1;cter previo a una nueva promoci&#xF3;n urban&#xED;stica.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 6. Modificaci&#xF3;n de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias.</p>
    <p class="parrafo">Se introducen las siguientes modificaciones en la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias:</p>
    <p class="parrafo">Uno. Se modifica el art&#xED;culo 10.&#xBA; 1.22), que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;22)  Las segundas y ulteriores entregas de edificaciones, incluidos los terrenos en que se hallen enclavadas, cuando tengan lugar despu&#xE9;s de terminada la construcci&#xF3;n o rehabilitaci&#xF3;n.</p>
    <p class="sangrado">Los terrenos en que se hallen enclavadas las edificaciones comprender&#xE1;n aquellos en los que se hayan realizado las obras de urbanizaci&#xF3;n accesorias a las mismas. No obstante, trat&#xE1;ndose de viviendas unifamiliares, los terrenos urbanizados de car&#xE1;cter accesorio no podr&#xE1;n exceder de 5.000 metros cuadrados.</p>
    <p class="parrafo">A los efectos de lo dispuesto en esta Ley, se considerar&#xE1; primera entrega la realizada por el promotor que tenga por objeto una edificaci&#xF3;n cuya construcci&#xF3;n o rehabilitaci&#xF3;n est&#xE9; terminada. No obstante, no tendr&#xE1; la consideraci&#xF3;n de primera entrega la realizada por el promotor despu&#xE9;s de la utilizaci&#xF3;n ininterrumpida del inmueble por un plazo igual o superior a dos a&#xF1;os por su propietario o por titulares de derechos reales de goce o disfrute o en virtud de contratos de arrendamiento sin opci&#xF3;n de compra, salvo que el adquirente sea quien utiliz&#xF3; la edificaci&#xF3;n durante el referido plazo. No se computar&#xE1;n a estos efectos los per&#xED;odos de utilizaci&#xF3;n de edificaciones por los adquirentes de los mismos en los casos de resoluci&#xF3;n de las operaciones en cuya virtud se efectuaron las correspondientes transmisiones.</p>
    <p class="parrafo">Las transmisiones no sujetas al Impuesto en virtud de lo establecido en el art&#xED;culo 9, apartado 1.&#xBA;, de esta Ley no tendr&#xE1;n, en su caso, la consideraci&#xF3;n de primera entrega a efectos de lo dispuesto en este apartado.</p>
    <p class="parrafo">La exenci&#xF3;n no se extiende:</p>
    <p class="sangrado">a) A las entregas de edificaciones efectuadas en el ejercicio de la opci&#xF3;n de compra inherente a un contrato de arrendamiento, por empresas dedicadas habitualmente a realizar operaciones de arrendamiento financiero.</p>
    <p class="sangrado">A los efectos de lo dispuesto en el p&#xE1;rrafo anterior, el compromiso de ejercitar la opci&#xF3;n de compra frente al arrendador se asimilar&#xE1; al ejercicio de la opci&#xF3;n de compra.</p>
    <p class="parrafo">b) A las entregas de edificaciones para su rehabilitaci&#xF3;n por el adquirente.</p>
    <p class="parrafo">c) A las entregas de edificaciones que sean objeto de demolici&#xF3;n con car&#xE1;cter previo a una nueva promoci&#xF3;n urban&#xED;stica.&#xBB;</p>
    <p class="parrafo_2">Dos. Se modifica el art&#xED;culo 27.&#xBA; 1.1.&#xBA; f), que queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado">&#xAB;f) Las ejecuciones de obras, con o sin aportaci&#xF3;n de materiales, consecuencia de contratos directamente formalizados entre el promotor y el contratista, que tengan por objeto la construcci&#xF3;n y rehabilitaci&#xF3;n de las viviendas calificadas administrativamente como protecci&#xF3;n oficial de r&#xE9;gimen especial, as&#xED; como la construcci&#xF3;n o rehabilitaci&#xF3;n de obras de equipamiento comunitario. A los efectos de esta Ley, se considerar&#xE1;n de rehabilitaci&#xF3;n las actuaciones dirigidas a la reconstrucci&#xF3;n mediante la consolidaci&#xF3;n y el tratamiento de las estructuras, fachadas o cubiertas y otras an&#xE1;logas siempre que el coste global de las operaciones de rehabilitaci&#xF3;n exceda del 25 por ciento del precio de adquisici&#xF3;n si se hubiese efectuado &#xE9;sta durante los dos a&#xF1;os inmediatamente anteriores al inicio de las obras de rehabilitaci&#xF3;n o, en otro caso, del valor de mercado que tuviera la edificaci&#xF3;n o parte de la misma en el momento de dicho inicio. A estos efectos, se descontar&#xE1; del precio de adquisici&#xF3;n o del valor de mercado de la edificaci&#xF3;n la parte proporcional correspondiente al suelo.</p>
    <p class="parrafo">A los efectos de este p&#xE1;rrafo y del anterior, se entender&#xE1; por equipamiento comunitario aquel que consiste en:</p>
    <p class="parrafo">Los edificios de car&#xE1;cter demanial.</p>
    <p class="sangrado">Las infraestructuras p&#xFA;blicas de agua, telecomunicaci&#xF3;n, ferroviarias, energ&#xED;a el&#xE9;ctrica, alcantarillado, parques, jardines y superficies viales en zonas urbanas.</p>
    <p class="sangrado">No se incluyen, en ning&#xFA;n caso, las obras de conservaci&#xF3;n, mantenimiento, reformas, rehabilitaci&#xF3;n, ampliaci&#xF3;n o mejora de dichas infraestructuras.</p>
    <p class="parrafo">Las potabilizadoras, desalinizadoras y depuradoras de titularidad p&#xFA;blica.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 7. Avales para garantizar valores de renta fija emitidos por Fondos de Titulizaci&#xF3;n de Activos.</p>
    <p class="parrafo">Se modifica el art&#xED;culo 57 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2008, que queda redactado como sigue:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 57. Avales para garantizar valores de renta fija emitidos por Fondos de Titulizaci&#xF3;n de activos.</p>
    <p class="sangrado">Uno. El Estado podr&#xE1; otorgar avales hasta una cuant&#xED;a m&#xE1;xima, durante el ejercicio de 2008, de 3.000 millones de euros, con el objeto de garantizar valores de renta fija emitidos por Fondos de titulizaci&#xF3;n de activos constituidos al amparo de los convenios que suscriban la Administraci&#xF3;n General del Estado y las sociedades gestoras de Fondos de titulizaci&#xF3;n de activos inscritas en la Comisi&#xF3;n Nacional del Mercado de Valores, con el objeto de mejorar la financiaci&#xF3;n de la actividad productiva empresarial.</p>
    <p class="sangrado">Los activos cedidos al Fondo de titulizaci&#xF3;n ser&#xE1;n pr&#xE9;stamos o cr&#xE9;ditos concedidos a todo tipo de empresas no financieras domiciliadas en Espa&#xF1;a. No obstante, el activo cedido correspondiente a un mismo sector, de acuerdo con el nivel m&#xE1;s agrupado de la Clasificaci&#xF3;n Nacional de Actividades Econ&#xF3;micas, no podr&#xE1; superar el 25 por ciento del total del activo cedido al Fondo de titulizaci&#xF3;n.</p>
    <p class="parrafo">Dos. El importe vivo acumulado de todos los avales otorgados por el Estado a valores de renta fija emitidos por los Fondos de titulizaci&#xF3;n de activos se&#xF1;alados en el apartado anterior no podr&#xE1; exceder de 7.700 millones de euros a 31 de diciembre de 2008.</p>
    <p class="parrafo">Tres. El otorgamiento de los avales se&#xF1;alados en el apartado uno de este art&#xED;culo deber&#xE1; ser acordado por el Ministerio de Econom&#xED;a y Hacienda, con ocasi&#xF3;n de la constituci&#xF3;n del fondo y previa tramitaci&#xF3;n del preceptivo expediente.</p>
    <p class="parrafo">Cuatro. Las Sociedades Gestoras de Fondos de titulizaci&#xF3;n de activos deber&#xE1;n remitir a la Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera la informaci&#xF3;n necesaria para el control del riesgo asumido por parte del Estado en virtud de los avales, en particular la referente al volumen total del principal pendiente de amortizaci&#xF3;n de los valores de renta fija emitidos por los Fondos de titulizaci&#xF3;n de activos y a la tasa de activos impagados o fallidos de la cartera titulizada.</p>
    <p class="parrafo">Cinco. La constituci&#xF3;n de los Fondos de titulizaci&#xF3;n de activos a que se refieren los apartados anteriores estar&#xE1; exenta de todo arancel notarial y, en su caso, registral.</p>
    <p class="parrafo">Seis. Se faculta al Ministro de Econom&#xED;a y Hacienda para que establezca las normas y requisitos a los que se ajustar&#xE1;n los convenios a que hace menci&#xF3;n el apartado uno de este art&#xED;culo.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Plan extraordinario de medidas de orientaci&#xF3;n, formaci&#xF3;n profesional e inserci&#xF3;n laboral</p>
    <p class="articulo">Art&#xED;culo 8. Habilitaci&#xF3;n al Gobierno.</p>
    <p class="parrafo">Se autoriza al Gobierno a la aprobaci&#xF3;n, mediante acuerdo del Consejo de Ministros, de un Plan extraordinario de medidas de orientaci&#xF3;n, formaci&#xF3;n profesional e inserci&#xF3;n laboral destinado a incrementar la contrataci&#xF3;n laboral y el reforzamiento de la estabilidad profesional tanto de las personas desempleadas como de las expuestas a su exclusi&#xF3;n del mercado laboral. Dicho Plan ser&#xE1; objeto de aplicaci&#xF3;n en todo el territorio del Estado y su gesti&#xF3;n se realizar&#xE1; por las Comunidades Aut&#xF3;nomas con competencias estatutariamente asumidas en el &#xE1;mbito del trabajo, el empleo y la formaci&#xF3;n y por el Servicio P&#xFA;blico de Empleo Estatal.</p>
    <p class="parrafo">Respecto de la gesti&#xF3;n por las Comunidades Aut&#xF3;nomas de los cr&#xE9;ditos concedidos mediante esta disposici&#xF3;n, se distribuir&#xE1;n territorialmente entre dichas Administraciones, de conformidad con lo establecido en los art&#xED;culos 14 de la Ley 56/2003, de 16 de diciembre, de Empleo y 86 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="parrafo">Adem&#xE1;s de las medidas de orientaci&#xF3;n, formaci&#xF3;n e inserci&#xF3;n ya vigentes y que se integrar&#xE1;n y reforzar&#xE1;n en el Plan, este, asimismo, contemplar&#xE1; las subvenciones para el proceso de b&#xFA;squeda de empleo y para facilitar la movilidad geogr&#xE1;fica que se regulan en el presente Real Decreto-ley, de acuerdo con los siguientes art&#xED;culos.</p>
    <p class="articulo">Articulo 9. Subvenciones durante el proceso de b&#xFA;squeda de empleo.</p>
    <p class="parrafo">Los trabajadores desempleados objeto del Plan, que participen en acciones de orientaci&#xF3;n que re&#xFA;nan los requisitos establecidos en este art&#xED;culo, podr&#xE1;n recibir, durante el tiempo que permanezcan incluidos en dichas acciones, una subvenci&#xF3;n de 350 euros por mes, o parte proporcional por periodos inferiores, durante un periodo m&#xE1;ximo de tres meses. Estas acciones se desarrollar&#xE1;n a trav&#xE9;s de grupos espec&#xED;ficos de b&#xFA;squeda de empleo, como parte de su itinerario personalizado de inserci&#xF3;n, que en todo caso deber&#xE1;n ser tutorizadas por orientadores profesionales, y requerir&#xE1;n una especial dedicaci&#xF3;n para su presentaci&#xF3;n a ofertas de empleo y otras actuaciones que determinen los orientadores. El per&#xED;odo de tres meses se computar&#xE1; de forma continuada desde el inicio de la primera acci&#xF3;n de orientaci&#xF3;n.</p>
    <p class="parrafo">Estas ayudas se dirigir&#xE1;n prioritariamente a los trabajadores con graves problemas de empleabilidad, con el objetivo de lograr, de esta manera, su reinserci&#xF3;n en el mercado de trabajo. Ser&#xE1;n requisitos necesarios que el trabajador no sea beneficiario de prestaciones y que carezca de rentas superiores al IPREM mensual.</p>
    <p class="articulo">Art&#xED;culo 10. Subvenciones para facilitar la movilidad geogr&#xE1;fica.</p>
    <p class="parrafo">1. Estas subvenciones tienen por objeto facilitar la contrataci&#xF3;n estable de los trabajadores desempleados, objeto del mencionado Plan y sujetos a un itinerario personalizado de inserci&#xF3;n, cuando esta contrataci&#xF3;n implique desplazamientos y traslado de residencia dentro del territorio espa&#xF1;ol.</p>
    <p class="parrafo">2. Ser&#xE1;n beneficiarios de las subvenciones para facilitar la movilidad geogr&#xE1;fica los trabajadores desempleados cuya contrataci&#xF3;n implique movilidad geogr&#xE1;fica, consider&#xE1;ndose que existe movilidad geogr&#xE1;fica cuando concurran las siguientes circunstancias:</p>
    <p class="parrafo">a) Que, como consecuencia de la contrataci&#xF3;n, se produzca un traslado efectivo de la residencia habitual del trabajador.</p>
    <p class="parrafo">b) Que la localidad de destino donde se ubique el puesto de trabajo se encuentre a m&#xE1;s de 100 kil&#xF3;metros de la localidad de origen, excepto cuando se trate de desplazamientos con destino u origen en Ceuta o Melilla o desplazamientos interinsulares, efectuados entre cualquiera de las islas de cada uno de los archipi&#xE9;lagos, en los que la distancia podr&#xE1; ser inferior.</p>
    <p class="parrafo">c) Que la contrataci&#xF3;n sea mediante un contrato indefinido o temporal, con una duraci&#xF3;n efectiva del contrato igual o superior a seis meses.</p>
    <p class="parrafo">3. Se podr&#xE1;n conceder las siguientes subvenciones:</p>
    <p class="parrafo">a) Gastos de desplazamiento. Estas subvenciones se destinar&#xE1;n a cubrir los gastos de desplazamiento del beneficiario, as&#xED; como los de los familiares a su cargo que convivan con &#xE9;l, desde la localidad de origen a la del nuevo destino.</p>
    <p class="parrafo">Cuando el desplazamiento se realice en l&#xED;nea regular de transporte p&#xFA;blico la cuant&#xED;a m&#xE1;xima de la ayuda ser&#xE1; el importe del billete o pasaje dentro de la tarifa correspondiente a la clase segunda, turista o equivalente.</p>
    <p class="parrafo">Si se utiliza para el desplazamiento el veh&#xED;culo particular la cuant&#xED;a m&#xE1;xima de la ayuda ser&#xE1; la cuant&#xED;a establecida al efecto en las Administraciones P&#xFA;blicas como indemnizaci&#xF3;n por uso de veh&#xED;culo particular, a la que se a&#xF1;adir&#xE1; el importe de los peajes que se justifiquen.</p>
    <p class="parrafo">En todo caso, estas subvenciones no podr&#xE1;n superar la cuant&#xED;a de 4 veces el Indicador P&#xFA;blico de Renta de Efectos M&#xFA;ltiples (IPREM) mensual vigente</p>
    <p class="parrafo">b) Gastos de transporte de mobiliario y enseres. Por el traslado de mobiliario y enseres del trabajador, as&#xED; como los de los familiares a su cargo que convivan con &#xE9;l, desde la localidad de origen a la del nuevo destino la cuant&#xED;a de la ayuda ser&#xE1; la del coste de dicho traslado, hasta un m&#xE1;ximo de 4 veces el IPREM mensual vigente.</p>
    <p class="parrafo">c) Gastos de alojamiento. Estas subvenciones se destinar&#xE1;n a cubrir gastos generados durante los doce primeros meses de vigencia del contrato por el alojamiento, incluyendo el alquiler o adquisici&#xF3;n de vivienda u otros gastos de hospedaje, del beneficiario y de los familiares a su cargo que convivan con &#xE9;l, en la localidad de nuevo destino. La cuant&#xED;a m&#xE1;xima de la ayuda ser&#xE1; de diez veces el IPREM mensual vigente.</p>
    <p class="parrafo">d) Gastos de guarder&#xED;a y de atenci&#xF3;n a personas dependientes. Estas subvenciones se destinar&#xE1;n a cubrir gastos generados por asistencia a guarder&#xED;as u otros centros, durante el primer ciclo de educaci&#xF3;n infantil, de los hijos del beneficiario que dependan econ&#xF3;micamente del mismo o por atenci&#xF3;n de las personas dependientes a su cargo, durante los doce primeros meses de vigencia del contrato. La cuant&#xED;a m&#xE1;xima de la ayuda ser&#xE1; de 4 veces el IPREM mensual vigente.</p>
    <p class="articulo">Art&#xED;culo 11. Procedimiento de concesi&#xF3;n de las subvenciones.</p>
    <p class="parrafo">Las subvenciones contempladas en los art&#xED;culos 9 y 10 de esta norma se otorgar&#xE1;n a solicitud de los trabajadores en r&#xE9;gimen de concesi&#xF3;n directa, atendiendo a su car&#xE1;cter singular por su inter&#xE9;s p&#xFA;blico, econ&#xF3;mico y social derivado de las particulares circunstancias econ&#xF3;micas y sociales del colectivo de trabajadores desempleados, al amparo de lo dispuesto en los art&#xED;culos 22.2.c) y 28 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, y 67 de su Reglamento, aprobado por el Real Decreto 887/2006, de 21 de julio.</p>
    <p class="articulo">Art&#xED;culo 12. &#xD3;rganos gestores.</p>
    <p class="parrafo">1. La gesti&#xF3;n de las subvenciones por b&#xFA;squeda de empleo reguladas en el art&#xED;culo 9 corresponder&#xE1; al Servicio P&#xFA;blico de Empleo Estatal y a los &#xF3;rganos o entidades correspondientes de las Comunidades Aut&#xF3;nomas con competencias en materia de gesti&#xF3;n de las pol&#xED;ticas activas de empleo respecto de los trabajadores inscritos en las oficinas de empleo de su &#xE1;mbito territorial.</p>
    <p class="parrafo">2. Para la gesti&#xF3;n de las subvenciones para facilitar la movilidad geogr&#xE1;fica reguladas en el art&#xED;culo 10 ser&#xE1; competente el Servicio P&#xFA;blico de Empleo Estatal o los &#xF3;rganos o entidades correspondientes de las Comunidades Aut&#xF3;nomas en cuyo &#xE1;mbito territorial se realice el itinerario personalizado de inserci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 13. Competencia de los servicios p&#xFA;blicos de empleo.</p>
    <p class="parrafo">Corresponde a los servicios p&#xFA;blicos de empleo competentes la determinaci&#xF3;n de la forma y plazos de la presentaci&#xF3;n de solicitudes de las subvenciones previstas en esta norma. Asimismo, corresponder&#xE1; a los servicios p&#xFA;blicos de empleo la tramitaci&#xF3;n del procedimiento, respetando la naturaleza jur&#xED;dica de las subvenciones, la resoluci&#xF3;n y, en su caso, el pago de las subvenciones y la realizaci&#xF3;n de los controles necesarios.</p>
    <p class="articulo">Art&#xED;culo 14. Justificaci&#xF3;n y reintegro de las subvenciones.</p>
    <p class="parrafo">1. La justificaci&#xF3;n por los beneficiarios de las subvenciones percibidas se ajustar&#xE1; a lo establecido en el art&#xED;culo 30 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, y en el Cap&#xED;tulo II del T&#xED;tulo II del Reglamento de la Ley 38/2003, de 17 de noviembre, aprobado por el Real Decreto 887/2006, de 21 de julio.</p>
    <p class="parrafo">2. Ser&#xE1; de aplicaci&#xF3;n el art&#xED;culo 17.3 del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por el Real Decreto Legislativo 5/2000, de 4 de agosto.</p>
    <p class="parrafo">3. Dar&#xE1;n lugar a la obligaci&#xF3;n de reintegrar las cantidades percibidas las causas de invalidez de la resoluci&#xF3;n de concesi&#xF3;n recogidas en el art&#xED;culo 36 de la Ley 38/2003, de 17 de noviembre, General de Subvenciones. Tambi&#xE9;n proceder&#xE1; el reintegro, total o parcial, y la exigencia del inter&#xE9;s de demora desde la fecha del pago de la subvenci&#xF3;n hasta que se acuerde la procedencia del reintegro de la misma, en los supuestos contemplados en el art&#xED;culo 37 de la citada Ley.</p>
    <p class="articulo">Art&#xED;culo 15. Gesti&#xF3;n por las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">Las subvenciones reguladas en los art&#xED;culos 9 y 10 de este Real Decreto-ley ser&#xE1;n gestionadas por las Comunidades Aut&#xF3;nomas que hayan asumido el traspaso de la gesti&#xF3;n realizada por el Servicio P&#xFA;blico de Empleo Estatal en el &#xE1;mbito del trabajo, el empleo y la formaci&#xF3;n y ejercer&#xE1;n las funciones que les correspondan seg&#xFA;n lo dispuesto en los reales decretos de traspaso.</p>
    <p class="parrafo">Dicha gesti&#xF3;n se realizar&#xE1; de acuerdo con lo establecido en este Real Decreto-ley y en las normas que dicten las Comunidades Aut&#xF3;nomas para su ejecuci&#xF3;n en funci&#xF3;n de su propia organizaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Consideraci&#xF3;n de la deducci&#xF3;n por obtenci&#xF3;n de rendimientos del trabajo o de actividades econ&#xF3;micas a efectos del c&#xE1;lculo del rendimiento cedido del Impuesto sobre la Renta de las Personas F&#xED;sicas a los Entes Territoriales.</p>
    <p class="parrafo">A efectos de lo dispuesto en los art&#xED;culos 18.2.a).3.&#xBA; de la Ley 21/2001, de 27 de diciembre, por la que se regulan las medidas fiscales y administrativas del nuevo sistema de financiaci&#xF3;n de las Comunidades Aut&#xF3;nomas de r&#xE9;gimen com&#xFA;n y Ciudades con Estatuto de Autonom&#xED;a, y 113.1.3.&#xBA; del Texto Refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, se considerar&#xE1;n retenciones soportadas las que se habr&#xED;an practicado sin tener en cuenta la deducci&#xF3;n regulada en el art&#xED;culo 80 bis de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y de modificaci&#xF3;n parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. No sujeci&#xF3;n al gravamen establecido en el art&#xED;culo 31.1 del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados de las escrituras p&#xFA;blicas de novaci&#xF3;n de pr&#xE9;stamos con garant&#xED;a hipotecaria que se refieran a la ampliaci&#xF3;n del plazo del pr&#xE9;stamo.</p>
    <p class="parrafo">No obstante lo previsto en el apartado 1 del art&#xED;culo 31 del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jur&#xED;dicos Documentados, no quedar&#xE1;n sujetas a dicho gravamen y se extender&#xE1;n en papel com&#xFA;n las escrituras p&#xFA;blicas que documenten la ampliaci&#xF3;n del plazo de los pr&#xE9;stamos con garant&#xED;a hipotecaria concedidos para la adquisici&#xF3;n, construcci&#xF3;n y rehabilitaci&#xF3;n de la vivienda habitual realizadas en el periodo de dos a&#xF1;os a contar desde la entrada en vigor de este Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Habilitaci&#xF3;n de cr&#xE9;ditos.</p>
    <p class="parrafo">Para dar cumplimiento a las disposiciones contenidas en el presente Real Decreto-ley, se realizar&#xE1;n las modificaciones presupuestarias que sean necesarias, de conformidad con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, sin que resulte de aplicaci&#xF3;n en su caso las limitaciones a que se refiere en su art&#xED;culo 52.1.a) de la citada Ley.</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. R&#xE9;gimen transitorio derivado de la nueva redacci&#xF3;n dada a los art&#xED;culos 20.uno.22.&#xBA; de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido, y 27.&#xBA; 1.1.&#xBA; f) de la Ley 20/1991, de 7 de junio, de modificaci&#xF3;n de los aspectos fiscales del R&#xE9;gimen Econ&#xF3;mico Fiscal de Canarias.</p>
    <p class="parrafo">Uno. A los efectos de la aplicaci&#xF3;n de la nueva redacci&#xF3;n del art&#xED;culo 20.uno.22.&#xBA; de la Ley 37/1992, tal y como queda redactado por este Real Decreto-ley, se aplicar&#xE1;n los siguientes criterios:</p>
    <p class="parrafo">1.&#xBA; El concepto de rehabilitaci&#xF3;n, tal y como queda delimitado por el p&#xE1;rrafo cuarto del art&#xED;culo 20.uno.22.&#xBA; de la Ley 37/1992, ser&#xE1; aplicable a las entregas de edificaciones o partes de las mismas que pasen a tener la condici&#xF3;n de primeras entregas y se produzcan, de acuerdo con lo dispuesto en el art&#xED;culo 75.uno.1.&#xBA; de la misma Ley, a partir de la fecha de entrada en vigor de este Real Decreto-ley. A estos efectos, ser&#xE1; irrelevante el hecho de haber recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha.</p>
    <p class="parrafo">2.&#xBA; La aplicaci&#xF3;n del tipo impositivo reducido que establece el art&#xED;culo 91.uno.3.1.&#xBA; de la Ley 37/1992 a las ejecuciones de obra que pasen a tener la condici&#xF3;n de obras de rehabilitaci&#xF3;n, no teni&#xE9;ndola con anterioridad, ser&#xE1; procedente en la medida en que el impuesto correspondiente a dichas obras se devengue, conforme a los criterios establecidos en el art&#xED;culo 75.uno de la misma Ley, a partir de la fecha de entrada en vigor de este Real Decreto-ley. A estos efectos, ser&#xE1; irrelevante el hecho de haber recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha. Los sujetos pasivos deber&#xE1;n rectificar las cuotas repercutidas correspondientes a los pagos anticipados cuyo cobro se hubiera percibido con anterioridad a la fecha de entrada en vigor de este Real Decreto-ley, aun cuando hubieran transcurrido m&#xE1;s de cuatro a&#xF1;os desde que tuvo lugar dicho cobro.</p>
    <p class="parrafo">3.&#xBA; Los empresarios o profesionales que realicen las entregas a que se refiere el ordinal 1.&#xBA; podr&#xE1;n deducir &#xED;ntegramente las cuotas soportadas o satisfechas por los bienes y servicios utilizados directamente en su rehabilitaci&#xF3;n. A tales efectos, el derecho a la deducci&#xF3;n de dichas cuotas nacer&#xE1; el d&#xED;a de entrada en vigor de este Real Decreto-ley. En caso de que las citadas cuotas se hubieran deducido con anterioridad, aunque sea parcialmente, los empresarios o profesionales deber&#xE1;n regularizar las deducciones practicadas en la declaraci&#xF3;n-liquidaci&#xF3;n correspondiente al &#xFA;ltimo periodo de liquidaci&#xF3;n de 2008.</p>
    <p class="parrafo">Dos. A los efectos de la aplicaci&#xF3;n de la nueva redacci&#xF3;n del art&#xED;culo 27.&#xBA; 1.1.&#xBA; f) de la Ley 20/1991, tal y como queda redactado por este Real Decreto-ley, se aplicar&#xE1;n los siguientes criterios:</p>
    <p class="parrafo">1.&#xBA; El concepto de rehabilitaci&#xF3;n, tal y como queda delimitado por el art&#xED;culo 27.&#xBA; 1.1.&#xBA; f) de la Ley 20/1991, ser&#xE1; aplicable a las entregas de edificaciones o partes de las mismas que pasen a tener la condici&#xF3;n de primeras entregas y se produzcan, de acuerdo con lo dispuesto en el art&#xED;culo 18.&#xBA; 1.a) de la misma Ley, a partir de la fecha de entrada en vigor de este Real Decreto-ley. A estos efectos, ser&#xE1; irrelevante el hecho de haber recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha.</p>
    <p class="parrafo">2.&#xBA; La aplicaci&#xF3;n del tipo impositivo cero que establece el art&#xED;culo 27.&#xBA; 1.1.&#xBA; f) de la Ley 20/1991 a las ejecuciones de obra que pasen a tener la condici&#xF3;n de obras de rehabilitaci&#xF3;n, no teni&#xE9;ndola con anterioridad, ser&#xE1; procedente en la medida en que el impuesto correspondiente a dichas obras se devengue, conforme a los criterios establecidos en el art&#xED;culo 18.&#xBA; 1.a) y b) de la misma Ley, a partir de la fecha de entrada en vigor de este Real Decreto-ley. A estos efectos, ser&#xE1; irrelevante el hecho de haber recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha. Los sujetos pasivos deber&#xE1;n rectificar las cuotas repercutidas correspondientes a los pagos anticipados cuyo cobro se hubiera percibido con anterioridad a la fecha de entrada en vigor de este Real Decreto-ley, aun cuando hubieran transcurrido m&#xE1;s de cuatro a&#xF1;os desde que tuvo lugar dicho cobro.</p>
    <p class="parrafo">3.&#xBA; Los empresarios o profesionales que realicen las entregas a que se refiere el ordinal 1.&#xBA; podr&#xE1;n deducir &#xED;ntegramente las cuotas soportadas o satisfechas por los bienes y servicios utilizados directamente en su rehabilitaci&#xF3;n. A tales efectos, el derecho a la deducci&#xF3;n de dichas cuotas nacer&#xE1; el d&#xED;a de entrada en vigor de este Real Decreto-ley. En caso de que las citadas cuotas se hubieran deducido con anterioridad, aunque sea parcialmente, los empresarios o profesionales deber&#xE1;n regularizar las deducciones practicadas en la declaraci&#xF3;n-liquidaci&#xF3;n correspondiente al &#xFA;ltimo periodo de liquidaci&#xF3;n de 2008.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo previsto en el presente Real Decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Las subvenciones reguladas en los art&#xED;culos 9 y 10 se dictan al amparo de lo establecido en el art&#xED;culo 149.1.7.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado competencia exclusiva en materia de legislaci&#xF3;n laboral, sin perjuicio de su ejecuci&#xF3;n por las Comunidades Aut&#xF3;nomas.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Concepto de rehabilitaci&#xF3;n de vivienda en el Impuesto sobre la Renta de las Personas F&#xED;sicas.</p>
    <p class="parrafo">En el plazo de tres meses el Gobierno llevar&#xE1; a cabo las modificaciones necesarias en la regulaci&#xF3;n reglamentaria del Impuesto sobre la Renta de las Personas F&#xED;sicas para regular el concepto de rehabilitaci&#xF3;n de vivienda, cuando tenga por objeto la reconstrucci&#xF3;n de la misma mediante la consolidaci&#xF3;n y el tratamiento de las estructuras, fachadas o cubiertas y otras an&#xE1;logas, de forma similar al establecido en el p&#xE1;rrafo cuarto del art&#xED;culo 20.uno.22.&#xBA; de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">Este Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 21 de abril de 2008.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 21/04/2008</li>
  <li>Fecha de publicación: 22/04/2008</li>
  <li>Entrada en vigor el 22 de abril de 2008.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2008-6994" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DICTA DE CONFORMIDAD con el art. 13, determinando forma y plazos de subvenciones y el ámbito de aplicación, por RESOLUCIÓN  de 23 de septiembre de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-16366">BOE-A-2008-16366</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de abril de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-8181">BOE-A-2008-8181</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>el art. 101.1 y con efectos de 1 de enero de 2008 el art. 79 y AÑADE el 80 bis a la LEY 35/2006, de 28 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-20764">BOE-A-2006-20764</a>).</li>
      <li>Art. 57 de la LEY 51/2007, de 26 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-22295">BOE-A-2007-22295</a>).</li>
      <li>Art. 14.2 del LEY del Impuesto sobre la Renta de no Residentes, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2004, de 5 de marzo (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-4527">BOE-A-2004-4527</a>).</li>
      <li>Art. 20.Uno.22 de la LEY 37/1992, de 28 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-28740">BOE-A-1992-28740</a>).</li>
      <li>Arts. 10.1.22) y 27.1.1 f) de la LEY 20/1991, de 7 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-1991-14463">BOE-A-1991-14463</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Construcciones</li>
  <li>Desempleo</li>
  <li>Empleo</li>
  <li>Fondos de Titulización de Activos</li>
  <li>Formación profesional</li>
  <li>Hipoteca</li>
  <li>Impuesto General Indirecto Canario</li>
  <li>Impuesto sobre el Patrimonio</li>
  <li>Impuesto sobre el Valor Añadido</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre la Renta de los no Residentes</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados</li>
  <li>Pequeña y Mediana Empresa</li>
  <li>Política económica</li>
  <li>Préstamos</li>
  <li>Presupuestos Generales del Estado</li>
  <li>Retención a cuenta</li>
  <li>Subvenciones</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
