<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2009-17001</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2009-17001">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2009-17001&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-17001&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-17001&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-17001&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-17001&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2009-17001&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2009-17001</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2009-17001</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el Fondo Estatal para el Empleo y la Sostenibilidad Local.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 259 de 27 de octubre de 2009, p&#xE1;ginas 89724 a 89736 (13 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2009-17001</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2009/10/27/pdfs/BOE-A-2009-17001.pdf" title="PDF firmado BOE-A-2009-17001" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2009-17001.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2009/10/27/pdfs/BOE-A-2009-17001-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2009/10/27/pdfs/BOE-A-2009-17001-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2009/10/27/pdfs/BOE-A-2009-17001-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2009-17001">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Real Decreto-ley 9/2008, de 28 de noviembre, cre&#xF3; el Fondo Estatal de Inversi&#xF3;n Local, dotado con 8.000 millones de euros, con el objeto de aumentar la inversi&#xF3;n p&#xFA;blica en el &#xE1;mbito local, mediante la financiaci&#xF3;n de obras de nueva planificaci&#xF3;n, ejecuci&#xF3;n inmediata y competencia propia de las entidades locales. Con esta medida, el Gobierno ha favorecido las inversiones destinadas a dinamizar a corto plazo la actividad econ&#xF3;mica, incidiendo directamente en la creaci&#xF3;n de empleo. As&#xED;, el Fondo se integra en uno de los ejes del Plan E, junto con medidas de apoyo a empresas y familias, medidas financieras y presupuestarias y de modernizaci&#xF3;n de la econom&#xED;a.</p>
    <p class="parrafo">El apoyo a la obra p&#xFA;blica recogido en el Fondo Estatal de Inversi&#xF3;n Local y en el Fondo Estatal para la Dinamizaci&#xF3;n de la Econom&#xED;a y el Empleo, en el marco del llamado Plan E, m&#xE1;s la dotaci&#xF3;n recogida en los Presupuestos del Estado ha supuesto una inversi&#xF3;n superior a los 33.000 millones de euros en 2009, proporcionando el primero de ellos la creaci&#xF3;n y mantenimiento de m&#xE1;s de cuatrocientos mil empleos. Adem&#xE1;s, a estas medidas debe sumarse la apertura de una l&#xED;nea de avales del Instituto de Cr&#xE9;dito Oficial por importe de 3.000 millones de euros, para que los ayuntamientos puedan afrontar los pagos pendientes con los proveedores y las empresas que han prestado servicios y realizado obras para nuestros municipios.</p>
    <p class="parrafo">Por el presente real decreto-ley se aprueba la creaci&#xF3;n de un nuevo Fondo, si bien se incorpora como objetivo del mismo que las inversiones, proyectos y actuaciones financiadas contribuyan a la sostenibilidad econ&#xF3;mica, social y ambiental por lo que se denomina Fondo Estatal para el Empleo y la Sostenibilidad Local.</p>
    <p class="parrafo">Este Fondo Estatal cuenta con una doble finalidad.</p>
    <p class="parrafo">En primer lugar, incrementar la inversi&#xF3;n p&#xFA;blica en el &#xE1;mbito local a trav&#xE9;s de la financiaci&#xF3;n de actuaciones generadoras de empleo en obras de nueva planificaci&#xF3;n y ejecuci&#xF3;n inmediata que sean competencia de los municipios y del equipamiento de aqu&#xE9;llas, a realizar a partir de comienzos de 2010. Esta financiaci&#xF3;n est&#xE1; dirigida prioritariamente hac&#xED;a proyectos que gozan de una caracter&#xED;stica com&#xFA;n, como es la de tomar en consideraci&#xF3;n la perspectiva del desarrollo sostenible en sus vertientes medioambiental; de empleo; de apoyo a la investigaci&#xF3;n, el desarrollo tecnol&#xF3;gico y la innovaci&#xF3;n; econ&#xF3;mica y social, enmarc&#xE1;ndose en otras l&#xED;neas de actuaci&#xF3;n del Gobierno adoptando por ello un enfoque integral.</p>
    <p class="parrafo">En esta misma l&#xED;nea, podr&#xE1;n financiarse los contratos de suministros que tengan por objeto la adquisici&#xF3;n de equipos y sistemas de telecomunicaciones o para el tratamiento de la informaci&#xF3;n, sus dispositivos y programas; y los contratos de servicios que tengan por objeto la implantaci&#xF3;n y desarrollo de sistemas y programas inform&#xE1;ticos dirigidos a dar cumplimiento al mandato de la Ley 11/2007, de 22 de junio, de acceso electr&#xF3;nico de los ciudadanos a los servicios p&#xFA;blicos, quedando excluidos los servicios de mantenimiento.</p>
    <p class="parrafo">En segundo lugar, este Fondo Estatal contribuir&#xE1; a la sostenibilidad social, mediante la financiaci&#xF3;n de los gastos corrientes que ocasione la prestaci&#xF3;n de servicios educativos, as&#xED; como otros servicios sociales de competencia municipal, especialmente los gastos derivados de la gesti&#xF3;n de los servicios de atenci&#xF3;n a las personas en situaci&#xF3;n de dependencia, en el marco de la Ley 39/2006, de 14 de diciembre, de Promoci&#xF3;n de la Autonom&#xED;a Personal y atenci&#xF3;n a las personas en situaci&#xF3;n de dependencia.</p>
    <p class="parrafo">La administraci&#xF3;n, gesti&#xF3;n y direcci&#xF3;n del Fondo corresponder&#xE1;n al Ministerio de Pol&#xED;tica Territorial, a trav&#xE9;s de la Direcci&#xF3;n General de Cooperaci&#xF3;n Local, sin perjuicio de la colaboraci&#xF3;n de las Delegaciones y Subdelegaciones del Gobierno.</p>
    <p class="parrafo">Al igual que sucedi&#xF3; con el Fondo creado por el Real Decreto-ley 9/2008, de 28 de noviembre, este Fondo extraordinario est&#xE1; sometido a un estricto control tanto por la Direcci&#xF3;n General de Cooperaci&#xF3;n Local, como por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado que velar&#xE1; por la correcta aplicaci&#xF3;n de los recursos del Fondo a los fines previstos para el mismo.</p>
    <p class="parrafo">El procedimiento administrativo de las diferentes fases se efectuar&#xE1; mediante tramitaci&#xF3;n electr&#xF3;nica a trav&#xE9;s de la aplicaci&#xF3;n inform&#xE1;tica que ponga en marcha el Ministerio de Pol&#xED;tica Territorial. La experiencia acumulada en la gesti&#xF3;n del primer Fondo Estatal de Inversi&#xF3;n Local ha puesto de relieve que, a trav&#xE9;s de este medio, se articula un procedimiento &#xE1;gil que responde al objetivo finalista de esta medida extraordinaria, dotado de la necesaria transparencia, y al mismo tiempo que satisface el principio de seguridad jur&#xED;dica.</p>
    <p class="parrafo">La urgencia en la aprobaci&#xF3;n de esta norma responde, en primer lugar, a la necesidad de adoptar medidas inmediatas de generaci&#xF3;n de empleo y de incentivaci&#xF3;n econ&#xF3;mica en el conjunto del territorio, para hacer frente a la situaci&#xF3;n actual de crisis econ&#xF3;mica y al proceso de destrucci&#xF3;n de empleo, que ha sido especialmente acusado en Espa&#xF1;a en los &#xFA;ltimos meses.</p>
    <p class="parrafo">En segundo lugar, la extraordinaria y urgente necesidad de esta norma se justifica en la necesidad de que los Ayuntamientos vayan elaborando los proyectos que ser&#xE1;n objeto de financiaci&#xF3;n para que pueda procederse a la distribuci&#xF3;n de los fondos con car&#xE1;cter inmediato a partir del 1 de enero de 2010, fecha en la que entrar&#xE1; en vigor la Ley de Presupuestos Generales del Estado para dicho a&#xF1;o.</p>
    <p class="parrafo">Ambas razones, la coyuntura econ&#xF3;mica actual y la necesidad de que se inicie la elaboraci&#xF3;n de los proyectos financiables con tiempo suficiente para as&#xED; poder proceder a la distribuci&#xF3;n de los fondos a partir del 1 de enero de 2010, determinan la necesidad extraordinaria y urgente de adoptar las medidas previstas en este real decreto-ley.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Vicepresidente Tercero del Gobierno y Ministro de Pol&#xED;tica Territorial, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 23 de octubre de 2009,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAPITULO I</p>
    <p class="capitulo_tit">Disposiciones generales</p>
    <p class="articulo">Art&#xED;culo 1. Creaci&#xF3;n del Fondo Estatal para el Empleo y la Sostenibilidad Local.</p>
    <p class="parrafo">1. Se crea el Fondo Estatal para el Empleo y la Sostenibilidad Local, adscrito al Ministerio de Pol&#xED;tica Territorial, destinado a financiar la realizaci&#xF3;n por los Ayuntamientos de inversiones generadoras de empleo y actuaciones de car&#xE1;cter social, de competencia municipal, que contribuyan a la sostenibilidad econ&#xF3;mica, social y ambiental.</p>
    <p class="parrafo">2. El Fondo carece de personalidad jur&#xED;dica y su gesti&#xF3;n se efectuar&#xE1; por la Direcci&#xF3;n General de Cooperaci&#xF3;n Local del Ministerio de Pol&#xED;tica Territorial conforme a los criterios y principios que se contemplan en este real decreto-ley.</p>
    <p class="articulo">Art&#xED;culo 2. Proyectos de inversi&#xF3;n y actuaciones financiables con cargo a este fondo.</p>
    <p class="parrafo">1. Podr&#xE1;n financiarse con cargo al Fondo los contratos de obras de competencia municipal definidas en el art&#xED;culo 9, y, en su caso, el contrato de redacci&#xF3;n del proyecto y direcci&#xF3;n de dichas obras, as&#xED; como los contratos de suministro para el equipamiento de los edificios e instalaciones que sean objeto de dichos contratos de obras, de acuerdo con lo previsto en el mismo art&#xED;culo.</p>
    <p class="parrafo">Adem&#xE1;s, podr&#xE1;n financiarse los contratos de suministros que tengan por objeto la adquisici&#xF3;n de equipos y sistemas de telecomunicaciones o para el tratamiento de la informaci&#xF3;n, sus dispositivos y programas; y los contratos de servicios que tengan por objeto la implantaci&#xF3;n y desarrollo de sistemas y programas inform&#xE1;ticos dirigidos a dar cumplimiento al mandato de la Ley 11/2007, de 22 de junio, de acceso electr&#xF3;nico de los ciudadanos a los servicios p&#xFA;blicos, quedando excluidos los servicios de mantenimiento.</p>
    <p class="parrafo">2. Asimismo podr&#xE1;n financiarse gastos corrientes vinculados a programas de actuaci&#xF3;n en el &#xE1;mbito educativo y otros de car&#xE1;cter social de competencia municipal, y hasta un montante equivalente al 20 por ciento de los fondos que correspondan a cada Ayuntamiento de acuerdo con los criterios del art&#xED;culo siguiente.</p>
    <p class="parrafo">3. Los Ayuntamientos podr&#xE1;n obtener recursos del Fondo para financiar los gastos a los que se refieren los apartados 1 y 2 hasta el importe m&#xE1;ximo que para cada Ayuntamiento se determine en funci&#xF3;n de los criterios de reparto establecidos en el art&#xED;culo 3.</p>
    <p class="parrafo">4. Podr&#xE1;n atenderse con cargo a las dotaciones del presente Fondo los gastos que ocasione a la Administraci&#xF3;n General del Estado su gesti&#xF3;n, que incluir&#xE1; la implantaci&#xF3;n y desarrollo de sistemas inform&#xE1;ticos, as&#xED; como la comunicaci&#xF3;n institucional. Estos gastos no podr&#xE1;n superar el 0,2 por ciento del Fondo.</p>
    <p class="articulo">Art&#xED;culo 3. Criterios de reparto.</p>
    <p class="parrafo">1. A los efectos de lo previsto en este real decreto-ley, la dotaci&#xF3;n del Fondo, excluidos, en su caso, los gastos derivados de la gesti&#xF3;n y comunicaci&#xF3;n institucional del mismo, se distribuir&#xE1; de manera proporcional a las cifras de poblaci&#xF3;n correspondientes a cada Municipio establecidas por el Real Decreto 2124/2008, de 26 de diciembre, por el que se declaran oficiales las cifras de poblaci&#xF3;n resultantes de la revisi&#xF3;n del Padr&#xF3;n Municipal referidas al 1 de enero de 2008, sin perjuicio de los necesarios ajustes derivados de la configuraci&#xF3;n de nuevos Municipios tras la aprobaci&#xF3;n de aqu&#xE9;l.</p>
    <p class="parrafo">2. El Ministerio de Pol&#xED;tica Territorial har&#xE1; p&#xFA;blica en la p&#xE1;gina web www.mpt.es el d&#xED;a siguiente al de la entrada en vigor de este real decreto-ley, la relaci&#xF3;n de Ayuntamientos con indicaci&#xF3;n de sus respectivos habitantes y de la cuant&#xED;a m&#xE1;xima de la que podr&#xE1;n disponer con cargo al Fondo Estatal para el Empleo y la Sostenibilidad Local, en funci&#xF3;n de la dotaci&#xF3;n del mismo que figure en el Proyecto de Ley de Presupuestos Generales del Estado para el a&#xF1;o 2010. Dicha cuant&#xED;a quedar&#xE1; condicionada a la dotaci&#xF3;n efectiva del Fondo que se contemple en la Ley de Presupuestos Generales del Estado para el a&#xF1;o&#xA0;2010.</p>
    <p class="articulo">Art&#xED;culo 4. Plazo de presentaci&#xF3;n de solicitudes de financiaci&#xF3;n.</p>
    <p class="parrafo">El plazo de presentaci&#xF3;n por los ayuntamientos de las solicitudes de financiaci&#xF3;n a las que se refiere este real decreto-ley ser&#xE1; de tres meses, contados a partir del d&#xED;a siguiente a la publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; de la resoluci&#xF3;n del Secretario de Estado de Cooperaci&#xF3;n Territorial en la que se establezca el modelo para la presentaci&#xF3;n de solicitudes y las condiciones para su tramitaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 5. Verificaci&#xF3;n de la aplicaci&#xF3;n de los recursos del Fondo a los fines a los que iban destinados.</p>
    <p class="parrafo">1. La correcta aplicaci&#xF3;n de los recursos del Fondo a los fines previstos en el art&#xED;culo&#xA0;1 estar&#xE1; sometida a control por parte de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado.</p>
    <p class="parrafo">Los controles que se realicen tendr&#xE1;n por objeto verificar que los recursos del Fondo se han destinado efectivamente a la financiaci&#xF3;n de las inversiones y actuaciones a las que estaban destinados, con la correspondiente creaci&#xF3;n o mantenimiento de puestos de trabajo, y que las cuentas justificativas presentadas por los correspondientes Ayuntamientos reflejan adecuadamente la gesti&#xF3;n realizada.</p>
    <p class="parrafo">2. Los Ayuntamientos que hubieran financiado inversiones y, en su caso, actuaciones con recursos de este Fondo, deber&#xE1;n poner a disposici&#xF3;n de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado la documentaci&#xF3;n y antecedentes de las cuentas justificativas presentadas y facilitar cuanta informaci&#xF3;n y medios resulten necesarios para que los equipos designados por la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado puedan realizar su trabajo.</p>
    <p class="articulo">Art&#xED;culo 6. Reintegros.</p>
    <p class="parrafo">1. La falta de justificaci&#xF3;n parcial o total de la aplicaci&#xF3;n de los recursos recibidos con cargo al Fondo implicar&#xE1; la obligaci&#xF3;n de reintegrar las cantidades no justificadas.</p>
    <p class="parrafo">Se entiende por falta de justificaci&#xF3;n la no remisi&#xF3;n al Ministerio de Pol&#xED;tica Territorial de la documentaci&#xF3;n justificativa a que se refieren los art&#xED;culos 16 y 21 o su remisi&#xF3;n incompleta o conteniendo inexactitudes.</p>
    <p class="parrafo">Tambi&#xE9;n se considerar&#xE1;n no justificadas aquellas partidas en las que, bien mediante las comprobaciones que a tal efecto pueda realizar el Ministerio de Pol&#xED;tica Territorial o mediante los controles que realice la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, se ponga de manifiesto que los recursos del Fondo no se han aplicado a los fines para los que fueron entregados o que se han incumplido las condiciones establecidas en el real decreto-ley.</p>
    <p class="parrafo">2. La falta de colaboraci&#xF3;n que imposibilite la comprobaci&#xF3;n y el control de la efectiva aplicaci&#xF3;n de los recursos del Fondo, dar&#xE1; lugar al reintegro total de la aportaci&#xF3;n recibida por la correspondiente Entidad Local.</p>
    <p class="parrafo">3. Los expedientes de reintegro ser&#xE1;n tramitados por la Direcci&#xF3;n General de Cooperaci&#xF3;n Local, bien a iniciativa propia, cuando la exigencia de reintegro se derive de las comprobaciones realizadas por este Ministerio, bien a iniciativa de la Intervenci&#xF3;n General de la Administraci&#xF3;n del Estado, cuando sea consecuencia de un control realizado por esta &#xFA;ltima.</p>
    <p class="parrafo">Las cantidades a reintegrar tendr&#xE1;n la consideraci&#xF3;n de ingresos de derecho p&#xFA;blico, resultando de aplicaci&#xF3;n para su cobranza lo dispuesto en el Cap&#xED;tulo II del T&#xED;tulo I de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.</p>
    <p class="articulo">Art&#xED;culo 7. Seguimiento de los proyectos.</p>
    <p class="parrafo">Los Delegados y Subdelegados del Gobierno colaborar&#xE1;n con la Direcci&#xF3;n General de Cooperaci&#xF3;n Local en el seguimiento de los proyectos financiados con este Fondo. A tal fin, los Ayuntamientos y las empresas adjudicatarias les facilitar&#xE1;n el apoyo preciso para el desarrollo de esta funci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 8. Comisiones informativas.</p>
    <p class="parrafo">1. Se podr&#xE1;n crear comisiones informativas en el seno de cada Delegaci&#xF3;n del Gobierno, que estar&#xE1;n presididas por los Delegados y en las que participar&#xE1;n los Subdelegados del Gobierno respectivos, un representante por cada organizaci&#xF3;n sindical y empresarial m&#xE1;s representativa a nivel auton&#xF3;mico, y un representante de la asociaci&#xF3;n representativa de las entidades locales con mayor implantaci&#xF3;n en la Comunidad Aut&#xF3;noma.</p>
    <p class="parrafo">Corresponde a estas Comisiones recibir informaci&#xF3;n sobre el desarrollo del Fondo en la respectiva Comunidad Aut&#xF3;noma.</p>
    <p class="parrafo">2. Asimismo, se podr&#xE1;n crear comisiones informativas en el seno de cada Subdelegaci&#xF3;n del Gobierno, que estar&#xE1;n presididas por el Delegado o, en su caso, el Subdelegado del Gobierno correspondiente y en las que participar&#xE1;n un representante por cada organizaci&#xF3;n sindical y empresarial m&#xE1;s representativa a nivel auton&#xF3;mico, y un representante de la asociaci&#xF3;n representativa de las entidades locales con mayor implantaci&#xF3;n en la Comunidad Aut&#xF3;noma.</p>
    <p class="parrafo">Corresponde a estas Comisiones recibir informaci&#xF3;n sobre el desarrollo del Fondo en la respectiva provincia.</p>
    <p class="capitulo_num">CAPITULO II</p>
    <p class="capitulo_tit">Procedimiento para la financiaci&#xF3;n de proyectos de inversi&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 9. Tipos de obras, equipamiento y otras inversiones financiables.</p>
    <p class="parrafo">1. Podr&#xE1;n financiarse con cargo al Fondo los contratos de obras definidos en el art&#xED;culo 6 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector P&#xFA;blico dentro del marco de lo establecido en el presente art&#xED;culo. Los contratos deben tener por objeto obras de competencia municipal incluidas en alguna de las siguientes tipolog&#xED;as:</p>
    <p class="parrafo_2">a) Las destinadas a la promoci&#xF3;n de la actividad econ&#xF3;mica, la iniciativa emprendedora y la innovaci&#xF3;n, como parques empresariales, parques cient&#xED;ficos y tecnol&#xF3;gicos, centros de conocimiento y viveros de empresa, as&#xED; como su dotaci&#xF3;n de infraestructuras para el despliegue y acceso a las redes de telecomunicaci&#xF3;n de nueva generaci&#xF3;n.</p>
    <p class="parrafo">b) Las de creaci&#xF3;n, equipamiento y desarrollo de infraestructuras tecnol&#xF3;gicas y de innovaci&#xF3;n.</p>
    <p class="parrafo">c) Las destinadas a mejorar el acceso a las redes e infraestructuras de las tecnolog&#xED;as de la informaci&#xF3;n y de las telecomunicaciones fijas y m&#xF3;viles, y a su utilizaci&#xF3;n.</p>
    <p class="parrafo">d) Las destinadas a impulsar el ahorro y la eficiencia energ&#xE9;tica, as&#xED; como la accesibilidad y utilizaci&#xF3;n de energ&#xED;as renovables.</p>
    <p class="parrafo">e) Las dirigidas a promover la movilidad sostenible urbana y reforzar los modos de transporte menos contaminante, incluyendo sistemas de informaci&#xF3;n de gesti&#xF3;n autom&#xE1;tica y control, y las encaminadas a mejorar la seguridad vial.</p>
    <p class="parrafo">f) Las destinadas a impulsar el ahorro y la eficiencia en la gesti&#xF3;n de los recursos h&#xED;dricos. Construcci&#xF3;n, adecuaci&#xF3;n o mejora de la red de abastecimiento de agua potable a domicilio, de saneamiento y de infraestructuras de depuraci&#xF3;n de aguas residuales.</p>
    <p class="parrafo">g) Las relacionadas con la gesti&#xF3;n y tratamiento de los residuos urbanos con criterios de sostenibilidad.</p>
    <p class="parrafo">h) Las destinadas a la recuperaci&#xF3;n y conservaci&#xF3;n de &#xE1;reas naturales y masas forestales.</p>
    <p class="parrafo">i) Las de prevenci&#xF3;n y detecci&#xF3;n de incendios y la limpieza y conservaci&#xF3;n de las masas forestales, zonas de especial relevancia natural y bosques de ribera.</p>
    <p class="parrafo">j) La construcci&#xF3;n, adecuaci&#xF3;n, rehabilitaci&#xF3;n o mejora de centros educativos.</p>
    <p class="parrafo">k) La adecuaci&#xF3;n, rehabilitaci&#xF3;n o mejora de edificios de propiedad municipal para la atenci&#xF3;n a personas en situaci&#xF3;n de dependencia, as&#xED; como la supresi&#xF3;n de barreras arquitect&#xF3;nicas y mejora de la accesibilidad.</p>
    <p class="parrafo">l) La construcci&#xF3;n, adecuaci&#xF3;n, rehabilitaci&#xF3;n o mejora de centros de servicios sociales, sanitarios, culturales y deportivos.</p>
    <p class="parrafo">m) Las de protecci&#xF3;n y conservaci&#xF3;n del patrimonio hist&#xF3;rico y paisaj&#xED;stico municipal.</p>
    <p class="parrafo">n) Las destinadas a la modernizaci&#xF3;n de la Administraci&#xF3;n municipal mediante el establecimiento de procesos de gesti&#xF3;n documental, digitalizaci&#xF3;n y acceso a redes de comunicaci&#xF3;n de alta velocidad, fijas y m&#xF3;viles, con especial consideraci&#xF3;n para aquellos procesos de modernizaci&#xF3;n tecnol&#xF3;gica que tengan como objetivo dar cumplimiento al mandato de la Ley 11/2007, de 22 de junio, de acceso electr&#xF3;nico de los ciudadanos a los servicios p&#xFA;blicos.</p>
    <p class="parrafo_2">2. Los Ayuntamientos cuya poblaci&#xF3;n no supere los 2.000 habitantes, podr&#xE1;n, adem&#xE1;s, realizar con cargo al presente Fondo contratos que tengan por objeto obras de mejora de las redes viarias y de adecuaci&#xF3;n, rehabilitaci&#xF3;n o regeneraci&#xF3;n de entornos y espacios p&#xFA;blicos urbanos.</p>
    <p class="parrafo">3. Asimismo, podr&#xE1;n financiarse con cargo al Fondo los contratos de suministro definidos en el art&#xED;culo 9 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector P&#xFA;blico para el equipamiento de los edificios e instalaciones que sean objeto de los proyectos previstos en los apartados anteriores. La financiaci&#xF3;n de dichos contratos no podr&#xE1; superar el 20 por ciento del importe del proyecto al que est&#xE9;n vinculados.</p>
    <p class="parrafo">En cualquier caso, no podr&#xE1; fraccionarse su objeto con el fin de no superar esa cantidad.</p>
    <p class="parrafo">4. Sin perjuicio de lo previsto en los apartados anteriores, podr&#xE1;n financiarse adem&#xE1;s los contratos de suministro que tengan por objeto la adquisici&#xF3;n de equipos y sistemas de telecomunicaciones o para el tratamiento de la informaci&#xF3;n, sus dispositivos y programas; as&#xED; como los contratos de servicios que tengan por objeto la implantaci&#xF3;n y desarrollo de sistemas y programas inform&#xE1;ticos dirigidos a dar cumplimiento al mandato de la Ley&#xA0;11/2007, de 22 de junio, de acceso electr&#xF3;nico de los ciudadanos a los servicios p&#xFA;blicos, quedando excluidos los servicios de mantenimiento.</p>
    <p class="parrafo">5. En el supuesto de que el importe final de adjudicaci&#xF3;n del contrato de obras sea inferior al importe autorizado en la resoluci&#xF3;n del Secretario de Estado de Cooperaci&#xF3;n Territorial, debido a las bajas realizadas, los Ayuntamientos podr&#xE1;n aplicar la diferencia prioritariamente a la financiaci&#xF3;n de los incrementos impositivos que normativamente hubieran sido establecidos, a la realizaci&#xF3;n de modificaciones en el contrato a que se refiere el art&#xED;culo 202 de la Ley de Contratos del Sector P&#xFA;blico, y a la adquisici&#xF3;n de nuevos suministros de los ya autorizados en la citada resoluci&#xF3;n, siempre que el total de la financiaci&#xF3;n de dichos contratos no sobrepase el l&#xED;mite del 20 por ciento del importe del proyecto a que est&#xE9;n vinculados, de acuerdo con el apartado anterior.</p>
    <p class="articulo">Art&#xED;culo 10. Requisitos de las obras y otras inversiones financiables.</p>
    <p class="parrafo">1. Las obras objeto de los contratos deben ser de nueva planificaci&#xF3;n y de ejecuci&#xF3;n inmediata.</p>
    <p class="parrafo">2. Se entiende que son obras de nueva planificaci&#xF3;n aquellas cuya ejecuci&#xF3;n no est&#xE9; prevista en el presupuesto consolidado de la entidad local para el a&#xF1;o 2009 ni en el Presupuesto consolidado para 2010.</p>
    <p class="parrafo">3. Se consideran obras de ejecuci&#xF3;n inmediata aqu&#xE9;llas cuya licitaci&#xF3;n comience antes de que transcurra un mes desde la publicaci&#xF3;n en la p&#xE1;gina web del Ministerio de Pol&#xED;tica Territorial de la resoluci&#xF3;n de autorizaci&#xF3;n para su financiaci&#xF3;n por el Fondo. En el caso de que la tramitaci&#xF3;n aplicable sea la correspondiente a los contratos menores, la adjudicaci&#xF3;n debe producirse dentro de igual plazo.</p>
    <p class="parrafo">4. Con cargo al Fondo Estatal no podr&#xE1;n financiarse obras, suministros o servicios que hubiesen recibido financiaci&#xF3;n procedente de otros programas de ayudas de cualquier Administraci&#xF3;n P&#xFA;blica, incluidas las procedentes de la Uni&#xF3;n Europea, salvo que se trate de ulteriores fases de obras financiadas a trav&#xE9;s del Fondo Estatal de Inversi&#xF3;n Local creado por el Real Decreto-ley 9/2008, de 28 de noviembre y se encuentren dentro de la tipolog&#xED;a de obras prevista en el art&#xED;culo 9 del presente real decreto-ley.</p>
    <p class="parrafo">5. Los contratos de obras deben tener un valor estimado, calculado seg&#xFA;n las reglas del art&#xED;culo 76 de la Ley de Contratos del Sector P&#xFA;blico, inferior o igual a 5.000.000 euros, sin perjuicio de las modificaciones que pudieran establecerse posteriormente en la Uni&#xF3;n Europea respecto a los umbrales de los contratos no sujetos a regulaci&#xF3;n armonizada. En cualquier caso, no podr&#xE1; fraccionarse su objeto con el fin de no superar esa cantidad.</p>
    <p class="parrafo">Los contratos de suministro y de servicios deben tener, en todo caso, un valor estimado, calculado seg&#xFA;n las reglas del art&#xED;culo 76 de la Ley de Contratos del Sector P&#xFA;blico, inferior a 200.000 euros cada uno, sin perjuicio de las modificaciones que pudieran establecerse posteriormente en la Uni&#xF3;n Europea respecto a los umbrales de los contratos no sujetos a regulaci&#xF3;n armonizada.</p>
    <p class="parrafo">6. La licitaci&#xF3;n de las obras, suministros o servicios se realizar&#xE1; por cualquiera de los procedimientos previstos en la Ley de Contratos del Sector P&#xFA;blico, abierto, restringido o negociado, con o sin publicidad, o ser&#xE1;n tramitadas como contrato menor.</p>
    <p class="parrafo">7. Excepcionalmente, el Ministerio de Pol&#xED;tica Territorial podr&#xE1; autorizar la ejecuci&#xF3;n directa de las obras por parte del Ayuntamiento afectado cuando &#xE9;ste no supere la cifra de&#xA0;200 habitantes, de acuerdo con las cifras de poblaci&#xF3;n correspondientes a cada Municipio establecidas por el Real Decreto 2124/2008, de 26 de diciembre, por el que se declaran oficiales las cifras de poblaci&#xF3;n resultantes de la revisi&#xF3;n del Padr&#xF3;n Municipal referidas al 1 de enero de 2008, sin perjuicio de los necesarios ajustes derivados de la configuraci&#xF3;n de nuevos Municipios tras la aprobaci&#xF3;n de aqu&#xE9;l.</p>
    <p class="articulo">Art&#xED;culo 11. Importe financiable.</p>
    <p class="parrafo">1. La financiaci&#xF3;n de cada uno de los proyectos solicitados con cargo al Fondo cubrir&#xE1; el importe real de ejecuci&#xF3;n de la obra, del contrato de suministro o del contrato de servicios, hasta el l&#xED;mite m&#xE1;ximo derivado del presupuesto autorizado por resoluci&#xF3;n del Secretario de Estado de Cooperaci&#xF3;n Territorial.</p>
    <p class="parrafo">2. Asimismo, en el caso de que la redacci&#xF3;n del proyecto y la direcci&#xF3;n de las obras se contrate externamente de forma separada al contrato de obras, el importe final de dicho contrato podr&#xE1; financiarse tambi&#xE9;n con cargo al Fondo. En todo caso, la contrataci&#xF3;n de la redacci&#xF3;n del proyecto deber&#xE1; ser posterior a la entrada en vigor del presente real decreto-ley.</p>
    <p class="articulo">Art&#xED;culo 12. Solicitud de financiaci&#xF3;n.</p>
    <p class="parrafo">1. Los Ayuntamientos presentar&#xE1;n en el plazo previsto en el art&#xED;culo 4 una solicitud de financiaci&#xF3;n por cada proyecto de inversi&#xF3;n por v&#xED;a electr&#xF3;nica, a trav&#xE9;s de la p&#xE1;gina www.mpt.es</p>
    <p class="parrafo">2. Las solicitudes, que se presentar&#xE1;n &#xFA;nicamente por los Alcaldes, Secretarios de la respectiva Corporaci&#xF3;n o personas autorizadas a tal efecto, ir&#xE1;n dirigidas a las Subdelegaciones del Gobierno y, en el caso de las Comunidades Aut&#xF3;nomas uniprovinciales, a las Delegaciones del Gobierno, conforme con el modelo de solicitud electr&#xF3;nica que se determine de acuerdo con la disposici&#xF3;n final tercera.</p>
    <p class="parrafo">3. A la solicitud deber&#xE1; adjuntarse la siguiente documentaci&#xF3;n:</p>
    <p class="parrafo_2">a) Memoria explicativa de la inversi&#xF3;n a realizar en la que se especifique:</p>
    <p class="parrafo_2">1.&#xBA; La denominaci&#xF3;n de la obra proyectada, una breve descripci&#xF3;n de la misma, su ubicaci&#xF3;n geogr&#xE1;fica en el t&#xE9;rmino municipal y direcci&#xF3;n concreta de la obra.</p>
    <p class="parrafo">En el caso de los contratos de suministros o servicios previstos en el art&#xED;culo 9.4 de este real decreto-ley, se incluir&#xE1; la denominaci&#xF3;n de la inversi&#xF3;n proyectada y una breve descripci&#xF3;n de la misma.</p>
    <p class="parrafo">2.&#xBA; El presupuesto de la inversi&#xF3;n proyectada y la fecha prevista de adjudicaci&#xF3;n de la obra. En dicho presupuesto deber&#xE1;n incluirse los gastos de redacci&#xF3;n del proyecto y la direcci&#xF3;n de obras, si van a ser objeto de contrataci&#xF3;n, y el importe y una breve descripci&#xF3;n del contrato de suministro para el equipamiento de los edificios e instalaciones que sean objeto de dichos proyectos, si fuera procedente.</p>
    <p class="parrafo">En relaci&#xF3;n con los contratos de suministros o servicios previstos en el art&#xED;culo 9.4 del presente real decreto-ley, se especificar&#xE1; el presupuesto de la inversi&#xF3;n proyectada y la fecha prevista de adjudicaci&#xF3;n.</p>
    <p class="parrafo">3.&#xBA; Previsi&#xF3;n de personas a ocupar en la ejecuci&#xF3;n del proyecto.</p>
    <p class="parrafo_2">b) Certificaci&#xF3;n de que es una obra, suministro o servicio no prevista en el presupuesto de la Entidad para el a&#xF1;o 2009 ni en el Presupuesto de 2010.</p>
    <p class="parrafo">c) Acuerdo del Pleno o de la Junta de Gobierno del Ayuntamiento, seg&#xFA;n proceda, en el que se apruebe el proyecto. En dicho acuerdo debe especificarse la denominaci&#xF3;n exacta del proyecto y su importe con impuestos y sin impuestos.</p>
    <p class="articulo">Art&#xED;culo 13. Procedimiento para la autorizaci&#xF3;n de la financiaci&#xF3;n.</p>
    <p class="parrafo">1. Las Delegaciones y Subdelegaciones del Gobierno, en el plazo m&#xE1;ximo de diez d&#xED;as desde su presentaci&#xF3;n, verificar&#xE1;n que las solicitudes de los proyectos de inversi&#xF3;n cumplen las condiciones y requisitos establecidos en el presente real decreto-ley y as&#xED; lo comunicar&#xE1;n, de inmediato y por v&#xED;a electr&#xF3;nica, al Secretario de Estado de Cooperaci&#xF3;n Territorial.</p>
    <p class="parrafo">2. En el plazo de los diez d&#xED;as siguientes a la recepci&#xF3;n de la verificaci&#xF3;n de las solicitudes a que se refiere el apartado anterior, y, en todo caso, a partir del 1 de enero de&#xA0;2010, el Secretario de Estado de Cooperaci&#xF3;n Territorial dictar&#xE1; la resoluci&#xF3;n de autorizaci&#xF3;n para la financiaci&#xF3;n de cada uno de los proyectos con indicaci&#xF3;n de los recursos que procedan, y ordenar&#xE1; su publicaci&#xF3;n en la p&#xE1;gina web del Ministerio de Pol&#xED;tica Territorial.</p>
    <p class="parrafo">3. La Secretar&#xED;a de Estado de Cooperaci&#xF3;n Territorial formular&#xE1; las solicitudes de informaci&#xF3;n que sean precisas, comunic&#xE1;ndolo a los solicitantes por v&#xED;a electr&#xF3;nica y a trav&#xE9;s de la aplicaci&#xF3;n inform&#xE1;tica, para, en su caso, completar la solicitud y la documentaci&#xF3;n que la acompa&#xF1;a.</p>
    <p class="articulo">Art&#xED;culo 14. Ejecuci&#xF3;n directa de las obras.</p>
    <p class="parrafo">En el supuesto que la resoluci&#xF3;n del Secretario de Estado de Cooperaci&#xF3;n Territorial autorice la ejecuci&#xF3;n directa de las obras por el Ayuntamiento, la Direcci&#xF3;n General de Cooperaci&#xF3;n Local librar&#xE1; el 85 por ciento del importe autorizado incrementado con el importe del Impuesto sobre el Valor A&#xF1;adido repercutible o impuesto asimilable.</p>
    <p class="articulo">Art&#xED;culo 15. Adjudicaciones de las obras, suministros y servicios.</p>
    <p class="parrafo">1. Los Ayuntamientos comenzar&#xE1;n la licitaci&#xF3;n de las obras, y de los servicios y suministros previstos en el art&#xED;culo 9.4 del presente real decreto-ley, antes de que transcurra el plazo de un mes a contar desde el d&#xED;a siguiente al de la publicaci&#xF3;n en la p&#xE1;gina web del Ministerio de Pol&#xED;tica Territorial de la resoluci&#xF3;n de autorizaci&#xF3;n del Secretario de Estado de Cooperaci&#xF3;n Territorial prevista en el art&#xED;culo 13.2.</p>
    <p class="parrafo">2. Cuando se adjudiquen las obras, o los servicios y suministros descritos en el art&#xED;culo 9.4 que sean objeto de financiaci&#xF3;n con recursos del Fondo, el Ayuntamiento presentar&#xE1;, por v&#xED;a electr&#xF3;nica y a trav&#xE9;s de la p&#xE1;gina www.mpt.es un certificado del Secretario del Ayuntamiento con la conformidad del Alcalde, en el que constar&#xE1;n:</p>
    <p class="parrafo_2">a) El procedimiento de licitaci&#xF3;n de las obras, servicios o suministros.</p>
    <p class="parrafo">b) La fecha de adjudicaci&#xF3;n definitiva.</p>
    <p class="parrafo">c) La identidad de la empresa adjudicataria.</p>
    <p class="parrafo">d) El plazo de ejecuci&#xF3;n de las obras, servicios o suministros.</p>
    <p class="parrafo">e) El importe por el que se adjudica el contrato.</p>
    <p class="parrafo">f) El n&#xFA;mero de personas a ocupar por las empresas adjudicatarias o los subcontratistas de aqu&#xE9;llas, especificando las que formen parte de la empresa y las de nueva contrataci&#xF3;n.</p>
    <p class="parrafo">g) El n&#xFA;mero de cuenta al que se efectuar&#xE1; el libramiento de los recursos.</p>
    <p class="parrafo_2">La emisi&#xF3;n del certificado implica la asunci&#xF3;n por parte del Ayuntamiento del compromiso de efectuar el seguimiento de la creaci&#xF3;n de empleo que resulta de la adjudicaci&#xF3;n del contrato.</p>
    <p class="parrafo">3. Recibido el certificado, la Direcci&#xF3;n General de Cooperaci&#xF3;n Local verificar&#xE1; su contenido con las reglas del presente real decreto-ley y librar&#xE1; los recursos a favor del correspondiente Ayuntamiento por el 85 por ciento del importe de adjudicaci&#xF3;n de las obras, o de los servicios o suministros previstos en el art&#xED;culo 9.4, y, en su caso, de los gastos de elaboraci&#xF3;n del proyecto y de la direcci&#xF3;n de obra, incrementado con el importe del Impuesto sobre el Valor A&#xF1;adido repercutible o impuesto asimilable seg&#xFA;n la disposici&#xF3;n adicional decimosexta de la Ley de Contratos del Sector P&#xFA;blico.</p>
    <p class="parrafo">4. En los supuestos en que concurran causas de fuerza mayor o imposibilidad material que impidan el cumplimiento de los plazos de licitaci&#xF3;n y la adjudicaci&#xF3;n, y que sean debidamente acreditadas por quien ostente las funciones de fe p&#xFA;blica, podr&#xE1;n ampliarse, previa autorizaci&#xF3;n de la Direcci&#xF3;n General de Cooperaci&#xF3;n Local.</p>
    <p class="articulo">Art&#xED;culo 16. Justificaci&#xF3;n y &#xFA;ltima remesa de fondos.</p>
    <p class="parrafo">1. La fecha l&#xED;mite de ejecuci&#xF3;n de las obras, y de la adquisici&#xF3;n de los servicios y suministros ser&#xE1; el 31 de diciembre de 2010.</p>
    <p class="parrafo">2. Los Ayuntamientos tendr&#xE1;n de plazo para acreditar la realizaci&#xF3;n de las inversiones y la finalizaci&#xF3;n de las obras, as&#xED; como la adquisici&#xF3;n de los suministros o servicios, hasta la finalizaci&#xF3;n del primer trimestre de 2011.</p>
    <p class="parrafo">No obstante, la Direcci&#xF3;n General de Cooperaci&#xF3;n Local, a solicitud razonada y debidamente motivada del Ayuntamiento, podr&#xE1; otorgar una pr&#xF3;rroga, que no exceder&#xE1; de seis meses, cuando incidencias no imputables a la administraci&#xF3;n contratante surgidas en la ejecuci&#xF3;n del contrato de obras, de suministros o de servicios la hayan retrasado. En este caso, la justificaci&#xF3;n deber&#xE1; presentarse dentro del mes siguiente a la conclusi&#xF3;n de la citada pr&#xF3;rroga.</p>
    <p class="parrafo">En el caso de incumplimiento de estos plazos se estar&#xE1; a lo previsto en el art&#xED;culo 6.</p>
    <p class="parrafo">3. La justificaci&#xF3;n se presentar&#xE1; por v&#xED;a electr&#xF3;nica a trav&#xE9;s de la p&#xE1;gina www.mpt.es En el caso de los contratos de obras, la justificaci&#xF3;n consistir&#xE1; en una memoria de actuaci&#xF3;n acreditativa de los puestos de trabajo creados, con identificaci&#xF3;n de los trabajadores contratados, junto con una relaci&#xF3;n de las certificaciones de obra, con identificaci&#xF3;n del acreedor y un certificado del Interventor o Secretario-Interventor en el que se acrediten la ejecuci&#xF3;n del contrato y el pago del precio, tanto del contrato de obras como, en su caso, del contrato de redacci&#xF3;n del proyecto y direcci&#xF3;n de dichas obras, as&#xED; como el acta de recepci&#xF3;n y la certificaci&#xF3;n final de obra. En el caso de los contratos de suministro ligados a la realizaci&#xF3;n de una obra, la justificaci&#xF3;n consistir&#xE1; en la presentaci&#xF3;n de un certificado del Interventor o Secretario-Interventor en el que se acrediten la ejecuci&#xF3;n del contrato y el pago del precio, as&#xED; como el acta de recepci&#xF3;n.</p>
    <p class="parrafo">En el supuesto de suministros o servicios de los previstos en el art&#xED;culo 9.4 de la presente norma, la justificaci&#xF3;n consistir&#xE1; en una memoria de actuaci&#xF3;n acreditativa de los puestos de trabajo creados o mantenidos, y un certificado del interventor o secretario-interventor en el que se acrediten la ejecuci&#xF3;n del contrato y el pago del precio, as&#xED; como el acta de recepci&#xF3;n.</p>
    <p class="parrafo">4. Se presentar&#xE1; una justificaci&#xF3;n independiente por cada una de las obras financiadas as&#xED; como por cada uno de los contratos de suministro o servicios.</p>
    <p class="parrafo">5. Una vez recibida la justificaci&#xF3;n, la Direcci&#xF3;n General de Cooperaci&#xF3;n Local dar&#xE1; orden para que se libre la &#xFA;ltima remesa de fondos por la diferencia entre el importe de la provisi&#xF3;n previa efectuada conforme al art&#xED;culo 15.3 y el importe real de la obra ejecutada, a lo que se a&#xF1;adir&#xE1; el importe de los suministros ligados a la misma recibidos, con el l&#xED;mite del presupuesto autorizado.</p>
    <p class="parrafo">En el caso de los suministros y servicios del art&#xED;culo 9.4 de este real decreto-ley, una vez recibida la justificaci&#xF3;n, la Direcci&#xF3;n General de Cooperaci&#xF3;n Local dar&#xE1; orden para que se libre la &#xFA;ltima remesa de fondos por la diferencia entre el importe de la provisi&#xF3;n previa efectuada conforme al art&#xED;culo 15.3 y el importe real ejecutado, con el l&#xED;mite del presupuesto autorizado.</p>
    <p class="articulo">Art&#xED;culo 17. Especialidades en la contrataci&#xF3;n a realizar por los Ayuntamientos.</p>
    <p class="parrafo">1. La contrataci&#xF3;n de las obras, de los suministros o de los servicios financiados con arreglo a este real decreto-ley tendr&#xE1; la consideraci&#xF3;n de urgente a los efectos previstos en el art&#xED;culo 96 de la Ley de Contratos del Sector P&#xFA;blico, aplic&#xE1;ndose, adem&#xE1;s, las siguientes normas procedimentales:</p>
    <p class="parrafo_2">a) En todo caso, la adjudicaci&#xF3;n provisional de los correspondientes contratos deber&#xE1; efectuarse en el plazo m&#xE1;ximo de 20 d&#xED;as naturales, contados desde que finalice el plazo de presentaci&#xF3;n de proposiciones si para la adjudicaci&#xF3;n se sigue un procedimiento abierto, restringido o negociado con publicidad, y desde que se soliciten ofertas si el procedimiento es negociado sin publicidad.</p>
    <p class="parrafo">b) El plazo para elevar a definitiva la adjudicaci&#xF3;n provisional a que hace referencia el primer inciso del p&#xE1;rrafo tercero del art&#xED;culo 135.4 de la Ley de Contratos del Sector P&#xFA;blico ser&#xE1; de 10 d&#xED;as h&#xE1;biles.</p>
    <p class="parrafo_2">2. En los contratos que vayan a financiarse con cargo al Fondo deber&#xE1; asegurarse, mediante la inclusi&#xF3;n de una cl&#xE1;usula estableciendo una condici&#xF3;n especial de ejecuci&#xF3;n de acuerdo con el art&#xED;culo 102 de la Ley de Contratos del Sector P&#xFA;blico, que el nuevo personal que el contratista necesite emplear para la ejecuci&#xF3;n de las obras se encuentre en situaci&#xF3;n de desempleo, prioritariamente en situaci&#xF3;n de desempleo de larga duraci&#xF3;n y que sea requerido a trav&#xE9;s de los Servicios P&#xFA;blicos de Empleo.</p>
    <p class="parrafo">3. Para la adjudicaci&#xF3;n de los contratos financiados con cargo al Fondo, los Ayuntamientos tomar&#xE1;n en consideraci&#xF3;n, como criterios de adjudicaci&#xF3;n para la valoraci&#xF3;n de las ofertas, indicadores relevantes de la medida en que el contrato de obra contribuir&#xE1; al fomento del empleo.</p>
    <p class="parrafo">4. El expediente de contrataci&#xF3;n se tramitar&#xE1; por el Ayuntamiento con cargo a la financiaci&#xF3;n que le haya sido atribuida por el Fondo. La resoluci&#xF3;n de la autorizaci&#xF3;n de la financiaci&#xF3;n del proyecto, servir&#xE1; de acreditaci&#xF3;n a los efectos previstos en el art&#xED;culo 93, apartados 3 y 5, de la Ley de Contratos del Sector P&#xFA;blico, de la existencia y disponibilidad de cr&#xE9;dito para la ejecuci&#xF3;n de los contratos previstos en este real decreto-ley.</p>
    <p class="parrafo">5. Los ayuntamientos tendr&#xE1;n la obligaci&#xF3;n de abonar a los contratistas el precio de las obras, de los suministros o de los servicios dentro de los 30 d&#xED;as naturales siguientes a la fecha de recepci&#xF3;n por el Ayuntamiento de las certificaciones de obra o de los correspondientes documentos que acrediten la realizaci&#xF3;n parcial o total del contrato.</p>
    <p class="parrafo">Los contratistas deber&#xE1;n abonar a los subcontratistas el precio pactado por las prestaciones cuya realizaci&#xF3;n les hayan encomendado en el plazo m&#xE1;ximo de 30 d&#xED;as naturales, computado desde la fecha de aprobaci&#xF3;n por el contratista principal de la factura emitida por el subcontratista o suministrador.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Financiaci&#xF3;n de actuaciones de inter&#xE9;s social</p>
    <p class="articulo">Art&#xED;culo 18. Tipos de gastos corrientes financiables.</p>
    <p class="parrafo">Podr&#xE1;n financiarse con cargo al Fondo gastos corrientes de programas de actuaci&#xF3;n de naturaleza social en que incurran los Ayuntamientos en el ejercicio de sus competencias durante 2010, y se encuentren contemplados o se incluyan en el presupuesto municipal correspondiente, de acuerdo con el procedimiento y los l&#xED;mites fijados en los art&#xED;culos siguientes.</p>
    <p class="parrafo">Se entiende por este tipo de gastos los relativos a:</p>
    <p class="parrafo_2">a) educaci&#xF3;n,</p>
    <p class="parrafo">b) servicios de atenci&#xF3;n a las personas en situaci&#xF3;n de dependencia,</p>
    <p class="parrafo">c) los derivados de las prestaciones de servicios sociales y de promoci&#xF3;n y reinserci&#xF3;n social.</p>
    <p class="articulo">Art&#xED;culo 19. Solicitud de financiaci&#xF3;n.</p>
    <p class="parrafo">1. Los Ayuntamientos podr&#xE1;n obtener recursos del Fondo para financiar los programas de actuaci&#xF3;n a que se refiere el art&#xED;culo anterior, hasta el importe m&#xE1;ximo del 20 por ciento de la cantidad que para cada Ayuntamiento se determine en funci&#xF3;n de los criterios de reparto establecidos en el art&#xED;culo 3.</p>
    <p class="parrafo">2. Los Ayuntamientos presentar&#xE1;n en el plazo previsto en el art&#xED;culo 4 una solicitud de financiaci&#xF3;n por cada programa de actuaci&#xF3;n por v&#xED;a electr&#xF3;nica, a trav&#xE9;s de la p&#xE1;gina www.mpt.es</p>
    <p class="parrafo">3. Las solicitudes, que se presentar&#xE1;n &#xFA;nicamente por los Alcaldes, Secretarios de la respectiva Corporaci&#xF3;n o personas autorizadas a tal efecto, ir&#xE1;n dirigidas a las Subdelegaciones del Gobierno y, en el caso de las Comunidades Aut&#xF3;nomas uniprovinciales, a las Delegaciones del Gobierno, conforme con el modelo de solicitud electr&#xF3;nica que se determine de acuerdo con la disposici&#xF3;n final tercera.</p>
    <p class="parrafo">4. A la solicitud deber&#xE1; adjuntarse la siguiente documentaci&#xF3;n:</p>
    <p class="parrafo_2">a) Memoria explicativa de la solicitud de financiaci&#xF3;n en la que se especifique el programa de actuaci&#xF3;n, una estimaci&#xF3;n del n&#xFA;mero de beneficiarios de dicho programa, as&#xED; como el presupuesto de gasto previsto.</p>
    <p class="parrafo">b) Acuerdo del Pleno o de la Junta de Gobierno del Ayuntamiento, seg&#xFA;n proceda, en el que se apruebe la presentaci&#xF3;n de la solicitud del programa de actuaci&#xF3;n de que se trate.</p>
    <p class="articulo">Art&#xED;culo 20. Procedimiento para la autorizaci&#xF3;n de la financiaci&#xF3;n.</p>
    <p class="parrafo">1. Las Delegaciones y Subdelegaciones del Gobierno, en el plazo m&#xE1;ximo de diez d&#xED;as desde su presentaci&#xF3;n, verificar&#xE1;n que las solicitudes cumplen las condiciones y requisitos establecidos en el presente real decreto-ley y as&#xED; lo comunicar&#xE1;n, de inmediato y por v&#xED;a electr&#xF3;nica, al Secretario de Estado de Cooperaci&#xF3;n Territorial.</p>
    <p class="parrafo">2. En el plazo de los diez d&#xED;as siguientes a la recepci&#xF3;n de la verificaci&#xF3;n de las solicitudes a que se refiere el apartado anterior, y en todo caso a partir del 1 de enero de&#xA0;2010, el Secretario de Estado de Cooperaci&#xF3;n Territorial dictar&#xE1; la resoluci&#xF3;n de autorizaci&#xF3;n para la financiaci&#xF3;n de cada uno de los programas de actuaci&#xF3;n con indicaci&#xF3;n de los recursos que procedan, y ordenar&#xE1; su publicaci&#xF3;n en la p&#xE1;gina web del Ministerio de Pol&#xED;tica Territorial.</p>
    <p class="parrafo">3. Una vez publicada la resoluci&#xF3;n de autorizaci&#xF3;n en la p&#xE1;gina web del Ministerio de Pol&#xED;tica Territorial, el Ayuntamiento presentar&#xE1;, por v&#xED;a electr&#xF3;nica y a trav&#xE9;s de la p&#xE1;gina www.mpt.es un certificado del Secretario del Ayuntamiento en el que se acredite que el gasto autorizado se encuentra contemplado en el presupuesto del Ayuntamiento.</p>
    <p class="parrafo">4. Recibido el certificado, la Direcci&#xF3;n General de Cooperaci&#xF3;n Local verificar&#xE1; su contenido y librar&#xE1; los recursos a favor del correspondiente Ayuntamiento por el 85 por ciento del importe del programa de actuaci&#xF3;n.</p>
    <p class="parrafo">5. Asimismo, la Secretar&#xED;a de Estado de Cooperaci&#xF3;n Territorial, en su caso, formular&#xE1; las solicitudes de informaci&#xF3;n que sean precisas, comunic&#xE1;ndolo a los solicitantes por v&#xED;a electr&#xF3;nica y a trav&#xE9;s de la aplicaci&#xF3;n inform&#xE1;tica, para, en su caso, completar la solicitud y la documentaci&#xF3;n que la acompa&#xF1;a.</p>
    <p class="articulo">Art&#xED;culo 21. Justificaci&#xF3;n y &#xFA;ltima remesa de fondos.</p>
    <p class="parrafo">1. La fecha l&#xED;mite para la realizaci&#xF3;n de estas actuaciones es el 31 de diciembre de&#xA0;2010.</p>
    <p class="parrafo">2. Los Ayuntamientos tendr&#xE1;n de plazo para acreditar la realizaci&#xF3;n de estos gastos hasta la finalizaci&#xF3;n del primer trimestre de 2011.</p>
    <p class="parrafo">3. La justificaci&#xF3;n, que se presentar&#xE1; por v&#xED;a electr&#xF3;nica a trav&#xE9;s de la p&#xE1;gina www.mpt.es, consistir&#xE1; en una memoria acreditativa de las actuaciones realizadas, incluyendo el tipo de servicios y prestaciones sociales realizadas, as&#xED; como el n&#xFA;mero de beneficiarios de &#xE9;stos, junto con un certificado del Interventor o Secretario-Interventor en el que se acredite la relaci&#xF3;n de gastos en los que se ha incurrido para la realizaci&#xF3;n de las actuaciones realizadas.</p>
    <p class="parrafo">4. Se presentar&#xE1; una justificaci&#xF3;n independiente por cada uno de los programas de actuaci&#xF3;n financiados con cargo al Fondo.</p>
    <p class="parrafo">5. Una vez recibida la justificaci&#xF3;n, la Direcci&#xF3;n General de Cooperaci&#xF3;n Local dar&#xE1; orden para que se libre la &#xFA;ltima remesa de fondos por la diferencia entre el importe de la provisi&#xF3;n previa efectuada conforme al art&#xED;culo 20 y el importe real de los gastos realizados, con el l&#xED;mite de la financiaci&#xF3;n aprobada por la Resoluci&#xF3;n del Secretario de Estado de Cooperaci&#xF3;n Territorial.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Contrataci&#xF3;n de trabajadores.</p>
    <p class="parrafo">1. A efectos de lo previsto en el presente real decreto-ley, s&#xF3;lo se computar&#xE1;n los contratos realizados o por realizar con los trabajadores desempleados inscritos en los Servicios P&#xFA;blicos de Empleo correspondientes como demandantes de empleo no ocupados.</p>
    <p class="parrafo">Tambi&#xE9;n se computar&#xE1;n los contratos realizados o por realizar con trabajadores aut&#xF3;nomos que hayan cesado en su actividad y que est&#xE9;n inscritos en los Servicios P&#xFA;blicos de Empleo correspondientes, como demandantes de empleo no ocupados.</p>
    <p class="parrafo">2. A efectos de lo previsto en este real decreto-ley, se entiende por personas desempleadas de larga duraci&#xF3;n las que estuvieran inscritas en los Servicios P&#xFA;blicos de Empleo correspondientes como demandantes de empleo al menos 12 meses antes de la fecha de contrataci&#xF3;n.</p>
    <p class="parrafo">3. La contrataci&#xF3;n de personas desempleadas a que se refiere el presente real decreto-ley deber&#xE1; hacerse a trav&#xE9;s de los Servicios P&#xFA;blicos de Empleo correspondientes.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Agrupaciones y Mancomunidades de Municipios.</p>
    <p class="parrafo">1. Las mancomunidades de municipios reguladas en el art&#xED;culo 44 de la Ley 7/1985, de 2 de abril, reguladora de las Bases del R&#xE9;gimen Local, podr&#xE1;n presentar proyectos de financiaci&#xF3;n hasta el importe m&#xE1;ximo de la suma de las cantidades que, seg&#xFA;n el art&#xED;culo&#xA0;3.1, corresponde a cada uno de los Ayuntamientos que las integran siempre que no superen los l&#xED;mites establecidos para cada contrato en este real decreto-ley.</p>
    <p class="parrafo">A los efectos de no superar el importe m&#xE1;ximo indicado, las mancomunidades de municipios identificar&#xE1;n en el momento de la presentaci&#xF3;n de la solicitud el coste del proyecto de cada uno de los Ayuntamientos integrados en la Mancomunidad.</p>
    <p class="parrafo">La presentaci&#xF3;n de las solicitudes se realizar&#xE1; de acuerdo con lo previsto en los art&#xED;culos 12 y 19, sustituyendo el Acuerdo del Ayuntamiento por el acuerdo del &#xF3;rgano de gobierno a quien competa la aprobaci&#xF3;n del proyecto seg&#xFA;n los Estatutos propios de la Mancomunidad.</p>
    <p class="parrafo">2. En los mismos t&#xE9;rminos que las Mancomunidades, las agrupaciones de dos o m&#xE1;s municipios constituidas para el desarrollo y la ejecuci&#xF3;n de los proyectos contemplados en este real decreto-ley podr&#xE1;n presentar proyectos de financiaci&#xF3;n hasta el importe m&#xE1;ximo de la suma de las cantidades que corresponde a cada uno de los Ayuntamientos que las integran.</p>
    <p class="parrafo">A estos efectos, la solicitud ser&#xE1; presentada por uno de los Ayuntamientos y, con el fin de no superar el importe m&#xE1;ximo contemplado, se identificar&#xE1; en el momento de la presentaci&#xF3;n de la solicitud el coste del proyecto de cada uno de los Ayuntamientos integrados en la agrupaci&#xF3;n.</p>
    <p class="parrafo">La presentaci&#xF3;n de solicitudes incluir&#xE1; los acuerdos de todos los Ayuntamientos participantes, conforme a lo previsto en los art&#xED;culos 12 y 19. Al Ayuntamiento responsable de la presentaci&#xF3;n de la solicitud le corresponder&#xE1; el cumplimiento de los requisitos sobre adjudicaci&#xF3;n y justificaci&#xF3;n de los proyectos seg&#xFA;n lo dispuesto en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Cooperaci&#xF3;n de las Diputaciones Provinciales, Consells y Cabildos insulares.</p>
    <p class="parrafo">En cumplimiento de lo previsto en el art&#xED;culo 36.1 b) de la Ley 7/1985, de 2 de abril, reguladora de las Bases del R&#xE9;gimen Local, las Diputaciones provinciales y los Consells Insulares y Cabildos Insulares prestar&#xE1;n asistencia y cooperaci&#xF3;n jur&#xED;dica y t&#xE9;cnica a los Municipios para la preparaci&#xF3;n y gesti&#xF3;n de las solicitudes de financiaci&#xF3;n reguladas en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n adicional cuarta. Informaci&#xF3;n.</p>
    <p class="parrafo">El Ministerio de Pol&#xED;tica Territorial comunicar&#xE1; a las Diputaciones provinciales, los Consells Insulares y los Cabildos Insulares, as&#xED; como a las Diputaciones Forales del Pa&#xED;s Vasco y a las Comunidades Aut&#xF3;nomas, la relaci&#xF3;n de proyectos adjudicados en los municipios correspondientes a su &#xE1;mbito territorial.</p>
    <p class="articulo">Disposici&#xF3;n adicional quinta. Pliegos tipo de cl&#xE1;usulas administrativas.</p>
    <p class="parrafo">Para facilitar la tramitaci&#xF3;n de los correspondientes expedientes, en el plazo de quince d&#xED;as contados desde la entrada en vigor de este real decreto-ley, la Junta Consultiva de Contrataci&#xF3;n Administrativa del Estado elaborar&#xE1; y har&#xE1; p&#xFA;blico un pliego tipo de cl&#xE1;usulas administrativas que los ayuntamientos interesados podr&#xE1;n utilizar para la preparaci&#xF3;n de la documentaci&#xF3;n necesaria para licitar y contratar las obras o suministros financiados con cargo al Fondo Estatal para el Empleo y la Sostenibilidad Local. Asimismo, este pliego se har&#xE1; p&#xFA;blico a trav&#xE9;s de la sede electr&#xF3;nica del Ministerio de Pol&#xED;tica Territorial.</p>
    <p class="articulo">Disposici&#xF3;n adicional sexta. Identificaci&#xF3;n de la fuente de financiaci&#xF3;n.</p>
    <p class="parrafo">En los proyectos de obras financiados con cargo al Fondo regulado en este real decreto-ley deber&#xE1; hacerse constar, en lugar visible, la leyenda &#xAB;Fondo Estatal para el empleo y la sostenibilidad local-Gobierno de Espa&#xF1;a&#xBB;.</p>
    <p class="parrafo">A estos efectos, se reutilizar&#xE1;n los carteles anunciadores de las obras realizadas durante el ejercicio 2009 con cargo al Fondo Estatal de Inversi&#xF3;n Local aprobado por el Real Decreto-Ley 9/2008, de 28 de noviembre, con las modificaciones que resulten precisas. A tal fin los Ayuntamientos facilitar&#xE1;n a las empresas contratistas los mencionados carteles.</p>
    <p class="parrafo">Asimismo, en todas las actividades de difusi&#xF3;n que realicen los Ayuntamientos en relaci&#xF3;n con las inversiones o actuaciones financiadas con el presente fondo, deber&#xE1; constar la leyenda se&#xF1;alada en el p&#xE1;rrafo primero de esta disposici&#xF3;n adicional.</p>
    <p class="articulo">Disposici&#xF3;n adicional s&#xE9;ptima. Apertura de cuenta corriente diferenciada para la gesti&#xF3;n del Fondo.</p>
    <p class="parrafo">El libramiento de los recursos del Fondo que se realice a cada entidad local se ingresar&#xE1; en una cuenta corriente habilitada espec&#xED;ficamente a tal efecto. Dicha cuenta corriente deber&#xE1; destinarse exclusivamente a la financiaci&#xF3;n y pago de los proyectos de inversi&#xF3;n y las actuaciones financiables con cargo al Fondo, y no podr&#xE1; modificarse durante la tramitaci&#xF3;n del expediente, salvo por causas de fuerza mayor debidamente acreditadas, y previa autorizaci&#xF3;n de la Direcci&#xF3;n General de Cooperaci&#xF3;n Local. Por Resoluci&#xF3;n del Secretario de Estado de Cooperaci&#xF3;n Territorial se establecer&#xE1;n los criterios de aplicaci&#xF3;n de esta disposici&#xF3;n adicional.</p>
    <p class="articulo">Disposici&#xF3;n adicional octava. Aportaci&#xF3;n de informaci&#xF3;n por parte de la Agencia Estatal de Administraci&#xF3;n Tributaria y de la Tesorer&#xED;a General de la Seguridad Social.</p>
    <p class="parrafo">La Agencia Estatal de Administraci&#xF3;n Tributaria y la Tesorer&#xED;a General de la Seguridad Social, una vez hecha publica la relaci&#xF3;n a que se refiere el art&#xED;culo 3.2 en la p&#xE1;gina web del departamento, facilitar&#xE1;n a los &#xF3;rganos competentes del Ministerio de Pol&#xED;tica Territorial los datos necesarios exclusivamente con el fin de comprobar el cumplimiento de las obligaciones tributarias y con la Seguridad Social de las entidades locales solicitantes, con las garant&#xED;as previstas en la Ley Org&#xE1;nica 15/1999, de 13 de diciembre, de Protecci&#xF3;n de Datos de Car&#xE1;cter Personal y en la Ley 58/2003, de 17 de diciembre, General Tributaria.</p>
    <p class="articulo">Disposici&#xF3;n adicional novena. Gastos del Fondo en el ejercicio 2009.</p>
    <p class="parrafo">Las obligaciones correspondientes a gastos derivados de la gesti&#xF3;n y comunicaci&#xF3;n institucional del Fondo Estatal para el empleo y la sostenibilidad local que se refiere el art&#xED;culo 2.4 que se generen en 2009, podr&#xE1;n atenderse con cargo al Fondo con el l&#xED;mite previsto en dicho art&#xED;culo.</p>
    <p class="articulo">Disposici&#xF3;n adicional d&#xE9;cima. Creaci&#xF3;n de las comisiones informativas.</p>
    <p class="parrafo">Las comisiones informativas a las que se refiere el art&#xED;culo 8 se crear&#xE1;n y funcionar&#xE1;n sin suponer incremento de gasto p&#xFA;blico. La asistencia a dichas reuniones no conllevar&#xE1; compensaci&#xF3;n econ&#xF3;mica.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulos competenciales.</p>
    <p class="parrafo">El presente real decreto-ley se dicta al amparo de las competencias estatales previstas en el art&#xED;culo 149.1.1.&#xAA;, 13.&#xAA;, 14.&#xAA; y 18.&#xAA; de la Constituci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Habilitaci&#xF3;n normativa.</p>
    <p class="parrafo">Se faculta al titular del Ministerio de Pol&#xED;tica Territorial a adoptar las disposiciones necesarias para la aplicaci&#xF3;n y desarrollo de lo previsto en el presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Modelo de presentaci&#xF3;n de solicitudes.</p>
    <p class="parrafo">En el plazo de una semana desde la entrada en vigor de este real decreto-ley, el Secretario de Estado de Cooperaci&#xF3;n Territorial dictar&#xE1; una Resoluci&#xF3;n en la que se establecer&#xE1; el modelo para la presentaci&#xF3;n de solicitudes, as&#xED; como las condiciones para su tramitaci&#xF3;n.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 26 de octubre de 2009.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 26/10/2009</li>
  <li>Fecha de publicación: 27/10/2009</li>
  <li>Entrada en vigor el 27 de octubre de 2009.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2009-17001" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE DECLARA en el RECURSO 5985/2010 (Ref. 2010/15511), inconstitucionales los preceptos indicados y la DESESTIMACIÓN de todo lo demás, por SENTENCIA 150/2012, de 5 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-10263">BOE-A-2012-10263</a>).</li>
  <li>SE MODIFICA:
    <ul>
      <li>el art. 6, por LEY 2/2012, de 29 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-8745">BOE-A-2012-8745</a>).</li>
      <li>el art. 16.2, por REAL DECRETO-LEY 4/2011, de 8 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-6550">BOE-A-2011-6550</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 19 de noviembre de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-18784">BOE-A-2009-18784</a>).</li>
  <li>SE DICTA DE CONFORMIDAD aprobando el modelo de presentación de solicitudes y su tramitación: RESOLUCIÓN  de 2 de noviembre de 2009 (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-17433">BOE-A-2009-17433</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CITA:
    <ul>
      <li>LEY 30/2007, de 30 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-18874">BOE-A-2007-18874</a>).</li>
      <li>LEY 11/2007, de 22 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-12352">BOE-A-2007-12352</a>).</li>
      <li>LEY 7/1985, de 2 de abril (Ref. <a href="/buscar/doc.php?id=BOE-A-1985-5392">BOE-A-1985-5392</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayuntamientos</li>
  <li>Contratación administrativa</li>
  <li>Empleo</li>
  <li>Instituto de Crédito Oficial</li>
  <li>Inversiones</li>
  <li>Obras</li>
  <li>Política económica</li>
  <li>Sistema financiero</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
