<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2008-16003</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2008-16003">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2008-16003&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16003&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16003&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16003&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16003&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2008-16003&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2008-16003</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2008-16003</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 5/2008, de 3 de octubre, por el que se autoriza a la Administraci&#xF3;n General del Estado a formalizar un contrato de garant&#xED;a con el Banco Europeo de Inversiones y se ampl&#xED;a el l&#xED;mite para el otorgamiento de avales fijado en el art&#xED;culo 54 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 240 de 4 de octubre de 2008, p&#xE1;ginas 39997 a 39998 (2 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2008-16003</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2008/10/04/pdfs/A39997-39998.pdf" title="PDF BOE-A-2008-16003" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2008-16003.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2008/10/04/pdfs/BOE-A-2008-16003-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2008/11/01/pdfs/A01081-01082.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2008/12/26/pdfs/A00068-00069.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">
Con el fin de contribuir a las operaciones de financiaci&#xF3;n en el exterior de la Uni&#xF3;n Europea, los Estados Miembros, a trav&#xE9;s de su participaci&#xF3;n en el capital del Banco Europeo de Inversiones, van a suscribir un nuevo contrato de garant&#xED;a (aval) sobre los pr&#xE9;stamos que otorgue el mismo, con cargo a sus recursos propios, con origen en los Acuerdos de Cotonou II, a los Estados de &#xC1;frica, del Caribe y del Pac&#xED;fico y los Pa&#xED;ses y Territorios de Ultramar.
Los Estados Miembros que forman parte del Banco Europeo de Inversiones han contra&#xED;do ciertas obligaciones para actuar como garantes, en virtud de lo dispuesto en el art&#xED;culo 4 del Acuerdo Interno de 17 de julio de 2006 (denominado &#xAB;el Acuerdo Interno de Cotonou II&#xBB;) relativo a la financiaci&#xF3;n de la ayuda de la Comunidad Europea prevista en el marco financiero plurianual 2008-2013 a tenor del Acuerdo de Asociaci&#xF3;n firmado en Cotonou (Ben&#xED;n) el d&#xED;a 23 de junio de 2000 por la Comunidad Europea y sus Estados Miembros con los Estados de &#xC1;frica, del Caribe y del Pac&#xED;fico (Estados ACP) y revisado en Luxemburgo en fecha de 25 de junio de 2005 (denominado &#xAB;el Acuerdo de Asociaci&#xF3;n de Cotonou II&#xBB;), as&#xED; como para la asignaci&#xF3;n de la ayuda financiera para los Pa&#xED;ses y Territorios de Ultramar contemplada por la Parte&#xA0;IV del Tratado de la CE en virtud de la Decisi&#xF3;n del Consejo 2001/822/CE de 27 de noviembre de 2001 relativa a la asociaci&#xF3;n de los Pa&#xED;ses y Territorios de Ultramar (PTU) (denominada &#xAB;la Decisi&#xF3;n de Asociaci&#xF3;n&#xBB;).
Los Estados Miembros que participan en el capital del Banco Europeo de Inversiones asumen una responsabilidad total en virtud de esta nueva garant&#xED;a que se limita al&#xA0;75% del importe total de los cr&#xE9;ditos que ser&#xE1;n abiertos por el Banco al amparo de los Acuerdos de Cotonou, que tienen, a su vez los siguientes l&#xED;mites m&#xE1;ximos:
</p>
    <p class="parrafo">
2.000 millones de EUR, para los Estados ACP por lo que respecta al Convenio de Asociaci&#xF3;n de Cotonou II; y,
</p>
    <p class="parrafo">
30 millones de EUR para los PTU, por lo que respecta a la Decisi&#xF3;n de Asociaci&#xF3;n.
</p>
    <p class="parrafo_2">
Por tanto, el importe total m&#xE1;ximo de los pr&#xE9;stamos que ser&#xE1;n autorizados bajo los &#xAB;Actos de Cotonou II&#xBB; asciende a 2.030,00 millones de euros y, el importe m&#xE1;ximo garantizado es de 1.522,50 millones de euros (equivalente al 75% de 2.030,00 millones de euros).
</p>
    <p class="parrafo">
La participaci&#xF3;n del Reino de Espa&#xF1;a en el capital suscrito del Banco, asciende a un importe de 15.989.719.500,00 euros, correspondiente a una cuota del 9,702019 por ciento del citado capital suscrito del Banco, que asciende a un importe total de 164.808.169.000,00 euros. Por ello, la garant&#xED;a m&#xE1;xima que se asume por el Reino de Espa&#xF1;a es de 147.713.239,28 euros, equivalente a un 9,702019 por ciento de 1.522.500.000,00 euros.
De acuerdo con lo anterior y a tal fin, mediante el presente Real Decreto-ley se autoriza la concesi&#xF3;n de un aval por la Administraci&#xF3;n General del Estado para garantizar las obligaciones econ&#xF3;micas que puedan derivarse de los cr&#xE9;ditos que, con cargo a sus recursos propios, conceda el Banco Europeo de Inversiones -con origen en los Acuerdos de Cotonou II-, a los Estados de &#xC1;frica, Caribe y Pac&#xED;fico (ACP) y a los Pa&#xED;ses y Territorios de Ultramar (PTU) a los que se refiere el art&#xED;culo 1 del presente Real Decreto-ley. Este contrato de garant&#xED;a, se completa en documento aparte, con un Acuerdo de administraci&#xF3;n de atrasos.
El art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, de 27 de diciembre de 1978, posibilita al Gobierno dictar, salvo en las materias relacionadas en el mismo, disposiciones legislativas provisionales en forma de Decretos-leyes, en caso de extraordinaria y urgente necesidad.
El contenido de la presente disposici&#xF3;n no afecta a las citadas materias.
Los requisitos de extraordinaria y urgente necesidad -requisito imprescindible conforme a la jurisprudencia constitucional- que justifican la aprobaci&#xF3;n del presente Real Decreto-ley, derivan de la obligaci&#xF3;n de suscripci&#xF3;n a la mayor brevedad posible de un contrato de garant&#xED;a con el Banco Europeo de Inversiones por un importe de&#xA0;147.713.239,28 euros y, de la circunstancia sobrevenida del importe de los avales autorizados en el ejercicio de&#xA0;2008 que ascienden en esta fecha a 168.000.000,00 de euros, por lo que se hace necesario -conforme al p&#xE1;rrafo primero del apartado 1 del art&#xED;culo 115 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, a cuyo tenor &#xAB;El importe total de los avales del Estado contemplados en el apartado 2 del art&#xED;culo precedente de esta ley no podr&#xE1; exceder del l&#xED;mite que en cada ejercicio se&#xF1;ale la Ley de Presupuestos Generales del Estado&#xBB; y al apartado&#xA0;1 del art&#xED;culo 114 de la Ley 47/2003, General Presupuestaria, que establece que &#xAB;El otorgamiento de avales por la Administraci&#xF3;n General del Estado, deber&#xE1; ser autorizado por la correspondiente ley, que deber&#xE1; contener, al menos las determinaciones contempladas en el apartado 2 del art&#xED;culo siguiente&#xBB;- modificar el l&#xED;mite m&#xE1;ximo previsto en la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para el a&#xF1;o 2008, previsto inicialmente en 220.300.000,00 euros.
En su virtud y a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Econom&#xED;a y Hacienda, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n celebrada el 3 de octubre de 2008,
</p>
    <p class="seccion">
D I S P O N G O&#xA0;:
</p>
    <p class="articulo">
Art&#xED;culo 1. Autorizaci&#xF3;n a la Administraci&#xF3;n General del Estado a formalizar un contrato de garant&#xED;a con el Banco Europeo de Inversiones.
</p>
    <p class="parrafo">
Se autoriza a la Administraci&#xF3;n General del Estado para que pueda formalizar en 2008 un contrato de garant&#xED;a con el Banco Europeo de Inversiones, en virtud del cual la Administraci&#xF3;n General del Estado podr&#xE1; avalar las obligaciones econ&#xF3;micas derivadas de los cr&#xE9;ditos que, con cargo a sus recursos propios, conceda el Banco Europeo de Inversiones -con origen en los Acuerdos de Cotonou II-, a los Estados de &#xC1;frica, Caribe y Pac&#xED;fico (ACP) y a los Pa&#xED;ses y Territorios de Ultramar (PTU), por un importe m&#xE1;ximo en concepto de principal de 147.713,24 miles de euros. El aval se extender&#xE1;, adem&#xE1;s de al principal, a las cargas financieras que determine el Banco en cada caso particular.
</p>
    <p class="parrafo">
Adem&#xE1;s del contrato de garant&#xED;a, en documento aparte, se suscribir&#xE1; un Acuerdo que establezca el procedimiento de administraci&#xF3;n de los atrasos en las obligaciones de pago de los prestatarios.
El citado aval no devengar&#xE1; comisi&#xF3;n alguna.
</p>
    <p class="articulo">
Art&#xED;culo 2. Modificaci&#xF3;n del l&#xED;mite para el otorgamiento de avales fijado en el art&#xED;culo 54 de la Ley 51/2007, de&#xA0;26 de diciembre, de Presupuestos Generales para&#xA0;2008.
</p>
    <p class="parrafo">
Se modifica el apartado Uno y se a&#xF1;ade una letra c) al apartado dos del art&#xED;culo 54 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para&#xA0;2008, que queda redactado como sigue:
</p>
    <p class="articulo">
Art&#xED;culo 54. Importe de los avales del Estado.
</p>
    <p class="sangrado">
&#xAB;Uno. El importe de los avales a prestar por el Estado durante el ejercicio del a&#xF1;o 2008 no podr&#xE1; exceder de 368.013,24 miles de euros.
</p>
    <p class="sangrado">
Dos. Dentro del total se&#xF1;alado en el apartado anterior, se aplicar&#xE1;n los siguientes l&#xED;mites m&#xE1;ximos de avales del Estado:
</p>
    <p class="sangrado">
a) A la Entidad P&#xFA;blica empresarial RENFE-operadora, por un importe m&#xE1;ximo de 180.300 miles de euros.
</p>
    <p class="sangrado">
b) Dentro del total se&#xF1;alado en el apartado Uno, se aplicar&#xE1; el l&#xED;mite m&#xE1;ximo de 40.000 miles de euros a garantizar las obligaciones derivadas de operaciones de cr&#xE9;dito concertadas por empresas navieras domiciliadas en Espa&#xF1;a destinadas a la renovaci&#xF3;n y modernizaci&#xF3;n de la flota mercante espa&#xF1;ola mediante la adquisici&#xF3;n por compra, por arrendamiento con opci&#xF3;n a compra o por arrendamiento financiero con opci&#xF3;n a compra, de buques mercantes nuevos, en construcci&#xF3;n o usados cuya antig&#xFC;edad m&#xE1;xima sea de cinco a&#xF1;os.
Las solicitudes de aval que se presenten transcurridos seis meses desde la fecha de formalizaci&#xF3;n de la adquisici&#xF3;n del buque no podr&#xE1;n ser tenidas en cuenta.
La efectividad del aval que sea otorgado con anterioridad a la formalizaci&#xF3;n de la adquisici&#xF3;n del buque quedar&#xE1; condicionada a que dicha formalizaci&#xF3;n se produzca dentro de los seis meses siguientes a la fecha de notificaci&#xF3;n del otorgamiento del aval.
El importe avalado no podr&#xE1; superar el 35 por ciento del precio total del buque financiado.
Las condiciones de los pr&#xE9;stamos asegurables bajo este sistema ser&#xE1;n, como m&#xE1;ximo, las establecidas en el Real Decreto 442/1994, de 11 de marzo, sobre primas y financiaci&#xF3;n a la construcci&#xF3;n naval o disposiciones posteriores que lo modifiquen.
En todo caso, la autorizaci&#xF3;n de avales se basar&#xE1; en una evaluaci&#xF3;n de la viabilidad econ&#xF3;mico-financiera de la operaci&#xF3;n y del riesgo.
La Comisi&#xF3;n Delegada para Asuntos Econ&#xF3;micos determinar&#xE1; el procedimiento de concesi&#xF3;n de avales, los requisitos que deber&#xE1;n concurrir para la concesi&#xF3;n de los mismos y las condiciones a que quedar&#xE1; sujeta la efectividad de los avales otorgados.
c) Un l&#xED;mite m&#xE1;ximo de 147.713,24 miles de euros para que la Administraci&#xF3;n General del Estado pueda avalar, durante 2008, en los t&#xE9;rminos que fije el contrato de garant&#xED;a a suscribir con el Banco Europeo de Inversiones, las obligaciones econ&#xF3;micas derivadas de los cr&#xE9;ditos que, con cargo a sus recursos propios, conceda el citado Banco, con origen en los Acuerdos de Cotonou II, a los Estados de &#xC1;frica, Caribe y Pac&#xED;fico (ACP) y a los Pa&#xED;ses y Territorios de Ultramar (PTU).&#xBB;
</p>
    <p class="articulo">
Disposici&#xF3;n final &#xFA;nica. Entrada en vigor.
</p>
    <p class="parrafo">
El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.
</p>
    <p class="parrafo_2">
Dado en Madrid, el 3 de octubre de 2008.
</p>
    <p class="firma_rey">
JUAN CARLOS R.
</p>
    <p class="firma_ministro">
El Presidente del Gobierno,
JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 03/10/2008</li>
  <li>Fecha de publicación: 04/10/2008</li>
  <li>Entrada en vigor el 5 de octubre de 2008.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2008-16003" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 16 de octubre de 2008 (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-17038">BOE-A-2008-17038</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA el art. 54.1 y 2 de la LEY 51/2007, de 26 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-22295">BOE-A-2007-22295</a>).</li>
  <li>CITA:
    <ul>
      <li>ACUERDO interno de 17 de julio de 2006 (Ref. <a href="/buscar/doc.php?id=DOUE-L-2006-81750">DOUE-L-2006-81750</a>).</li>
      <li>LEY 47/2003, de 26 de noviembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-21614">BOE-A-2003-21614</a>).</li>
    </ul>
  </li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Administración General del Estado</li>
  <li>Aval</li>
  <li>Banco Europeo de Inversiones</li>
  <li>Estados ACP</li>
  <li>Países y Territorios de Ultramar</li>
  <li>Presupuestos Generales del Estado</li>
  <li>Sistema financiero</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
