<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-352</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-352">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-352&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-352&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-352&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-352&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-352&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-352&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-352</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-352</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Correcci&#xF3;n de errores del Real Decreto-ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la correcci&#xF3;n del d&#xE9;ficit p&#xFA;blico.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 8 de 10 de enero de 2012, p&#xE1;ginas 1372 a 1375 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-352</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/01/10/pdfs/BOE-A-2012-352.pdf" title="PDF firmado BOE-A-2012-352" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-352.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/01/10/pdfs/BOE-A-2012-352-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/01/10/pdfs/BOE-A-2012-352-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/01/10/pdfs/BOE-A-2012-352-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/01/10/pdfs/BOE-A-2012-352-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-352" title="Libro electr&#xF3;nico de BOE-A-2012-352" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-352.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Advertidos errores en el Real Decreto-Ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la correcci&#xF3;n del d&#xE9;ficit p&#xFA;blico, publicado en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB; n&#xFA;mero 315, de 31 de diciembre de&#xA0;2011, se procede a efectuar las siguientes correcciones:</p>
    <p class="capitulo">
      <em>Pre&#xE1;mbulo</em>
    </p>
    <p class="parrafo_2">P&#xE1;gina 146576:</p>
    <p class="parrafo_2">En el p&#xE1;rrafo segundo, donde dice: &#xAB;&hellip; preceptos uno dedicado al pago fraccionado del impuesto sobre Sociedades, otro al Impuesto sobre Bienes Inmuebles y el tercero relativo a la tasa de dominio p&#xFA;blico radio-el&#xE9;ctrico.&#xBB;, debe decir: &#xAB;&hellip; preceptos: uno dedicado al pago fraccionado del Impuesto sobre Sociedades, otro al Impuesto sobre Bienes Inmuebles y el tercero relativo a la tasa de dominio p&#xFA;blico radioel&#xE9;ctrico.&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146577:</p>
    <p class="parrafo_2">En el p&#xE1;rrafo cuarto, donde dice: &#xAB;&hellip; se incluyen tambi&#xE9;n las garant&#xED;as del Estado para obras de inter&#xE9;s cultura&#xBB;, debe decir: &#xAB;&hellip; se incluyen tambi&#xE9;n las garant&#xED;as del Estado para obras de inter&#xE9;s cultural.&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146578:</p>
    <p class="parrafo_2">En el primer p&#xE1;rrafo, donde dice: &#xAB;&hellip; medidas, introduce&hellip;&#xBB;, debe decir: &#xAB;&hellip; medidas, que introduce&hellip;&#xBB;.</p>
    <p class="parrafo">En el p&#xE1;rrafo quinto, donde dice: &#xAB;&hellip; determinadas entrega de viviendas&hellip;&#xBB;, debe decir: &#xAB;&hellip; determinadas entregas de viviendas&hellip;&#xBB;.</p>
    <p class="parrafo">En el p&#xE1;rrafo sexto, donde dice: &#xAB;&hellip; 28 de diciembre, de Impuestos especiales trae causa&hellip;&#xBB;, debe decir: &#xAB;&hellip; 28 de diciembre, de Impuestos Especiales, trae causa&hellip;&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146579:</p>
    <p class="parrafo_2">En el segundo p&#xE1;rrafo, donde dice: &#xAB;&hellip; una vez que el Centro Nacional de Inteligencia para a estar adscrito al Ministerio de la Presidencia&hellip;&#xBB;, debe decir: &#xAB;&hellip; una vez que el Centro Nacional de Inteligencia pasa a estar adscrito al Ministerio de la Presidencia&hellip;&#xBB;.</p>
    <p class="parrafo">En el tercer p&#xE1;rrafo, donde dice: &#xAB;196.043.560 euros&#xBB;, debe decir: &#xAB;196.043.560 miles de euros&#xBB;.</p>
    <p class="parrafo">Despu&#xE9;s del &#xFA;ltimo p&#xE1;rrafo del Pre&#xE1;mbulo y antes del Cap&#xED;tulo I debe decir: &#xAB;En su virtud, haciendo uso de la autorizaci&#xF3;n prevista en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de los Ministros, de Defensa, de Hacienda y Administraciones P&#xFA;blicas, de Interior, de Fomento, de Educaci&#xF3;n, Cultura y Deporte, de Empleo y Seguridad Social, de Econom&#xED;a y Competitividad y de Sanidad, Servicios Sociales e Igualdad y previa deliberaci&#xF3;n del Consejo de Ministros del d&#xED;a 30 de diciembre de 2011,</p>
    <p class="centro_redonda">DISPONGO:&#xBB;</p>
    <p class="capitulo">
      <em>Art&#xED;culo 2</em>
    </p>
    <p class="parrafo_2">P&#xE1;gina 146580:</p>
    <p class="parrafo_2">En el art&#xED;culo 2.Siete, donde dice: &#xAB;Los apartados Uno, Dos y Tres de este art&#xED;culo tienen car&#xE1;cter b&#xE1;sico y se dictan al amparo de los art&#xED;culos 149.1.13.&#xAA; y 156.1 de la Constituci&#xF3;n&#xBB;, debe decir: &#xAB;Los apartados Uno, Dos, Tres y Cuatro de este art&#xED;culo tienen car&#xE1;cter b&#xE1;sico y se dictan al amparo de los art&#xED;culos 149.1.13.&#xAA; y 156.1 de la Constituci&#xF3;n&#xBB;.</p>
    <p class="capitulo">
      <em>Art&#xED;culo 3</em>
    </p>
    <p class="parrafo_2">P&#xE1;gina 146581:</p>
    <p class="parrafo_2">En el art&#xED;culo 3, apartado Cinco, letra D, donde dice: &#xAB;A las Fuerzas Armadas en relaci&#xF3;n con las plazas de militares de carrera y militares de complemento de acuerdo con lo previsto en la Ley 39/2007, de 19 de noviembre, de carrera militar y sin perjuicio de lo dispuesto en el art&#xED;culo siguiente&#xBB;, debe decir: &#xAB;A las Fuerzas Armadas en relaci&#xF3;n con las plazas de militares de carrera y militares de complemento de acuerdo con lo previsto en la Ley 39/2007, de 19 de noviembre, de carrera militar&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146581:</p>
    <p class="parrafo_2">En el art&#xED;culo 3.Seis, donde dice: &#xAB;Los apartados Uno y Dos de este art&#xED;culo tienen car&#xE1;cter b&#xE1;sico y se dictan al amparo de los art&#xED;culos 149.1.13.&#xAA; y 156.1 de la Constituci&#xF3;n.&#xBB;, debe decir: &#xAB;Los apartados Uno, Dos y Cinco de este art&#xED;culo tienen car&#xE1;cter b&#xE1;sico y se dictan al amparo de los art&#xED;culos 149.1.13.&#xAA; y 156.1 de la Constituci&#xF3;n.&#xBB;.</p>
    <p class="capitulo">
      <em>Disposiciones adicionales</em>
    </p>
    <p class="parrafo_2">P&#xE1;gina 146613:</p>
    <p class="parrafo_2">En la disposici&#xF3;n adicional segunda, apartado Uno, donde dice: &#xAB;&hellip; Ministerio de Cultura&hellip;&#xBB;, debe decir: &#xAB;&hellip; Ministerio de Educaci&#xF3;n, Cultura y Deporte&hellip;&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146613:</p>
    <p class="parrafo_2">En la disposici&#xF3;n adicional tercera, en el apartado Uno, 3.&#xAA; y 6.&#xAA; donde dice: &#xAB;&hellip; Estado para 2011&hellip;&#xBB;, debe decir: &#xAB;&hellip; Estado para el a&#xF1;o 2011&hellip;&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146614:</p>
    <p class="parrafo_2">En la disposici&#xF3;n adicional tercera, en el apartado Tres, donde dice: &#xAB;&hellip; incluidas en el apartado anterior&#xBB;, debe decir: &#xAB;&hellip; incluidas en los apartados Uno y Dos anteriores&#xBB;.</p>
    <p class="parrafo">En la disposici&#xF3;n adicional cuarta, apartado Dos, donde dice: &#xAB;Direcci&#xF3;n General de Coordinaci&#xF3;n Financiera con las Comunidades Aut&#xF3;nomas y con las Entidades Locales&#xBB;, debe decir: &#xAB;Direcci&#xF3;n General de Coordinaci&#xF3;n de Competencias con las Comunidades Aut&#xF3;nomas y las Entidades Locales&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146615:</p>
    <p class="parrafo_2">En la disposici&#xF3;n adicional s&#xE9;ptima, donde dice: &#xAB;&hellip; practic&#xE1;ndose la liquidaci&#xF3;n definitiva antes del 30 de abril de 2013.&#xBB;, debe decir: &#xAB;&hellip; practic&#xE1;ndose la liquidaci&#xF3;n definitiva antes de 30 de abril de 2014.&#xBB;.</p>
    <p class="parrafo">En la disposici&#xF3;n adicional octava deben suprimirse las comillas finales.</p>
    <p class="parrafo_2">P&#xE1;gina 146616:</p>
    <p class="parrafo_2">En la disposici&#xF3;n adicional duod&#xE9;cima, donde dice: &#xAB;&hellip; en los art&#xED;culos 26.2.a) 3.&#xBA; y 4.&#xBA; de la&hellip;&#xBB;, debe decir: &#xAB;&hellip; en los art&#xED;culos 12 y 26.2.a) de la&hellip;&#xBB;. Igualmente donde dice: &#xAB;&hellip; y 113.1.3.&#xBA; del Texto Refundido&hellip;&#xBB;, debe decir: &#xAB;&hellip; y 113.1 del Texto Refundido&hellip;&#xBB;. Finalmente donde dice: &#xAB;... se considerar&#xE1;n pagos a cuenta realizados y soportados por los contribuyentes los que se habr&#xED;an practicado si no hubiese resultado de aplicaci&#xF3;n el gravamen complementario a la cuota &#xED;ntegra estatal para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico establecido en la disposici&#xF3;n final segunda de este Real Decreto-ley.&#xBB;, debe decir: &#xAB;... la recaudaci&#xF3;n l&#xED;quida derivada de la aplicaci&#xF3;n del gravamen complementario a la cuota &#xED;ntegra estatal para la reducci&#xF3;n del d&#xE9;ficit p&#xFA;blico establecido en la disposici&#xF3;n final segunda de este Real Decreto-Ley no se tendr&#xE1; en cuenta para la determinaci&#xF3;n del rendimiento cedido y de su entrega a cuenta.&#xBB;.</p>
    <p class="parrafo">En la disposici&#xF3;n adicional decimotercera, donde dice: &#xAB;&hellip; dentro del per&#xED;odo comprendido entre el d&#xED;a 15 de febrero de 2012 y el d&#xED;a 15 de agosto de 2012&#xBB;, debe decir: &#xAB;&hellip; dentro del per&#xED;odo comprendido entre el d&#xED;a 16 de febrero de 2012 y el d&#xED;a 15 de agosto de 2012&#xBB;.</p>
    <p class="parrafo">En la misma disposici&#xF3;n adicional decimotercera, en el tercer p&#xE1;rrafo, donde dice: &#xAB;&hellip; en el Real Decreto-ley 1/2011, de 11 de febrero, ni las que hubieran agotado&hellip;&#xBB;, debe decir: &#xAB;&hellip; en el Real Decreto-ley 1/2011, de 11 de febrero, incluida su pr&#xF3;rroga, contemplada en el art&#xED;culo 6 del Real Decreto-ley 10/2011, de 26 de agosto, ni las que hubieran agotado&hellip;&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146617:</p>
    <p class="parrafo_2">Queda sin contenido la disposici&#xF3;n adicional decimosexta por duplicidad con la disposici&#xF3;n adicional decimotercera.</p>
    <p class="capitulo">
      <em>Disposiciones finales</em>
    </p>
    <p class="parrafo_2">P&#xE1;gina 146626:</p>
    <p class="parrafo_2">En la disposici&#xF3;n final segunda, en el t&#xED;tulo de la misma, donde dice: &#xAB;&hellip; parcial de las Leyes&hellip;&#xBB;, debe decir: &#xAB;&hellip; parcial de las leyes&hellip;&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146628:</p>
    <p class="parrafo_2">Dentro de la disposici&#xF3;n final segunda, el primer p&#xE1;rrafo de la p&#xE1;gina figura aparte del ordinal segundo, cuando debe figurar a continuaci&#xF3;n de este.</p>
    <p class="parrafo_2">P&#xE1;gina 146629:</p>
    <p class="parrafo_2">Dentro de la disposici&#xF3;n final segunda, falta a&#xF1;adir unas comillas &#xBB; al final de la letra g).</p>
    <p class="parrafo_2">P&#xE1;gina 146630:</p>
    <p class="parrafo_2">Dentro de la disposici&#xF3;n final segunda, el primer p&#xE1;rrafo de la p&#xE1;gina figura aparte del ordinal tercero, cuando debe figurar a continuaci&#xF3;n de este.</p>
    <p class="parrafo">Al t&#xE9;rmino del apartado Uno deben sustituirse las comillas " por &#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146631:</p>
    <p class="parrafo_2">Dentro de la disposici&#xF3;n final segunda, al t&#xE9;rmino del apartado Tres deben sustituirse las comillas " por &#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146632:</p>
    <p class="parrafo_2">Dentro de la disposici&#xF3;n final tercera, al t&#xE9;rmino del n&#xFA;mero 6 deben sustituirse las comillas " por &#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146633:</p>
    <p class="parrafo_2">Dentro de la disposici&#xF3;n final quinta, al t&#xE9;rmino de la redacci&#xF3;n dada a la disposici&#xF3;n transitoria cuarta del Real Decreto-ley 9/2011, deben sustituirse las comillas " por &#xBB; y suprimir el punto que figura a continuaci&#xF3;n.</p>
    <p class="parrafo">Dentro de la disposici&#xF3;n final sexta, al t&#xE9;rmino de la redacci&#xF3;n dada al art&#xED;culo 52 bis de la Ley 38/1992, deben suprimirse las comillas " y el punto que figura a continuaci&#xF3;n.</p>
    <p class="parrafo_2">P&#xE1;gina 146635:</p>
    <p class="parrafo_2">Queda sin contenido la disposici&#xF3;n final und&#xE9;cima por duplicidad con la disposici&#xF3;n final s&#xE9;ptima.</p>
    <p class="parrafo">En la disposici&#xF3;n final decimotercera, donde dice: &#xAB;Instituto Espa&#xF1;ol de Cr&#xE9;dito Exterior&#xBB;, debe decir: &#xAB;Instituto Espa&#xF1;ol de Comercio Exterior&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146636:</p>
    <p class="parrafo_2">En la disposici&#xF3;n final decimosexta, debe eliminarse el &#xFA;ltimo p&#xE1;rrafo.</p>
    <p class="parrafo_2">P&#xE1;gina 146637:</p>
    <p class="parrafo_2">En la disposici&#xF3;n final decimos&#xE9;ptima, en la letra b) del apartado Uno del art&#xED;culo 49, en sus p&#xE1;rrafos segundo y tercero, donde dice: &#xAB;&hellip; Ministro de Econom&#xED;a y Hacienda&hellip;&#xBB;, debe decir: &#xAB;&hellip; Ministro de Econom&#xED;a y Competitividad&hellip;&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146638:</p>
    <p class="parrafo_2">En la disposici&#xF3;n final decimos&#xE9;ptima, en el &#xFA;ltimo p&#xE1;rrafo, donde dice: &#xAB;&hellip; Direcci&#xF3;n General del Tesoro y Pol&#xED;tica Financiera&hellip;&#xBB;, debe decir: &#xAB;&hellip; Secretar&#xED;a General del Tesoro y Pol&#xED;tica Financiera&hellip;&#xBB;.</p>
    <p class="capitulo">
      <em>Anexos</em>
    </p>
    <p class="parrafo_2">P&#xE1;gina 146640:</p>
    <p class="parrafo_2">En el Anexo I, en el cuadro relativo a los Grupos y Subgrupos de la Ley 7/2007, donde dice: &#xAB;A<sub>1</sub>, A<sub>2</sub>, C<sub>1</sub> y C<sub>2</sub>&#xBB;, debe decir: &#xAB;A1, A2, C1 y C2&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146645:</p>
    <p class="parrafo_2">En el Anexo I, primer cuadro, tercera l&#xED;nea de cifras, la cuant&#xED;a m&#xED;nima para titular con 65 a&#xF1;os procedente de gran invalidez, con c&#xF3;nyuge no a cargo, donde dice: &#xAB;7.658,00&#xBB;, debe decir: &#xAB;12.327,00&#xBB;.</p>
    <p class="parrafo">En el Anexo I, primer cuadro, cuarta l&#xED;nea de cifras, la cuant&#xED;a m&#xED;nima para titular de gran invalidez, con c&#xF3;nyuge no a cargo, donde dice: &#xAB;13.327,00&#xBB;, debe decir: &#xAB;12.327,00&#xBB;.</p>
    <p class="parrafo_2">P&#xE1;gina 146647:</p>
    <p class="parrafo_2">En el Anexo I, donde dice: &#xAB;A. CUANT&#xCD;AS ACTUALIZADAS DE...&#xBB;, debe decir: &#xAB;B. CUANT&#xCD;AS ACTUALIZADAS DE...&#xBB;.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Corrección (errores o erratas)</li>
  <li>Fecha de publicación: 10/01/2012</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>CORRECCIÓN de errores del REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-20638">BOE-A-2011-20638</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Cajas de Ahorro</li>
  <li>Desempleo</li>
  <li>Empleados públicos</li>
  <li>Jornada laboral</li>
  <li>Oferta de empleo</li>
  <li>Pensiones</li>
  <li>Política económica</li>
  <li>Presupuestos Generales del Estado</li>
  <li>Retención a cuenta</li>
  <li>Sistema tributario</li>
  <li>Tasas</li>
  <li>Viviendas</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
