<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-16025</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-16025">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-16025&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16025&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16025&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16025&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16025&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-16025&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-16025</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-16025</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Pleno. Sentencia 137/2011, de 14 de septiembre de 2011. Recurso de inconstitucionalidad 5023-2000. Interpuesto por noventa y un Diputados del Grupo Parlamentario Socialista del Congreso de los Diputados frente al art&#xED;culo 1 del Real Decreto-ley 4/2000, de 23 de junio, de medidas urgentes de liberalizaci&#xF3;n en el sector inmobiliario y transportes. L&#xED;mites a los decretos-leyes, distribuci&#xF3;n de competencias en materia de urbanismo: inexistencia de situaci&#xF3;n de extraordinaria y urgente necesidad (STC 31/2011); nulidad de disposici&#xF3;n estatal. Voto particular.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 245 de 11 de octubre de 2011, p&#xE1;ginas 73 a 112 (40 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">Suplemento del Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Tribunal Constitucional</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-16025</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/10/11/pdfs/BOE-A-2011-16025.pdf" title="PDF firmado BOE-A-2011-16025" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-16025.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Pleno del Tribunal Constitucional, compuesto por don Pascual Sala S&#xE1;nchez, Presidente; don Eugeni Gay Montalvo, don Javier Delgado Barrio, do&#xF1;a Elisa P&#xE9;rez Vera, don Ram&#xF3;n Rodr&#xED;guez Arribas, don Manuel Arag&#xF3;n Reyes, don Pablo P&#xE9;rez Tremps, don Francisco Jos&#xE9; Hernando Santiago, do&#xF1;a Adela Asua Batarrita, don Luis Ignacio Ortega &#xC1;lvarez y don Francisco P&#xE9;rez de los Cobos Orihuel, ha pronunciado</p>
    <p class="centro_redonda">EN NOMBRE DEL REY</p>
    <p class="parrafo_2">la siguiente</p>
    <p class="centro_redonda">SENTENCIA</p>
    <p class="parrafo_2">En el recurso de inconstitucionalidad n&#xFA;m. 5023-2000, interpuesto por 91 Diputados del Grupo Parlamentario Socialista del Congreso contra el art&#xED;culo 1 del Real Decreto-ley&#xA0;4/2000, de 23 de junio, de medidas urgentes de liberalizaci&#xF3;n en el sector inmobiliario y transportes. Ha intervenido y formulado alegaciones el Abogado del Estado. Ha sido ponente el Presidente don Pascual Sala S&#xE1;nchez, quien expresa el parecer del Tribunal.</p>
    <p class="centro_negrita">I. Antecedentes</p>
    <p class="parrafo_2">1. Mediante escrito registrado en este Tribunal Constitucional el 21 de septiembre de 2000, don Roberto Granizo Palomeque, Procurador de los Tribunales y comisionado por 91 Diputados del Grupo Parlamentario Socialista del Congreso, interpuso recurso de inconstitucionalidad contra el art&#xED;culo 1 del Real Decreto-ley 4/2000, de 23 de junio, de medidas urgentes de liberalizaci&#xF3;n en el sector inmobiliario y transportes.</p>
    <p class="parrafo">El art&#xED;culo recurrido introduce, en sus tres apartados, las modificaciones que a continuaci&#xF3;n se precisan en varios art&#xED;culos de la Ley 6/1998, de 13 de abril, sobre r&#xE9;gimen del suelo y valoraciones (LRSV).</p>
    <p class="parrafo_2">A) El apartado uno del art. 1 del Real Decreto-ley modifica la redacci&#xF3;n del art. 9.2 de la Ley 6/1998, que queda as&#xED; redactado: &#xAB;Tendr&#xE1;n la condici&#xF3;n de suelo no urbanizable, a los efectos de esta Ley, los terrenos en que concurra alguna de las circunstancias siguientes: &hellip; 2. Que el planeamiento general considere necesario preservar por los valores a que se ha hecho referencia en el punto anterior, por su valor agr&#xED;cola, forestal, ganadero o por sus riquezas naturales&#xBB;.</p>
    <p class="parrafo">En la redacci&#xF3;n original del precepto se conten&#xED;a un &#xFA;ltimo inciso &#x2013;eliminado por el precepto recurrido&#x2013; del siguiente tenor: &#xAB;as&#xED; como aquellos otros que considere inadecuados para un desarrollo urbano&#xBB;. Resulta as&#xED; que el art&#xED;culo recurrido elimina uno de los criterios que, en el seno del art. 9.2 LRSV, en su redacci&#xF3;n original, permit&#xED;a identificar como suelos no urbanizables aquellos en los que, en todo caso, no concurrieran las circunstancias contempladas en el apartado primero del mismo art&#xED;culo, que se mantiene, y seg&#xFA;n el cual deb&#xED;an clasificarse como suelo no urbanizable los terrenos &#xAB;[q]ue deban incluirse en esta clase por estar sometidos a alg&#xFA;n r&#xE9;gimen especial de protecci&#xF3;n incompatible con su transformaci&#xF3;n de acuerdo con los planes de ordenaci&#xF3;n territorial o la legislaci&#xF3;n sectorial, en raz&#xF3;n de sus valores paisaj&#xED;sticos, hist&#xF3;ricos, arqueol&#xF3;gicos, cient&#xED;ficos, ambientales o culturales, de riesgos naturales acreditados en el planeamiento sectorial, o en funci&#xF3;n de su sujeci&#xF3;n a limitaciones o servidumbres para la protecci&#xF3;n del dominio p&#xFA;blico&#xBB;.</p>
    <p class="parrafo">B) El apartado dos del art. 1 del Real Decreto-ley modifica la redacci&#xF3;n del art. 15 de la Ley 6/1998 &#x2013;intitulado &#xAB;Derechos de los propietarios de suelo urbanizable&#xBB;&#x2013; al a&#xF1;adir un nuevo apartado 2, quedando el hasta entonces p&#xE1;rrafo &#xFA;nico como apartado 1. Consecuentemente, el art&#xED;culo qued&#xF3; redactado como sigue:</p>
    <p class="sangrado_2">&#xAB;1. Los propietarios del suelo clasificado como urbanizable tendr&#xE1;n derecho a usar, disfrutar y disponer de los terrenos de su propiedad conforme a la naturaleza r&#xFA;stica de los mismos. Adem&#xE1;s, tendr&#xE1;n derecho a promover su transformaci&#xF3;n instando de la Administraci&#xF3;n la aprobaci&#xF3;n del correspondiente planeamiento de desarrollo, de conformidad con lo que establezca la legislaci&#xF3;n urban&#xED;stica.</p>
    <p class="sangrado_2">2. La transformaci&#xF3;n del suelo urbanizable podr&#xE1; ser tambi&#xE9;n promovida por las Administraciones P&#xFA;blicas sean o no competentes para la aprobaci&#xF3;n del correspondiente planeamiento de desarrollo.&#xBB;</p>
    <p class="parrafo_2">Resulta as&#xED; que, seg&#xFA;n la redacci&#xF3;n introducida por el art&#xED;culo impugnado y sin entrar ahora en mayores disquisiciones, las Administraciones p&#xFA;blicas &#xAB;sean o no competentes para la aprobaci&#xF3;n del correspondiente planeamiento de desarrollo&#xBB; quedan expresamente legitimadas para promover su transformaci&#xF3;n.</p>
    <p class="parrafo">C) Finalmente, el apartado tres del art. 1 del Real Decreto-ley modifica, por adici&#xF3;n, el apartado 1 y a&#xF1;ade un nuevo apartado 3 al art. 16 de la Ley 6/1998, dedicado, seg&#xFA;n su propio t&#xED;tulo, a establecer las &#xAB;reglas b&#xE1;sicas para el ejercicio del derecho&#xBB; &#x2013;del derecho a transformar el suelo urbanizable, hay que entender en conexi&#xF3;n con el art. 15.</p>
    <p class="parrafo">Fruto de estas modificaciones, el apartado primero del art&#xED;culo 16.1 qued&#xF3;, en definitiva, redactado como sigue: &#xAB;El derecho a promover la transformaci&#xF3;n del suelo urbanizable, mediante la presentaci&#xF3;n ante el Ayuntamiento del correspondiente planeamiento de desarrollo para su tramitaci&#xF3;n y aprobaci&#xF3;n, se podr&#xE1; ejercer desde el momento en que el planeamiento general delimite sus &#xE1;mbitos o se hayan establecido las condiciones para su desarrollo o se proceda a su delimitaci&#xF3;n o a la definici&#xF3;n de las condiciones para su desarrollo en virtud de un proyecto de delimitaci&#xF3;n o de planeamiento formulado por la iniciativa privada&#xBB;; donde la novedad consiste en la introducci&#xF3;n de los &#xFA;ltimos dos supuestos de fijaci&#xF3;n del momento a quo para la posible presentaci&#xF3;n ante el Ayuntamiento del planeamiento de desarrollo por parte de los titulares del derecho a promover la transformaci&#xF3;n del suelo urbanizable, identificados &#x2013;en los t&#xE9;rminos que han quedado fijados&#x2013; por el art. 15, tambi&#xE9;n reformado.</p>
    <p class="parrafo">El apartado 3, introducido por el art&#xED;culo objeto del presente recurso, cierra el art. 16 prescribiendo lo siguiente: &#xAB;En todo caso, los instrumentos de planeamiento urban&#xED;stico de desarrollo que sean elaborados por las Administraciones p&#xFA;blicas a las que no competa su aprobaci&#xF3;n, o por los particulares, quedar&#xE1;n aprobados definitivamente por el transcurso del plazo de seis meses, o del que, en su caso, se establezca como m&#xE1;ximo por la legislaci&#xF3;n auton&#xF3;mica para su aprobaci&#xF3;n definitiva, contados desde su presentaci&#xF3;n, siempre que se hubiera efectuado el tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica, que podr&#xE1; efectuarse por iniciativa de quien promueva el planeamiento&#xBB;. Fija, en definitiva, el nuevo apartado 3, un plazo de seis meses &#x2013;a expensas del que, en su caso, se establezca por la legislaci&#xF3;n auton&#xF3;mica&#x2013;, contado desde la presentaci&#xF3;n del correspondiente planeamiento de desarrollo, para considerarlo aprobado definitivamente, siempre que se hubiera efectuado el tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica, lo que podr&#xE1; haber sucedido &#x2013;tambi&#xE9;n como novedad&#x2013; &#xAB;por iniciativa de quien promueva el planeamiento&#xBB;.</p>
    <p class="parrafo_2">2. El escrito de demanda comienza con el an&#xE1;lisis de los fundamentos jur&#xED;dicos procesales, donde se anticipa la solicitud, luego llevada al suplico, de que el presente recurso de inconstitucionalidad se acumule al n&#xFA;m. 3144-1998, interpuesto contra diversos preceptos de la Ley 6/1998, de 13 de abril, de r&#xE9;gimen del suelo y valoraciones. Sucesivamente, el escrito entra a examinar los fundamentos de car&#xE1;cter material sobre los que se sostiene el reproche de inconstitucionalidad dirigido contra el precepto impugnado.</p>
    <p class="parrafo_2">A) En primer lugar se denuncia que se ha producido una infracci&#xF3;n del art&#xED;culo 86.1 CE, tanto porque no concurre el presupuesto habilitante para el ejercicio de la potestad legislativa excepcional y provisional del Gobierno, como porque se han infringido los l&#xED;mites materiales de dicha potestad.</p>
    <p class="parrafo_2">a) Falta del presupuesto habilitante.</p>
    <p class="parrafo_2">Los Diputados recurrentes inician su alegato glosando la doctrina constitucional sentada en las SSTC 29/1982, de 31 de mayo; 6/1983, de 4 de febrero; 111/1983, de 2 de diciembre; 29/1986, de 20 de febrero; 60/1986, de 20 de mayo, y 182/1997, de 28 de octubre, sobre el sentido y alcance de la expresi&#xF3;n &#xAB;extraordinaria y urgente necesidad&#xBB; contenida en el art. 86.1 CE y sobre el margen que le corresponde a este Tribunal para el control jur&#xED;dico de su concurrencia en un caso concreto, limitado a detectar los casos en los que se haya dado uso &#xAB;abusivo o arbitrario&#xBB; a la facultad extraordinaria que el precepto de referencia reconoce al Gobierno. Y ello para concluir que la aplicaci&#xF3;n de esta doctrina al presente supuesto revela que la apreciaci&#xF3;n que, en sede pol&#xED;tica, se hace de la concurrencia de la situaci&#xF3;n extraordinaria y urgente es, a todas luces, abusiva y arbitraria.</p>
    <p class="parrafo">Afirman, en primer lugar, los actores que la definici&#xF3;n de la situaci&#xF3;n existente ofrecida por la exposici&#xF3;n de motivos del Decreto-ley, al expresarse en unos &#xAB;t&#xE9;rminos escuetos, vagos e inconcretos y limitados a un diagn&#xF3;stico t&#xF3;pico (reiterado una y otra vez por el legislador) de unos pocos elementos, sin alusi&#xF3;n a sus posibles causas&#xBB; no cumplir&#xED;a con la doble exigencia de ser expl&#xED;cita y razonada. Y ello por cuanto se limita a hacer referencia a una determinada evoluci&#xF3;n de la econom&#xED;a espa&#xF1;ola y a la concurrencia de factores, vagamente aludidos y calificados nada menos que de impredecibles, que pueden incidir positivamente en esa evoluci&#xF3;n, subrayando que es necesario &#xAB;proseguir&#xBB; el proceso liberalizador abierto por las medidas liberalizadoras ya acordadas concentr&#xE1;ndose en una serie de sectores en el marco de un conjunto amplio de medidas de &#xAB;naturaleza estructural&#xBB;, concretado, por lo que respecta al &#xAB;sector inmobiliario&#xBB;, en el reconocimiento de &#xAB;rigideces en el mercado como consecuencia del fuerte crecimiento de la demanda&#xBB; y en &#xAB;la incidencia en los productos inmobiliarios del precio del suelo, condicionada... por la escasez del suelo urbanizable&#xBB;.</p>
    <p class="parrafo">Siendo &#xE9;stos los limitados t&#xE9;rminos de la exposici&#xF3;n de motivos del Real Decreto-ley, nada en ella permitir&#xED;a emitir un juicio sobre la relaci&#xF3;n y conexi&#xF3;n de sentido entre tal diagn&#xF3;stico y las medidas adoptadas, lo que bastar&#xED;a para calificar de abusivo y arbitrario el recurso a la legislaci&#xF3;n extraordinaria. A ello se suma, adem&#xE1;s, que en este caso las exigencias de justificaci&#xF3;n quedan reforzadas, a la luz de la STC 29/1982, de 31 de mayo, FJ 6, pues se trata de una &#xAB;situaci&#xF3;n estructural&#xBB; frente a la que se toman medidas asimismo estructurales o que, al decir de los actores, &#xAB;afectan al entero ordenamiento general constitutivo del marco del ordenamiento sectorial m&#xE1;s importante del ordenamiento de las Comunidades Aut&#xF3;nomas y, por tanto, a los t&#xE9;rminos de la integraci&#xF3;n de &#xE9;ste y del general del Estado, lo que vale decir a la estructura del ordenamiento relevante en materia de ordenaci&#xF3;n territorial y urban&#xED;stica&#xBB;, lo que exigir&#xED;a la demostraci&#xF3;n de la estricta necesidad o el car&#xE1;cter indispensable de tales medidas estructurales.</p>
    <p class="parrafo">De forma a&#xF1;adida, la caracterizaci&#xF3;n de la situaci&#xF3;n de extraordinaria y urgente necesidad, lejos de retratar una nueva situaci&#xF3;n de car&#xE1;cter extraordinario y urgente, se limita a reiterar la apreciaci&#xF3;n que ya figuraba, cuatro a&#xF1;os antes, en el Real Decreto-ley&#xA0;5/1996, de 7 de junio, as&#xED; como en la Ley 7/1997, de 14 de abril, por conversi&#xF3;n de la anterior disposici&#xF3;n legal provisional, y en la propia LRSV, aprobada por el procedimiento legislativo de urgencia, y cuyos arts. 9, 15 y 16 reciben nueva redacci&#xF3;n por el art&#xED;culo impugnado. La identidad de las definiciones se refleja en la inscripci&#xF3;n de todas estas normas en el llamado proceso liberalizador y en la presencia de los mismos elementos determinantes &#x2013;rigideces del mercado y escasez de suelo urbanizable con incidencia en el precio del suelo, que a su vez condiciona el precio de los productos inmobiliarios, siendo estos elementos calificados de &#xAB;estructurales&#xBB; demandantes de medidas de id&#xE9;ntico car&#xE1;cter.</p>
    <p class="parrafo">El hecho de que el propio Real Decreto-ley 4/2000 califique la situaci&#xF3;n como &#xAB;estructural&#xBB; excluye, por definici&#xF3;n, su car&#xE1;cter coyuntural o que resulte, tan siquiera, &#xAB;sobrevenida y nueva&#xBB;, de donde se infiere que no concurre la &#xAB;extraordinaria y urgente necesidad&#xBB; pues pod&#xED;a haber sido afrontada mediante el procedimiento legislativo ordinario y urgente, m&#xE1;xime teniendo en cuenta que el Gobierno goza de mayor&#xED;a absoluta en el Parlamento.</p>
    <p class="parrafo">Lo expuesto permite observar que la situaci&#xF3;n era conocida y estaba diagnosticada, en los mismos t&#xE9;rminos, al menos desde 1996, cuando para afrontarla se adopt&#xF3; ya la correspondiente medida provisional, sin que su evoluci&#xF3;n ulterior haya sido sorprendente ni extraordinaria, menos a&#xFA;n impredecible. En todo caso, esa evoluci&#xF3;n ha acreditado el inadecuado tratamiento con medidas legislativas relativas a la clasificaci&#xF3;n del suelo de un problema que tiene su origen fundamental en otras causas, m&#xE1;s concretamente en la inexistencia de suficiente actividad urbanizadora para producir la necesaria cantidad de suelo urbanizado y no s&#xF3;lo clasificado, habiendo quedado acreditado, seg&#xFA;n todos los datos oficiales y cient&#xED;ficos existentes, que la cantidad de suelo urbanizable es m&#xE1;s que suficiente para atender la demanda. A mayor abundamiento, la aprobaci&#xF3;n de la LRSV demuestra que el Gobierno ya consider&#xF3; que esta situaci&#xF3;n pod&#xED;a y deb&#xED;a abordarse mediante la intervenci&#xF3;n de las Cortes Generales en el procedimiento legislativo ordinario por la v&#xED;a de urgencia. Por ello mismo, no puede volver a calificarse de situaci&#xF3;n extraordinaria y urgente &#xAB;transcurridos cuatro y dos a&#xF1;os de dichas medidas, respectivamente, sin que nada sustancial o suficientemente relevante a estos efectos haya variado y en los que el Gobierno podr&#xED;a haber vuelto a adoptar su iniciativa legislativa normal de manera tempestiva; tanto m&#xE1;s, una vez que se hab&#xED;an pronunciado ya las Cortes Generales en la materia&#xBB;.</p>
    <p class="parrafo">Consecuentemente, la apreciaci&#xF3;n de la concurrencia de una situaci&#xF3;n extraordinaria y urgente s&#xF3;lo puede haber tra&#xED;do causa de un impl&#xED;cito reconocimiento de la negligencia del Gobierno en la tempestiva adopci&#xF3;n de las iniciativas pertinentes, lo que obliga a calificar la definici&#xF3;n hecha por el Gobierno como &#xAB;abusiva&#xBB;; a la par que &#xAB;arbitraria&#xBB;, toda vez que la apreciaci&#xF3;n, en tales condiciones, del caso constitucional habilitante representa un cambio objetivamente injustificado de criterio respecto del mantenido en&#xA0;1997. Todo lo cual conducir&#xED;a a la conclusi&#xF3;n de que la reiterada apreciaci&#xF3;n de la situaci&#xF3;n descrita no es sino un pretexto formal para otorgar cobertura a la simple voluntad del Gobierno de &#xAB;continuar&#xBB; su propia pol&#xED;tica por la v&#xED;a constitucionalmente m&#xE1;s expedita, prescindiendo del Parlamento y haciendo un uso instrumental del orden constitucional.</p>
    <p class="parrafo">La anterior conclusi&#xF3;n se ver&#xED;a refrendada con el hecho de que el contenido de la disposici&#xF3;n gubernamental impugnada no guarda relaci&#xF3;n con la situaci&#xF3;n definida para motivar su aprobaci&#xF3;n. Efectivamente, en la consideraci&#xF3;n de los Diputados recurrentes, a pesar de que el diagn&#xF3;stico establecido por la norma se refiere al incremento del precio de los productos inmobiliarios por rigideces, no identificadas, en el mercado, ninguna de las medidas adoptadas por el art&#xED;culo recurrido se refiere propiamente al mercado inmobiliario o al comportamiento de los agentes que directamente inciden en la producci&#xF3;n y tr&#xE1;fico de bienes en dicho mercado. De nada vale que exista suelo clasificado (como de hecho ya existe) si &#xE9;ste no se urbaniza y edifica a los efectos de ser colocado en el mercado como productos inmobiliarios utilizables. Es m&#xE1;s, las medidas adoptadas resultar&#xED;an contraproducentes, pues, al incidir s&#xF3;lo en la clasificaci&#xF3;n del suelo &#x2013;reforma del art. 9.2 LRSV&#x2013; y referirse a los propietarios del suelo &#x2013;modificaci&#xF3;n del art. 16 LRSV&#x2013; se apoyan en la posici&#xF3;n de quienes, en cuanto simples detentadores de suelo sin urbanizar, aunque clasificado, tienden de suyo a apropiarse del plusvalor que representa la simple clasificaci&#xF3;n, reteniendo al m&#xE1;ximo el suelo para obtener, en el momento de la decisi&#xF3;n de venta, el precio m&#xE1;s alto posible, encareciendo con ello el mercado. En este sentido, se hace notar que el real decreto-ley impugnado s&#xF3;lo se ocupa de las facultades de la propiedad del suelo, no de sus deberes, que tambi&#xE9;n forman parte del contenido constitucionalmente declarado del derecho de propiedad (art.&#xA0;33 CE).</p>
    <p class="parrafo">Las medidas adoptadas no incidir&#xED;an tanto en el mercado como en las potestades administrativas normativas, de clasificaci&#xF3;n del suelo y de planeamiento, que lo condicionan leg&#xED;timamente, lo que hace que no resulten id&#xF3;neas, desde el punto de vista de la relaci&#xF3;n medio a fin, para resolver ninguno de los elementos de la situaci&#xF3;n que se dice motivante. En punto a la potestad de clasificaci&#xF3;n, no incide tanto en &#xE9;sta como en los criterios para su ejercicio y, a&#xFA;n as&#xED;, para suprimir s&#xF3;lo uno de esos criterios (inadecuaci&#xF3;n para el desarrollo urbano), con una influencia final m&#xE1;s que discutible en los t&#xE9;rminos y el resultado posibles de tal ejercicio. Mientras que, por lo que hace a la potestad de planeamiento, la medida decisiva que se toma se limita a establecer la aprobaci&#xF3;n del planeamiento de desarrollo por silencio positivo en el plazo de seis meses o el fijado por la normativa auton&#xF3;mica, previsi&#xF3;n que ya figuraba, incluso en condiciones m&#xE1;s flexibles y favorables para los titulares del derecho de promoci&#xF3;n de la transformaci&#xF3;n del suelo, en la legislaci&#xF3;n vigente (por el juego combinado de los arts.&#xA0;42.2 y 3 y 44 de la Ley 30/1992, de 26 de noviembre, de r&#xE9;gimen jur&#xED;dico de las Administraciones p&#xFA;blicas y del procedimiento administrativo com&#xFA;n y 41 del texto refundido de la Ley del suelo de&#xA0;1976, vigente con car&#xE1;cter supletorio en todo el territorio nacional en virtud de la STC&#xA0;61/1997; y todas las leyes urban&#xED;sticas de las Comunidades Aut&#xF3;nomas). De donde se sigue, respecto a esta &#xFA;ltima medida, la inexistencia absoluta de la rigidez aducida y, por tanto, de la situaci&#xF3;n de extraordinaria y urgente necesidad de adopci&#xF3;n de la medida legal.</p>
    <p class="parrafo">Por tanto, las medidas impugnadas no s&#xF3;lo no se refieren al mercado y a sus agentes sino que ni siquiera tienen por objeto la liberalizaci&#xF3;n de ese mercado mediante la supresi&#xF3;n de intervenciones administrativas o, al menos, la disminuci&#xF3;n del grado de &#xE9;stas. Y ello porque &#xFA;nicamente operan, en cuanto a la potestad de clasificaci&#xF3;n, una supuesta y discutible reducci&#xF3;n del grado de discrecionalidad en la determinaci&#xF3;n de una de las clases de suelo y, en cuanto a la potestad de planeamiento y en lo sustancial, una &#xAB;conversi&#xF3;n&#xBB; en Derecho estatal, de directa aplicaci&#xF3;n, definitorio del marco del Derecho auton&#xF3;mico urban&#xED;stico, del r&#xE9;gimen de ejercicio ya existente. Lo que supone una alteraci&#xF3;n del &#xE1;mbito respectivo del Derecho estatal-marco y del Derecho auton&#xF3;mico urban&#xED;stico, que se produce, no ya sin motivaci&#xF3;n, no demostrativa de su necesidad, sino ante la evidencia de su m&#xE1;s que dudosa eficacia en un caso y de su innecesariedad &#x2013;al menos con car&#xE1;cter perentorio&#x2013; en el otro.</p>
    <p class="parrafo">Quiere decirse que las medidas no guardan la relaci&#xF3;n debida con la econom&#xED;a y consisten m&#xE1;s bien y fundamentalmente en medidas sectoriales sustantivas ordinarias &#xAB;revestidas&#xBB; como medidas econ&#xF3;micas y urgentes para poder realizar expeditivamente el pertinente programa gubernamental. De ello ser&#xED;a prueba el soporte competencial aducido &#x2013;que no se limita a la invocaci&#xF3;n del apartado 13 del art. 149.1 CE&#x2013;, sino que suma la referencia, en &#xAB;igualdad de condiciones&#xBB;, a los apartados 1 y 18 del mismo art&#xED;culo, como sucedi&#xF3; en &#xAB;la operaci&#xF3;n legislativa ordinaria cumplida con la Ley 6/1998&#xBB;. Lo que se ve reforzado por la inexistencia, en el seno del real decreto-ley, de medida alguna relativa a la edificaci&#xF3;n, fase final del proceso urbanizador en su conjunto y que habr&#xED;a sido objeto de una regulaci&#xF3;n legal cercana en el tiempo &#x2013;concretada en la Ley&#xA0;38/1999, de 5 de noviembre&#x2013; caracterizada por un riguroso sometimiento al control p&#xFA;blico.</p>
    <p class="parrafo">Conforme a la doctrina sentada por este Tribunal &#x2013;por todas, SSTC 61/1997, de 20 de marzo, y 21/1999, de 25 de febrero&#x2013;, la competencia estatal relativa a la econom&#xED;a general (art. 149.1.13 CE) debe ser interpretada de manera muy estricta, incluyendo s&#xF3;lo los instrumentos que tengan por objeto, sean necesarios y produzcan efectivamente, de manera directa e inmediata, y no s&#xF3;lo indirecta o mediata, una real direcci&#xF3;n de la econom&#xED;a general. Si esto es as&#xED; para el ejercicio normal de la competencia, mucho m&#xE1;s lo ha de ser para su actuaci&#xF3;n por la v&#xED;a de una potestad legislativa excepcional y extraordinaria.</p>
    <p class="parrafo">La ausencia de la precisa y exigible relaci&#xF3;n con la situaci&#xF3;n apreciada y de cualquier motivaci&#xF3;n es palmaria en la modificaci&#xF3;n del art. 15 LRSV, donde se equiparan &#xAB;las competencias sectoriales de las Administraciones p&#xFA;blicas no competentes para la tramitaci&#xF3;n y aprobaci&#xF3;n del planeamiento, es decir, no urban&#xED;sticas (de todas ellas, sin exclusi&#xF3;n), nada menos que con el derecho subjetivo de promoci&#xF3;n de la transformaci&#xF3;n del suelo identificado como elemento perteneciente a las condiciones b&#xE1;sicas garantes de la igualdad en el ejercicio del derecho constitucional de propiedad a todos los efectos, incluido el de la producci&#xF3;n del silencio positivo; naturalmente, con independencia de que las aludidas Administraciones act&#xFA;en como simples propietarias del correspondiente suelo (pues si actuaran como tales no ser&#xED;a necesaria otra previsi&#xF3;n que la que ya hac&#xED;a la Ley 6/1998)&#xBB;. Esta equiparaci&#xF3;n es absurda y desvirt&#xFA;a el sistema de relaciones interadministrativas en el Estado auton&#xF3;mico, situ&#xE1;ndose m&#xE1;s all&#xE1; de la competencia legislativa del Estado en sentido estricto, incluso considerando &#xFA;nicamente los t&#xED;tulos competenciales aducidos expresamente para fundamentar el real decreto-ley.</p>
    <p class="parrafo">Quedar&#xED;a, en definitiva, con esta medida, claramente de manifiesto el verdadero car&#xE1;cter y alcance del real decreto-ley, que no es otro que el constituir una modificaci&#xF3;n ileg&#xED;tima: i) de la competencia constitucionalmente atribuida a las Comunidades Aut&#xF3;nomas para determinar el c&#xF3;mo y el d&#xF3;nde del desarrollo urbano; ii) de los espacios respectivos del Derecho estatal y del Derecho auton&#xF3;mico con relaci&#xF3;n a las materias urbanismo y procedimiento administrativo com&#xFA;n, y iii) de la ordenaci&#xF3;n general del r&#xE9;gimen jur&#xED;dico de las Administraciones p&#xFA;blicas en lo que ata&#xF1;e a sus relaciones con motivo del ejercicio de competencias (las sectoriales con repercusi&#xF3;n territorial o f&#xED;sica y la de ordenaci&#xF3;n urban&#xED;stica mediante el planeamiento) y del procedimiento administrativo com&#xFA;n en cuanto al plazo m&#xE1;ximo (supletorio) para resolver, los procedimientos en los que el silencio positivo juega (todos en los que est&#xE9;n involucrados otras Administraciones p&#xFA;blicas, aunque no act&#xFA;en en calidad de propietarios del suelo) y la ley capaz de determinar el sentido positivo del silencio (ahora, en urbanismo, s&#xF3;lo la ley estatal, a pesar de tratarse de una materia de competencia auton&#xF3;mica).</p>
    <p class="parrafo">A todo ello se suma, finalmente, la inidoneidad de las medidas adoptadas para tener eficacia inmediata y directa y para poder modificar la situaci&#xF3;n existente y diagnosticada. Todas ellas precisar&#xED;an para su efectividad de la intermediaci&#xF3;n del ordenamiento auton&#xF3;mico, especialmente de los planes urban&#xED;sticos, sin que el Real Decreto-ley, a diferencia de la Ley 6/1998, incluya previsi&#xF3;n alguna que regule su incidencia sobre situaciones de ordenaci&#xF3;n urban&#xED;stica ya consolidadas o en trance de consolidarse, situaciones de especial complejidad dada la sucesi&#xF3;n de modificaciones legislativas en los a&#xF1;os 1996, 1997 y 1998. La reforma operada en el art. 9 s&#xF3;lo podr&#xE1; tener aplicaci&#xF3;n en cuanto se produzca el proceso de innovaci&#xF3;n del planeamiento general, por lo que no tendr&#xE1; efectividad durante todo el tiempo que se mantengan en vigor los planes generales ya existentes al momento de publicaci&#xF3;n del Real Decreto-ley 4/2000 o los que, hall&#xE1;ndose en tramitaci&#xF3;n, sean aprobados con posterioridad, necesariamente tramitados &#x2013;a falta de previsi&#xF3;n expresa&#x2013; en aplicaci&#xF3;n del procedimiento derogado. Las reformas de los arts. 15 y 16 LRSV, por su parte, carentes, asimismo, de retroactividad, &#xFA;nicamente ser&#xE1;n de aplicaci&#xF3;n a los procedimientos iniciados a partir de la vigencia de este texto legislativo de urgencia, pero respecto del suelo clasificado &#x2013;por lo antes dicho&#x2013; conforme a los criterios sentados por la Ley 6/1998 y no por el Real Decreto-ley.</p>
    <p class="parrafo">La limitada eficacia inmediata de las medidas introducidas por el Real Decreto-ley no justificar&#xED;a, en ning&#xFA;n caso, el ejercicio de la potestad legislativa extraordinaria del Gobierno, puesto que la misma eficacia podr&#xED;a haberse conseguido por el sistema ordinario de toma de decisiones definido por la Constituci&#xF3;n. Con todo, el parco efecto real contrasta vivamente con la afecci&#xF3;n a los principios constitucionales estructurales del Estado democr&#xE1;tico y del Estado auton&#xF3;mico y, en definitiva, tambi&#xE9;n del Estado de Derecho por la confusi&#xF3;n e inseguridad normativas creadas. Al respecto se destaca que la reforma del art. 9 LRSV rectifica la voluntad parlamentaria recuperando una propuesta reguladora en su d&#xED;a presentada por el Gobierno y rechazada por las C&#xE1;maras con el fin de ampliar el &#xE1;mbito decisional del ordenamiento urban&#xED;stico auton&#xF3;mico en punto a la clasificaci&#xF3;n del suelo urbanizable; otro tanto sucede con la modificaci&#xF3;n del art. 16, que retoma la propuesta presentada en 1997 en el proyecto de ley que dar&#xED;a lugar a la LRSV. Para los recurrentes, &#xAB;hay aqu&#xED;, por tanto, una desvirtuaci&#xF3;n notable, sino una verdadera defraudaci&#xF3;n objetiva de la participaci&#xF3;n popular v&#xED;a representaci&#xF3;n y a trav&#xE9;s de la acci&#xF3;n no s&#xF3;lo de la mayor&#xED;a sino de las minor&#xED;as en la toma de decisiones de autodisposici&#xF3;n de la colectividad sobre s&#xED; misma, pero tambi&#xE9;n de la de las Comunidades Aut&#xF3;nomas en la formaci&#xF3;n de la voluntad normativa del Estado central&#xBB;.</p>
    <p class="parrafo">La defraudaci&#xF3;n o desvirtuaci&#xF3;n de los principios estructurales del Estado constituido es clara. Si no hay situaci&#xF3;n nueva alguna sino persistencia de una perfectamente conocida; si las medidas provisionales son de orden estructural y de &#xED;ndole no econ&#xF3;mica, confesadamente continuistas de la pol&#xED;tica gubernamental de liberalizaci&#xF3;n desarrollada desde 1996; si tales medidas tienen como efecto alterar los espacios decisorios del Estado y de las Comunidades Aut&#xF3;nomas en materia de urbanismo, y si dichas medidas se agotan en la rectificaci&#xF3;n de modificaciones introducidas por el Parlamento en la pol&#xED;tica gubernamental relativa al urbanismo, entonces el Real Decreto-ley no es otra cosa que la realizaci&#xF3;n de una pol&#xED;tica gubernamental no dentro, sino a pesar del sistema constitucional de toma de decisiones y de distribuci&#xF3;n vertical y horizontal o territorial de poderes.</p>
    <p class="parrafo_2">b) La infracci&#xF3;n de los l&#xED;mites materiales establecidos en el art. 86.1 CE para los decretos-leyes.</p>
    <p class="parrafo_2">Concretamente, denuncian los Diputados recurrentes que en esta ocasi&#xF3;n se ignora la prohibici&#xF3;n de afectar, mediante real decreto-ley, a los derechos, deberes y libertades de los ciudadanos regulados en el t&#xED;tulo I de la Constituci&#xF3;n (cfr. SSTC 111/1983, de 2 de diciembre, y 3/19988, de 21 de enero). Y ello en el bien entendido de que el real decreto-ley impugnado, apoy&#xE1;ndose en el t&#xED;tulo competencial contenido en el art. 149.1.1 CE, habr&#xED;a venido a redefinir objetivamente el que la STC 61/1997, de 20 de marzo, calific&#xF3; de &#xAB;contenido b&#xE1;sico&#xBB; del derecho de propiedad del suelo. De modo que si, seg&#xFA;n la doctrina constitucional, &#xAB;la propiedad privada se encuentra hoy fragmentada en m&#xFA;ltiples tipos de propiedad, cada uno de ellos dotado de su propio estatuto jur&#xED;dico&#xBB; y &#xAB;la legislaci&#xF3;n estatal establecida al amparo del art&#xED;culo 149.1.1 CE es plena y de directa aplicaci&#xF3;n, integrando un marco-l&#xED;mite para la legislaci&#xF3;n urban&#xED;stica auton&#xF3;mica llamada a establecer el correspondiente r&#xE9;gimen de la propiedad del suelo&#xBB;, resultar&#xED;a claro que el contenido b&#xE1;sico aqu&#xED; alterado supone una afecci&#xF3;n al r&#xE9;gimen general del derecho (m&#xED;nimo uniforme garante de la igualdad de ese contenido en todo el territorio nacional) que garantiza la coherencia del estatuto concreto &#x2013;auton&#xF3;mico&#x2013; del tipo de propiedad concernido. En consecuencia, &#xAB;la inclusi&#xF3;n en el Real Decreto-ley de las modificaciones de la Ley 6/1998 operadas por su art&#xED;culo implica una flagrante infracci&#xF3;n del l&#xED;mite constitucional antes aludido&#xBB;.</p>
    <p class="parrafo_2">B) Los Diputados recurrentes exponen, de forma sucesiva, las razones por las que, a su juicio, el contenido dispositivo del art. 1 del Real Decreto-ley 4/2000 carece de cobertura competencial suficiente.</p>
    <p class="parrafo">Insisten, en primer lugar, los recurrentes en que las medidas contenidas en el art&#xED;culo objeto de impugnaci&#xF3;n no se refieren propiamente al mercado, ni tampoco implican una verdadera liberalizaci&#xF3;n, puesto que no convierten &#x2013;total o parcialmente&#x2013; la potestad p&#xFA;blica de ordenaci&#xF3;n del suelo en una facultad privada, ni modifican la l&#xED;nea divisoria entre facultades privadas y potestades p&#xFA;blicas. No regulan aspecto alguno del mercado sino m&#xE1;s bien de la regulaci&#xF3;n u ordenaci&#xF3;n p&#xFA;blico-administrativa en cuyo marco se desenvuelve el mercado, siendo as&#xED; que su objetivo no es el mercado, sino su regulaci&#xF3;n, aunque de la alteraci&#xF3;n de sus condiciones se puedan derivar efectos indirectos para el mercado. No ponen en cuesti&#xF3;n la regulaci&#xF3;n jur&#xED;dico-p&#xFA;blica del urbanismo o la intervenci&#xF3;n administrativa en la urbanizaci&#xF3;n en t&#xE9;rminos de reserva al poder p&#xFA;blico de la decisi&#xF3;n correspondiente, sino que se limitan a reglar los t&#xE9;rminos del ejercicio de dicha intervenci&#xF3;n a trav&#xE9;s de la potestad de planeamiento. Tan es as&#xED; que incluso se aborda la actuaci&#xF3;n urbanizadora de las Administraciones no urban&#xED;sticas, extremo que nada tiene que ver con el mercado, ni con la liberalizaci&#xF3;n o con la econom&#xED;a, entendida de la forma m&#xE1;s amplia que se quiera.</p>
    <p class="parrafo">En el orden constitucional la pol&#xED;tica econ&#xF3;mica general no puede formularse y desarrollarse al margen del sistema de distribuci&#xF3;n del poder a riesgo de anular el contenido de los diferentes t&#xED;tulos competenciales y campos de acci&#xF3;n p&#xFA;blica y de quebrar el fundamento mismo del principio estructural del Estado auton&#xF3;mico. La exigencia de respeto del contenido espec&#xED;fico de los t&#xED;tulos competenciales en las restantes materias es, adem&#xE1;s, seg&#xFA;n tiene se&#xF1;alado la doctrina constitucional (STC&#xA0;61/1997, en relaci&#xF3;n con la STC 21/1999, y las que citan), mucho mayor cuando se trata de uno, como el de la ordenaci&#xF3;n del territorio y el urbanismo, que, correspondiendo a las Comunidades Aut&#xF3;nomas, tiene id&#xE9;ntica naturaleza horizontal o global, es decir, id&#xE9;ntica pretensi&#xF3;n de transversalidad, que la ordenaci&#xF3;n de la econom&#xED;a porque est&#xE1; al servicio del valor del medio ambiente adecuado (art. 45 CE) en conexi&#xF3;n con la aspiraci&#xF3;n superior a la calidad de vida recogida en el pre&#xE1;mbulo de la Constituci&#xF3;n. Doctrina constitucional que ha concluido que la competencia atribuida al Estado por el art. 149.1.13 CE ha de reconducirse a la utilizaci&#xF3;n de los instrumentos que tengan una incidencia directa, inmediata y significativa en la direcci&#xF3;n de la actividad econ&#xF3;mica, de modo que no puede extenderse a cualquier acci&#xF3;n de naturaleza o efecto econ&#xF3;mico, debiendo excluirse su ejercicio para incidir continua y diariamente en el &#xE1;mbito de competencias plenas de las Comunidades Aut&#xF3;nomas, de suerte que su alcance debe ser interpretado de manera estricta cuando de su relaci&#xF3;n con la competencia auton&#xF3;mica sobre ordenaci&#xF3;n territorial y urban&#xED;stica se trata. Por consiguiente, la pol&#xED;tica econ&#xF3;mica general no puede realizarse a pesar, sino en el contexto de la existencia de otras pol&#xED;ticas y, singularmente, de la pol&#xED;tica de ordenaci&#xF3;n territorial y urban&#xED;stica, con respeto a su contenido espec&#xED;fico.</p>
    <p class="parrafo">Por su contenido objetivo, las medidas impugnadas integran una regulaci&#xF3;n de elementos propios de la pol&#xED;tica p&#xFA;blica urban&#xED;stica, atinentes al c&#xF3;mo, cu&#xE1;ndo y d&#xF3;nde deben surgir y desarrollarse los asentamientos urbanos, los cuales integran el &#xE1;mbito nuclear de la competencia auton&#xF3;mica en la materia a la luz de la STC 61/1997, de 20 de marzo. En la medida en que determinan directa o indirectamente el destino urban&#xED;stico concreto de los terrenos en todos los t&#xE9;rminos municipales, prefigurando el modelo urban&#xED;stico a seguir, representan un exceso de la decisi&#xF3;n estatal posible en materia de clasificaci&#xF3;n. Pero tambi&#xE9;n fijan elementos decisivos del r&#xE9;gimen de ejercicio de la potestad de planeamiento, concretamente los relativos al procedimiento a seguir al efecto en tanto que potestad formalizada (iniciaci&#xF3;n, plazo m&#xE1;ximo para resolver, sentido de la resoluci&#xF3;n presunta), incidiendo en el contenido propio de la pol&#xED;tica urban&#xED;stica auton&#xF3;mica, lo que se deriva del bloque de la constitucionalidad, integrado, junto con la Constituci&#xF3;n, por la Ley 30/1992, que ha concretado las instituciones y t&#xE9;cnicas que han de ser observadas en la ordenaci&#xF3;n de cualquier actividad administrativa en cualquier materia. Del procedimiento administrativo com&#xFA;n deriva de suyo, negativamente, el espacio propio de la normativa procedimental sectorial, como pueda ser la urban&#xED;stica, espacio que no puede ser alterado sin m&#xE1;s, de manera diversa y puntual, sin la correspondiente modificaci&#xF3;n del procedimiento administrativo com&#xFA;n. Y menos a&#xFA;n en el urban&#xED;stico, lo que comportar&#xED;a un doble contrasentido constitucional: la infracci&#xF3;n del tratamiento com&#xFA;n de los ciudadanos, cualquiera que sea la Administraci&#xF3;n y la materia, &#xAB;y la infracci&#xF3;n a&#xF1;adida de realizarse la anterior sedicentemente para garantizar la igualdad en las condiciones de ejercicio de los derechos constitucionales&#xBB;. Sin olvidar que la STC 61/1997 declar&#xF3; inconstitucionales por raz&#xF3;n competencial todos los preceptos del texto refundido de 1992 donde se regulaban las figuras de planeamiento y la ordenaci&#xF3;n concreta de los procedimientos para su aprobaci&#xF3;n.</p>
    <p class="parrafo">El art. 1 del real decreto-ley controvertido, al radicalizar &#x2013;en el sentido del proyecto de ley de 1997&#x2013; el confesado prop&#xF3;sito de reducir la discrecionalidad de la instancia auton&#xF3;mica en la configuraci&#xF3;n del r&#xE9;gimen de ejercicio de la potestad de planteamiento, incluida la concreta clasificaci&#xF3;n del suelo, no deja espacio de decisi&#xF3;n real alguno a las Comunidades Aut&#xF3;nomas en punto a la clasificaci&#xF3;n del suelo, ni siquiera en la forma subordinada de adscripci&#xF3;n de los terrenos reales a las clases legales y no deja espacio de decisi&#xF3;n real m&#xED;nimamente relevante en materia de r&#xE9;gimen jur&#xED;dico de ejercicio de la actividad formalizada y, por tanto, procedimentalizada de aprobaci&#xF3;n del planeamiento, de modo que se infringe, doblemente, el l&#xED;mite de los l&#xED;mites al ejercicio de las competencias legislativas estatales. Consecuentemente, a juicio de los Diputados recurrentes, las modificaciones introducidas por el art. 1 del Real Decreto-ley 4/2000 en la Ley 6/1998 carecen de cualquier cobertura en los t&#xED;tulos competenciales invocados o en cualquier otro, agudizando &#x2013;y confirmando plenamente&#x2013; la falta de cobertura competencial que padecen los arts. 9, 15 y 16 LRSV, conforme se ha denunciado en el recurso de inconstitucionalidad interpuesto contra este texto legal.</p>
    <p class="parrafo">A lo anterior debe a&#xF1;adirse, sin embargo, en punto a la modificaci&#xF3;n introducida por el Real Decreto-ley en los arts. 15 y 16 de la Ley 6/1998, que con ella se introduce una regulaci&#xF3;n completamente nueva relativa al derecho de transformaci&#xF3;n del suelo de las Administraciones p&#xFA;blicas no urban&#xED;sticas, en igualdad de condiciones que los propietarios de suelo, con la consecuencia de aplicarse a la iniciativa de aqu&#xE9;lla &#x2013;en ejercicio de sus competencias&#x2013; los mismos efectos respecto de la tramitaci&#xF3;n del procedimiento de aprobaci&#xF3;n del planeamiento, plazo m&#xE1;ximo para resolver y, sobre todo, sentido del silencio en ausencia de resoluci&#xF3;n expresa si se incumple ese plazo m&#xE1;ximo. Esta regulaci&#xF3;n, en la medida en que se refiere a las Administraciones con competencias con repercusi&#xF3;n territorial &#x2013;en cuanto que &#xAB;transformadoras&#xBB; del suelo&#x2013;, no es subsumible por su objeto en ninguno de los t&#xED;tulos competenciales estatales aducidos: no traduce medida de pol&#xED;tica econ&#xF3;mica alguna, no incorpora condici&#xF3;n b&#xE1;sica alguna para garantizar la igualdad de los espa&#xF1;oles en el ejercicio del derecho de propiedad del suelo, y no se refiere a la ordenaci&#xF3;n del procedimiento administrativo como organizaci&#xF3;n de las actuaciones dirigidas a la adopci&#xF3;n de actos con incidencia en la esfera de los ciudadanos.</p>
    <p class="parrafo">Es m&#xE1;s, aun en la hip&#xF3;tesis de que pudiera contemplarse la organizaci&#xF3;n de las relaciones entre competencias administrativas de instancias aut&#xF3;nomas entre s&#xED; como objeto del procedimiento administrativo, ello nunca podr&#xED;a hacerse, constitucionalmente hablando, en t&#xE9;rminos id&#xE9;nticos (como aqu&#xED; se hace) a los del procedimiento administrativo referido a las relaciones entre la Administraci&#xF3;n y los ciudadanos titulares de derechos. Seg&#xFA;n ha sentado la doctrina constitucional (SSTC 139/1985, de 27 de febrero, y 64/1988, de 12 de abril), las Administraciones no son, en principio, titulares de derechos constitucionales, de modo que &#xAB;la articulaci&#xF3;n entre competencias (potestades) y derechos privados debe ser y es necesariamente, pues, distinta a la articulaci&#xF3;n entre diversas competencias&#xBB;, ya que en el primer caso est&#xE1; concernido el orden sustantivo constitucional, referido a los derechos y deberes de las personas y los ciudadanos y el Estado de Derecho y en el segundo lo est&#xE1; el orden constitucional organizativo y, en particular, el Estado auton&#xF3;mico.</p>
    <p class="parrafo">C) Tal y como razonan a rengl&#xF3;n seguido los Diputados recurrentes, la infracci&#xF3;n del principio de Estado auton&#xF3;mico se habr&#xED;a producido igualmente a trav&#xE9;s de la infracci&#xF3;n de la garant&#xED;a institucional de la autonom&#xED;a local.</p>
    <p class="parrafo">Afirman los recurrentes que es doctrina constitucional consolidada, que no precisa de cita alguna, que en la estructura y funcionamiento del Estado constitucionalmente configurado est&#xE1; inserta la autonom&#xED;a local como garant&#xED;a institucional que no tiene s&#xF3;lo un sentido defensivo o protector, sino que se trata de un verdadero principio del orden constitucional relativo a la organizaci&#xF3;n territorial del Estado establecida con car&#xE1;cter general por el art. 137 CE. Resulta as&#xED; que este principio lo es tambi&#xE9;n de distribuci&#xF3;n territorial del poder p&#xFA;blico en el seno del Estado, de modo que no puede ser desconocido por ning&#xFA;n legislador, a riesgo de incurrir en inconstitucionalidad. Aun siendo cierto que de dicho principio no puede inferirse la garant&#xED;a de un contenido competencial concreto, ello no es &#xF3;bice para reconocer que en &#xE9;l se integra la determinaci&#xF3;n cualitativa de la autonom&#xED;a local como el derecho de los entes locales a intervenir &#xAB;bajo la libre responsabilidad y con arreglo a opciones propias&#xBB; en cuantos asuntos afecten a los intereses de las colectividades que institucionalizan, m&#xE1;xime una vez aprobada la Ley&#xA0;7/1985, de 2 de abril, reguladora de las bases del r&#xE9;gimen local, incardinada en el bloque de la constitucionalidad, y en sinton&#xED;a con lo previsto en el art. 3.1 de la Carta Europea de Autonom&#xED;a Local.</p>
    <p class="parrafo">As&#xED;, al igual que la competencia sobre ordenaci&#xF3;n territorial y urban&#xED;stica refleja intereses nucleares del c&#xED;rculo de los constitucionalmente atribuidos a las Comunidades Aut&#xF3;nomas, esta competencia expresa desde siempre intereses centrales del c&#xED;rculo de los constitucionalmente reconocidos a los entes locales y, en particular, a los municipios. Como tiene establecido la STC 40/1998, de 19 de febrero, la ordenaci&#xF3;n urban&#xED;stica concreta es asunto esencialmente de la colectividad local y s&#xF3;lo en la medida en que desborde el &#xE1;mbito propio de &#xE9;sta se hacen presentes intereses de otras instancias. De modo que se desprende, por pura l&#xF3;gica, del propio bloque de la constitucionalidad [art.&#xA0;25.2 d) de la Ley 7/1985] que los municipios deben tener atribuidas competencias propias en la materia, con lo que &#x2013;a falta de mayores precisiones en dicho bloque&#x2013; de lo que no cabe duda es de que deviene ileg&#xED;tima la reducci&#xF3;n de la competencia municipal en forma tal que su ejercicio no permita margen de opci&#xF3;n alguna. La existencia de este espacio para la formulaci&#xF3;n y ejecuci&#xF3;n de una pol&#xED;tica propia, por reducida que sea, en el marco de la ley es, en efecto, una exigencia elemental de la autonom&#xED;a y se manifiesta con especial intensidad, como se ha reconocido en la STC 233/1999, de 16 de diciembre, a prop&#xF3;sito de su dimensi&#xF3;n normativa.</p>
    <p class="parrafo">De todo lo cual deducen los actores que el art. 1 del Real Decreto-ley 4/2000, al reducir la discrecionalidad administrativa en materia de clasificaci&#xF3;n del suelo no urbanizable &#x2013;y, por tanto, urbanizable&#x2013; pr&#xE1;cticamente a cero, no deja margen alguno al legislador auton&#xF3;mico en materia urban&#xED;stica a la hora de configurar la competencia administrativa municipal de clasificaci&#xF3;n urban&#xED;stica del suelo. Y no lo deja porque prefigura completamente el r&#xE9;gimen de ejercicio de la competencia, con la consecuencia de excluir cualquier margen para una pol&#xED;tica urban&#xED;stica local en cuanto al d&#xF3;nde y al c&#xF3;mo de su desarrollo urbano. Para los Diputados recurrentes, &#xAB;al operar el Real Decreto-ley de esta forma no s&#xF3;lo est&#xE1; lesionando el &#xE1;mbito decisional propio de las Comunidades Aut&#xF3;nomas, sino infringiendo directamente el principio de la autonom&#xED;a local como principio parte del sistema de distribuci&#xF3;n territorial de competencias y que le obliga, conforme al bloque de la constitucionalidad (art. 2.2 de la Ley 7/1985), a atribuir correctamente, en su esfera decisional propia, competencias a los municipios&#xBB;.</p>
    <p class="parrafo">D) El art. 1 del Real Decreto-ley, al imponer la determinaci&#xF3;n de los criterios de clasificaci&#xF3;n del suelo en t&#xE9;rminos reglados, supone, seg&#xFA;n argumentan los Diputados recurrentes, una infracci&#xF3;n del bien y del principio constitucional de protecci&#xF3;n y mejora del medio ambiente adecuado. Argumentaci&#xF3;n que, seg&#xFA;n se&#xF1;alan, se sit&#xFA;a en l&#xED;nea de continuidad con la expuesta en el recurso de inconstitucionalidad promovido contra la&#xA0;LRSV, m&#xE1;s concretamente, contra su art. 9.</p>
    <p class="parrafo">El art. 45.1 CE expresa el principio de protecci&#xF3;n y mejora del medio ambiente en unos t&#xE9;rminos que, en virtud del art. 53 CE, obligan a su debido respeto por todas las pol&#xED;ticas p&#xFA;blicas, lo que conlleva la necesidad de que &#xE9;stas interioricen sus exigencias propias. Entre &#xE9;stas figuran la acci&#xF3;n preventiva y la protecci&#xF3;n del medio ambiente, del que forma parte la utilizaci&#xF3;n de los recursos naturales, que s&#xF3;lo pueden realizarse mediante la evaluaci&#xF3;n ex ante de los efectos, es decir, del impacto de cualquier transformaci&#xF3;n de dichos recursos y, por tanto, del medio ambiente. Ninguna duda cabe albergar de que, seg&#xFA;n se sigue del art. 47 CE, el suelo, como categor&#xED;a, es un recurso natural, de modo que la regulaci&#xF3;n conforme al inter&#xE9;s general de la que se habla en aquel precepto debe entenderse coherente con la utilizaci&#xF3;n racional demandada por el art. 45 CE.</p>
    <p class="parrafo">Siendo evidente que la mencionada evaluaci&#xF3;n medioambiental no puede determinar por s&#xED; sola la viabilidad de la transformaci&#xF3;n del suelo, pues &#xE9;sta viene exigida por el sistema econ&#xF3;mico-social y el desarrollo econ&#xF3;mico es tambi&#xE9;n un bien constitucionalmente protegido y del mismo rango que la preservaci&#xF3;n ambiental (art. 40 y concordantes de la Constituci&#xF3;n), el medio ambiente adecuado debe ser, por tanto, el que resulta de la optimizaci&#xF3;n conjunta de las exigencias de ambos bienes constitucionales. Pero esta optimizaci&#xF3;n no es posible, por definici&#xF3;n, de una sola vez, con car&#xE1;cter general e indefinido y para la totalidad del territorio nacional, pues por la misma naturaleza de las cosas debe hacerse en cada caso y cada vez, seg&#xFA;n se estableci&#xF3; en la STC 69/1982, de&#xA0;23 de noviembre. En consecuencia, la determinaci&#xF3;n de los criterios de clasificaci&#xF3;n del suelo &#x2013;vinculados al desarrollo urbano&#x2013; en t&#xE9;rminos reglados, que hacen de la ulterior gesti&#xF3;n p&#xFA;blica una actividad reglada de mera subsunci&#xF3;n de la realidad en los supuestos establecidos por dichos criterios, supone una infracci&#xF3;n del orden constitucional analizado, al excluir la evaluaci&#xF3;n que arroje un resultado de inadecuaci&#xF3;n de unos terrenos para el desarrollo urbano y, por tanto, la necesidad de su preservaci&#xF3;n para la del medio ambiente adecuado.</p>
    <p class="parrafo">E) Los actores sostienen, como &#xFA;ltimo argumento, que se ha infringido flagrantemente el principio constitucional de seguridad jur&#xED;dica, consagrado en el art. 9.3 CE.</p>
    <p class="parrafo">En opini&#xF3;n de los Diputados recurrentes, el Real Decreto-ley 4/2000 habr&#xED;a desconocido la general exigencia dirigida al legislador &#x2013;y redoblada en el caso del legislador excepcional ex art. 86.1 CE&#x2013; de que ejercite su potestad normativa innovando el ordenamiento mediante normas que contribuyan a su correcta integraci&#xF3;n y a la previsibilidad y certeza de sus previsiones, habilitaciones, mandatos y prohibiciones (cfr. STC 46/1990). En primer lugar, porque &#x2013;al suponer una innovaci&#xF3;n urgente del marco estatal del entero ordenamiento urban&#xED;stico y, por tanto, de todos y cada uno de los ordenamientos auton&#xF3;micos y locales&#x2013; incide en un conjunto normativo de gran complejidad e integrado por gran cantidad de normas de distinto origen, rango y &#xE9;poca y que ha sido objeto, en los a&#xF1;os recientes, de sucesivas reformas, lo que ha generado la acumulaci&#xF3;n de situaciones de transitoriedad entre las diferentes modificaciones, a&#xFA;n no concluidas. Reformas que han dado lugar a un proceso generalizado de producci&#xF3;n legislativa en sede auton&#xF3;mica, con sus consecuencias espec&#xED;ficas en el proceso de planeamiento urban&#xED;stico, todo lo cual pone de relieve la compleja integraci&#xF3;n de esta &#xFA;ltima innovaci&#xF3;n en el ordenamiento preexistente, que de suyo ya suscitaba enormes problemas interpretativos y aplicativos, sin que el Real Decreto-ley 4/2000 se haya preocupado de establecer previsi&#xF3;n alguna que facilite su integraci&#xF3;n en tan complejo ordenamiento.</p>
    <p class="parrafo">El real decreto-ley impugnado carece, por de pronto, de cualquier Derecho transitorio pese a operar sobre el Derecho transitorio de la LRSV y el de las leyes auton&#xF3;micas recientes, lo que determina un panorama de notoria confusi&#xF3;n y oscuridad. Se alude, al respecto, al silencio absoluto del Real Decreto-ley sobre la eficacia inmediata o no, en cuanto a la clasificaci&#xF3;n del suelo ya vigente, de la supresi&#xF3;n del criterio de clasificaci&#xF3;n del suelo no urbanizable, y ello en claro contraste con el criterio de eficacia inmediata de los criterios de clasificaci&#xF3;n establecidos por las normas transitorias de la LRSV. Tampoco precisa el Real Decreto-ley, como ser&#xED;a obligado (STC 102/1995, de 26 de junio), el car&#xE1;cter de las innovaciones que se introducen por relaci&#xF3;n al t&#xED;tulo competencial predominante en el que en cada caso concreto descansen, tarea que se pospone al momento de interpretaci&#xF3;n y aplicaci&#xF3;n de las normas, lo que genera la l&#xF3;gica inseguridad.</p>
    <p class="parrafo">La modificaci&#xF3;n operada por el Real Decreto-ley 4/2000 se produce, por otra parte, en t&#xE9;rminos tales que la regulaci&#xF3;n resultante es incoherente internamente, como vendr&#xED;a a hacerse especialmente evidente en el caso del art. 16 LRSV. La modificaci&#xF3;n del apartado primero agota todos los supuestos imaginables de ejercicio del derecho de promoci&#xF3;n de la transformaci&#xF3;n del suelo y, sin embargo, el apartado segundo no se altera, siendo as&#xED; que &#xE9;ste se refiere a los supuestos antes no previstos y que ahora s&#xED; lo est&#xE1;n, para reconocer la capacidad del legislador auton&#xF3;mico para regularlos, incluso mediante la figura de la consulta. Para los Diputados recurrentes, &#xAB;cabe hablar de verdadera contradicci&#xF3;n entre este n&#xFA;mero 2 y el conjunto que forman ahora los n&#xFA;meros 1 y 3. Con las consecuencias en sede de la legislaci&#xF3;n auton&#xF3;mica, pero tambi&#xE9;n interpretativa y aplicativa, que de tal constataci&#xF3;n inevitablemente se siguen&#xBB;. La prueba de la p&#xE9;rdida de objeto de este segundo apartado es el inciso &#xAB;en todo caso&#xBB; con el que se abre el tercero.</p>
    <p class="parrafo">Destacan, finalmente, los actores que la modificaci&#xF3;n de la LRSV genera tambi&#xE9;n problemas al introducir reglas nuevas cuyo alcance no queda en modo alguno claro. As&#xED; sucede con el inciso final del art. 16.3 LRSV, relativo a que el tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica del procedimiento de aprobaci&#xF3;n del planeamiento de desarrollo ha de &#xAB;efectuarse por iniciativa de quien promueve el planeamiento&#xBB;. No se sabe si ello significa que se habilita al interesado para que solicite de la Administraci&#xF3;n la promoci&#xF3;n del tr&#xE1;mite, lo que ser&#xED;a coherente con la atribuci&#xF3;n a la Administraci&#xF3;n responsable del procedimiento del dominio sobre todos los tr&#xE1;mites, o que, con infracci&#xF3;n del procedimiento administrativo com&#xFA;n, se le faculta para que realice por s&#xED; mismo ese tr&#xE1;mite. Concluyen, por ello, los Diputados recurrentes que &#xAB;la situaci&#xF3;n de inseguridad jur&#xED;dica en este punto es importante y de enorme gravedad&#xBB;.</p>
    <p class="parrafo">En m&#xE9;rito de todo lo expuesto se solicita que se dicte Sentencia por la que se declare la inconstitucionalidad y consiguiente nulidad del Real Decreto-ley 4/2000, de 3 de junio, en cuanto adopta medidas legislativas de liberalizaci&#xF3;n en el sector inmobiliario (art. 1) mediante la modificaci&#xF3;n de la LRSV, as&#xED; como, en todo caso, de la totalidad del contenido dispositivo de su art&#xED;culo 1. Por otros&#xED; se interesa la acumulaci&#xF3;n del presente recurso de inconstitucionalidad al n&#xFA;mero 3144-1998.</p>
    <p class="parrafo_2">3. Mediante providencia de 17 de octubre de 2000 la Secci&#xF3;n Segunda de este Tribunal acord&#xF3; admitir a tr&#xE1;mite el presente recurso de inconstitucionalidad y dar traslado de las actuaciones recibidas, conforme establece el art. 34 LOTC, al Congreso de los Diputados y al Senado, por conducto de sus Presidentes, y al Gobierno, por conducto del Ministro de Justicia, al objeto de que en el plazo de quince d&#xED;as pudieran personarse en el proceso y formular las alegaciones que estimasen pertinentes. Se acord&#xF3;, asimismo, publicar la incoaci&#xF3;n del recurso en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;, lo que se llev&#xF3; a efecto en el n&#xFA;m. 264, de 3 de noviembre de 2000.</p>
    <p class="parrafo_2">4. El d&#xED;a 27 de octubre de 2000 se registr&#xF3; en este Tribunal escrito de la Presidenta del Congreso de los Diputados de fecha 24 de octubre por el que pone de manifiesto que la Mesa de la C&#xE1;mara hab&#xED;a acordado, en la reuni&#xF3;n de la misma fecha, no personarse ni formular alegaciones en el presente proceso constitucional, sin perjuicio de poner a disposici&#xF3;n del Tribunal las actuaciones de la C&#xE1;mara que pudiera precisar.</p>
    <p class="parrafo">Con fecha 31 de octubre de 2000 tuvo entrada en el Registro General de este Tribunal escrito de la Presidenta del Senado por el que se comunica el acuerdo adoptado por la C&#xE1;mara interesando que se la tenga por personada en este proceso y por ofrecida su colaboraci&#xF3;n a los efectos del art. 88.1 LOTC.</p>
    <p class="parrafo_2">5. Mediante escrito que fue registrado en este Tribunal el 3 de noviembre de 2000, el Abogado del Estado formul&#xF3; alegaciones que concluyen solicitando la total desestimaci&#xF3;n del recurso.</p>
    <p class="parrafo">Comienza el Abogado del Estado exponiendo el objeto y alcance del art&#xED;culo impugnado. Recuerda, a estos efectos, que los tres apartados del art. 1 del Real Decreto-ley 4/2000 dan nueva redacci&#xF3;n o adicionan tres preceptos de la LRSV: el 9.2, el 15 y el&#xA0;16. En concreto, 1) el apartado 1 suprime el &#xFA;ltimo inciso de la regla 2 del art. 9 LRSV, que especificaba que el planeamiento general podr&#xED;a clasificar como suelo no urbanizable los terrenos que el planeamiento &#xAB;considere inadecuados para un desarrollo urbano&#xBB;, de modo que &#x2013;a juicio del Abogado del Estado&#x2013; mejora la coherencia interna de la LRSV al reducir la &#xAB;libertad casi omn&#xED;moda&#xBB; reconocida al planificador para clasificar suelo como &#xAB;no urbanizable&#xBB; en contra del car&#xE1;cter residual que, como novedad destacada en el seno de la LRSV, se vino a reconocer a tal clase de suelo; 2) con respecto al art. 15 LRSV, despu&#xE9;s de admitir que el sentido de su nuevo apartado 2 es dudoso, considera que es &#xAB;m&#xE1;s l&#xF3;gico y plausible&#xBB; entender que cuando reconoce legitimaci&#xF3;n para promover la transformaci&#xF3;n del suelo urbanizable a las Administraciones p&#xFA;blicas &#xAB;sean o no competentes para la aprobaci&#xF3;n del correspondiente planeamiento de desarrollo&#xBB;, se est&#xE1; refiriendo, no a las Administraciones p&#xFA;blicas propietarias de suelo &#x2013;que estar&#xED;an incluidas, como un propietario privado, en el, ahora, apartado 1&#x2013;, sino a las Administraciones cuyas competencias y funciones les otorguen un inter&#xE9;s en la transformaci&#xF3;n del suelo, y 3) finalmente, la novedad introducida en el art. 16 LRSV es doble. Consiste, de una parte, en la introducci&#xF3;n de un nuevo inciso al apartado 1, en el sentido de a&#xF1;adir dos nuevos momentos a quo (proyecto de delimitaci&#xF3;n, planeamiento de iniciativa privada) a los ya preexistentes (planeamiento general que delimita &#xE1;mbitos o &#xAB;se hayan establecido las condiciones para su desarrollo&#xBB;) en punto a la delimitaci&#xF3;n del alcance del derecho a la transformaci&#xF3;n del suelo urbanizable. Seg&#xFA;n el Abogado del Estado, de este modo se dota de mayor efectividad al derecho a la transformaci&#xF3;n del suelo urbanizable, pero, &#xAB;como es evidente, la nueva redacci&#xF3;n del art. 16.1 LRSV s&#xF3;lo facilita la presentaci&#xF3;n de instrumentos de planeamiento o delimitaci&#xF3;n elaborados por la iniciativa privada que, por supuesto, habr&#xE1;n de ser sometidos a la Administraci&#xF3;n competente para su aprobaci&#xF3;n&#xBB;. El nuevo apartado 3 del art. 16 LRSV, por su parte, incorpora una &#xAB;regla b&#xE1;sica&#xBB;, que rige en todo caso, sobre el plazo de silencio positivo para la aprobaci&#xF3;n definitiva de planes de desarrollo formados por particulares o las Administraciones que carezcan de competencia para su aprobaci&#xF3;n. Plazo que ser&#xE1; de seis meses, salvo que el legislador auton&#xF3;mico establezca otro y que, como novedad, se contar&#xE1; desde la presentaci&#xF3;n del plan, advirti&#xE9;ndose &#x2013;tambi&#xE9;n como novedad&#x2013; que el obligado tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica podr&#xE1; efectuarse &#xAB;a iniciativa de quien promueva el planeamiento&#xBB;.</p>
    <p class="parrafo">Tras identificar los cinco motivos de inconstitucionalidad en los que los Diputados recurrentes basan su impugnaci&#xF3;n y de criticar los t&#xE9;rminos en que se expresa el suplico de su escrito, concluye el Abogado del Estado que &#xAB;lo &#xFA;nico claro de la s&#xFA;plica del recurso es que los recurrentes ci&#xF1;en su petici&#xF3;n a la declaraci&#xF3;n de inconstitucionalidad y nulidad del art. 1 del Real Decreto-ley 4/2000&#xBB;. A partir de lo cual pasa a dar contestaci&#xF3;n a los argumentos de los actores, empezando por descartar que se haya producido una infracci&#xF3;n del art. 86.1 CE por supuesta falta de concurrencia de presupuesto habilitante.</p>
    <p class="parrafo_2">A) El Abogado del Estado, despu&#xE9;s de destacar que el Real Decreto-ley 4/2000 se integra en un conjunto m&#xE1;s amplio de medidas liberalizadoras, conformado asimismo por los Reales Decretos-leyes 3/2000, 5/2000, 6/2000 y 7/2000, todos ellos de 23 de junio, advierte que la naturaleza y finalidad de las medidas incluidas en su art. 1 respecto al sector inmobiliario quedan aclaradas en los cuatro primeros p&#xE1;rrafos de su exposici&#xF3;n de motivos y, en particular, en el cuarto, en el que se hace menci&#xF3;n a las rigideces advertidas en el mercado inmobiliario derivadas del incremento de la demanda y el consiguiente incremento del precio de los productos inmobiliarios, condicionado, a su vez, por la escasez de suelo urbanizado; situaci&#xF3;n frente a la que se pretende actuar eliminando las previsiones normativas que pueden limitar la oferta, con la intenci&#xF3;n de reducir el precio final de los bienes inmobiliarios. Recuerda, seguidamente, el representante del Gobierno los t&#xE9;rminos en que se desarroll&#xF3; el debate de convalidaci&#xF3;n o derogaci&#xF3;n del Real Decreto-ley, en el que se acord&#xF3; la convalidaci&#xF3;n y la sucesiva tramitaci&#xF3;n del texto como proyecto de ley por el procedimiento de urgencia, a los efectos de lo cual extracta algunos pasajes de la intervenci&#xF3;n del entonces Ministro de Fomento.</p>
    <p class="parrafo">Sobre la base de estos antecedentes, y despu&#xE9;s de recordar el sentido y alcance de los Decretos-leyes y del limitado margen de control que sobre su aprobaci&#xF3;n, en t&#xE9;rminos de apreciaci&#xF3;n de la concurrencia del presupuesto habilitante, le corresponde ejercer al Tribunal Constitucional (cfr. STC 29/1982, de 31 de mayo, FJ 3), el Abogado del Estado apunta que el art. 1 del Real Decreto-ley 4/2000 no puede considerarse aisladamente, sino como una pieza del conjunto de medidas liberalizadoras plasmadas en todos los reales decretos-leyes de 23 de junio de 2000, de lo que deduce que el examen de la conexi&#xF3;n de sentido entre situaci&#xF3;n y medida a la que se refiere la doctrina constitucional debe abarcar todas estas normas, lo que no se hace en el escrito rector de este recurso. Ante el silencio guardado por los actores, no hay raz&#xF3;n para dudar de que, tal y como se afirma en la exposici&#xF3;n de motivos del Real Decreto-ley 4/2000, efectivamente exist&#xED;a una situaci&#xF3;n econ&#xF3;mica que hac&#xED;a necesaria la adopci&#xF3;n de medidas urgentes para &#xAB;evitar la aparici&#xF3;n de desequilibrios macroecon&#xF3;micos&#xBB; o &#xAB;efectos indeseables&#xBB;; ni cabe poner en tela de juicio que hayan aparecido &#xAB;elementos de comportamiento imprevisible&#xBB; desfavorables para la evoluci&#xF3;n positiva de la econom&#xED;a espa&#xF1;ola. Del hecho de que no se hubieran recurrido todos los reales decretos-leyes de referencia extrae el Abogado del Estado la conclusi&#xF3;n de que exist&#xED;a una convicci&#xF3;n compartida de que se estaba en presencia de un caso de extraordinaria y urgente necesidad que justificaba la adopci&#xF3;n de las medidas incluidas en ellos, o al menos de algunas de dichas medidas. En todo caso, &#xAB;con los elementos de juicio que se ofrecen en este proceso no cabe poner en tela de juicio la existencia de una situaci&#xF3;n general que demandaba una acci&#xF3;n normativa liberalizadora de car&#xE1;cter urgente&#xBB;. En apoyo de esta conclusi&#xF3;n se citan las SSTC&#xA0;6/1983, de 4 de febrero, FJ 5, y 182/1997, de 28 de octubre, FJ 3.</p>
    <p class="parrafo">Afirmada la situaci&#xF3;n general de extraordinaria y urgente necesidad, de lo &#xFA;nico que cabr&#xED;a dudar, a juicio del representante del Gobierno, es de que concurra el requisito de la conexi&#xF3;n de sentido, es decir, de que las modificaciones introducidas en la LRSV por el Real Decreto-ley 4/2000 sean una respuesta congruente o adecuada, y ello en el bien entendido de que el juicio que le compete hacer al respecto al Tribunal Constitucional debe contraerse a verificar la existencia o no de abuso o arbitrariedad, sin entrar a valorar el acierto o desacierto, incluso demostrable, de la medida (STC 111/1983, de 2 de diciembre, FJ 7), ni confundir tal an&#xE1;lisis con un control de proporcionalidad, que abarca m&#xE1;s elementos y reviste mayor intensidad y penetraci&#xF3;n. En este sentido, afirma el Abogado del Estado que la demanda pretende incitar al Tribunal Constitucional a efectuar un juicio de proporcionalidad similar al que cabr&#xED;a respecto de una disposici&#xF3;n reglamentaria, impropio del examen de la concurrencia del presupuesto habilitante para el dictado de un real decreto-ley.</p>
    <p class="parrafo">Sentado que la finalidad de las medidas incluidas en el art. 1 del Real Decreto-ley 4/2000 consiste en la eliminaci&#xF3;n de las rigideces del mercado, propiciando un incremento del suelo urbanizable y urbanizado que tenga efectos positivos sobre el precio final de la vivienda y dem&#xE1;s construcciones, insiste el Abogado del Estado en que el examen de la conexi&#xF3;n de sentido no puede consistir en llegar a determinar si existe garant&#xED;a absoluta de que la medida alcanzar&#xE1; su finalidad, y ni siquiera puede llegar a requerir la demostraci&#xF3;n de una probabilidad suficiente ex ante. Hacerlo as&#xED; resultar&#xED;a poco realista y conducir&#xED;a al Gobierno a la inacci&#xF3;n. El Tribunal Constitucional debe verificar sencillamente si resulta patente la falta de racionalidad de la relaci&#xF3;n entre la medida y el objetivo perseguido, sin interrogarse sobre su mayor o menor probabilidad de acierto ni entrar en discutibles consideraciones acerca de su bondad t&#xE9;cnica.</p>
    <p class="parrafo">Bajo tales par&#xE1;metros, el representante del Gobierno descarta que las medidas objeto del art&#xED;culo recurrido resulten arbitrarias o abusivas, en el sentido de manifiestamente desprovistas de racionalidad, por manifiestamente incongruentes o inadecuadas respecto del objetivo que pretenden alcanzar. 1) La modificaci&#xF3;n del art. 9.2 LRSV &#xAB;es claramente adecuada a la finalidad de aumentar el suelo urbanizable y, mediante ello, abrir mayores posibilidades de transformarlo en suelo urbanizado&#xBB;, en la medida en que restringe la libertad del planificador para clasificar discrecionalmente suelo como no urbanizable. 2) En el caso del art. 15 LRSV, &#xAB;es claro que se orienta a ampliar o abrir mayores posibilidades de impulsar la urbanizaci&#xF3;n&#xBB;, por lo que persigue el incremento de la oferta de suelo urbanizado, &#xAB;sea mayor o menor la real efectividad que vaya a tener&#xBB;. 3) Y, finalmente, las novedades introducidas en el art. 16 LRSV tambi&#xE9;n encierran el suficiente grado de congruencia y adecuaci&#xF3;n a la finalidad declarada: es evidente que la ampliaci&#xF3;n de los supuestos en que cabe ejercitar el derecho de transformaci&#xF3;n del suelo &#xAB;favorece su urbanizaci&#xF3;n&#xBB; (ap. 1), como tambi&#xE9;n puede concluirse que la fijaci&#xF3;n de un plazo para el silencio positivo resulta &#xAB;beneficioso para acometer un proceso urbanizador, al dar mayor seguridad jur&#xED;dica sobre la legitimaci&#xF3;n de las actuaciones de gesti&#xF3;n urban&#xED;stica&#xBB;, a lo que a&#xF1;ade que &#xAB;otro tanto cabe decir de la medida consistente en facilitar el cumplimiento del tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica&#xBB; (ap. 3).</p>
    <p class="parrafo">Tales conclusiones se complementan con la afirmaci&#xF3;n de que los argumentos contenidos en la demanda no pueden compartirse, seg&#xFA;n sostiene el Abogado del Estado. En primer lugar, porque las cr&#xED;ticas vertidas sobre el alcance de los argumentos expresados en la exposici&#xF3;n de motivos del Real Decreto-ley recurrido implican exigir a este tipo de normas un requisito formal de motivaci&#xF3;n asimilable al que el art. 54 de la Ley&#xA0;30/1992 exige para los actos administrativos, requisito que, sin embargo, la Constituci&#xF3;n no prev&#xE9;, pues basta con que su parte expositiva o el expediente para su elaboraci&#xF3;n ofrezcan elementos suficientes de juicio para entender que respetan el supuesto constitucional de hecho previsto para su emisi&#xF3;n, siendo as&#xED; que en el presente caso habr&#xED;a quedado demostrado que concurren elementos &#xAB;m&#xE1;s que suficientes&#xBB; de juicio para entender que concurre el presupuesto constitucional habilitante.</p>
    <p class="parrafo">Tampoco el car&#xE1;cter estructural del problema que se pretende atajar excluye de suyo que pueda convertirse en un caso de extraordinaria y urgente necesidad que habilite la aprobaci&#xF3;n de un Decreto-ley. &#xAB;No hay&#xBB; &#x2013;afirma el Abogado del Estado&#x2013; &#xAB;el m&#xE1;s m&#xED;nimo fundamento en la CE para establecer una suerte de correlaci&#xF3;n coyuntura/Decreto-ley frente a estructura/ley ordinaria&#xBB;. La urgencia puede consistir, como se indica en la exposici&#xF3;n de motivos del Real Decreto-ley 4/2000, en incidir &#xAB;de forma inmediata&#xBB; en el comportamiento de los agentes econ&#xF3;micos. Se intenta corregir un problema estructural mediante normas de inmediata eficacia que incidan desde el momento de su aplicaci&#xF3;n sobre los agentes econ&#xF3;micos, sin que quepa dudar de esa inmediatez. 1) La reforma del art. 9.2 LRSV incide inmediatamente sobre el ejercicio de la potestad de planificaci&#xF3;n, lo que supone &#x2013;incluso en la interpretaci&#xF3;n menos generosa sobre su alcance inmediato, reducida a los procesos de planificaci&#xF3;n iniciados despu&#xE9;s del 24 de junio de 2000&#x2013; que el precepto tendr&#xED;a incidencia inmediata en el comportamiento de los agentes econ&#xF3;micos, que saben que pro futuro no existe la posibilidad de libre clasificaci&#xF3;n de suelo como no urbanizable (en comparaci&#xF3;n con la STC 23/1993, de 21 de enero, FJ 6). 2) El nuevo art.&#xA0;15.2 LRSV confiere legitimaci&#xF3;n a las Administraciones no competentes en materia urban&#xED;stica para promover la transformaci&#xF3;n del suelo desde la fecha misma de entrada en vigor del Real Decreto-ley 4/2000. 3) En t&#xE9;rminos similares, desde ese d&#xED;a, en aplicaci&#xF3;n del art. 16 reformado, tanto esas Administraciones como los particulares quedan facultados para presentar proyectos de delimitaci&#xF3;n o las propuestas de planeamiento que permitan luego presentar el correspondiente planeamiento de desarrollo que permita ejecutar la urbanizaci&#xF3;n y, finalmente, desde esa fecha podr&#xE1;n presentar instrumentos de planeamiento de desarrollo que resultar&#xE1;n definitivamente aprobados por silencio desde su fecha de presentaci&#xF3;n en el plazo de seis meses y el promotor del plan podr&#xE1; ejercer su derecho de iniciativa en materia de informaci&#xF3;n p&#xFA;blica, siendo incluso superior la incidencia del nuevo art. 16.3 LRSV &#xAB;si se interpretara que el nuevo plazo de silencio se aplica incluso a los procedimientos pendientes a la entrada en vigor del RDL&#xBB;. A estos efectos se hace notar que en la nueva redacci&#xF3;n del precepto los seis meses &#xAB;cubren las tres fases de aprobaci&#xF3;n inicial, provisional y definitiva y deben contarse desde la presentaci&#xF3;n del instrumento&#xBB;.</p>
    <p class="parrafo">Con trascripci&#xF3;n literal de la STC 23/1993, de 21 de enero, FJ 5, concluye el Abogado del Estado que &#xAB;no puede negarse la concurrencia del presupuesto habilitante exigido por el art. 86.1 CE para dictar el art. 1 del RDL 4/2000&#xBB;.</p>
    <p class="parrafo">B) El Abogado del Estado rechaza, de forma sucesiva, que el art&#xED;culo impugnado haya infringido el art. 86.1 CE por vulneraci&#xF3;n de los l&#xED;mites materiales del real decreto-ley.</p>
    <p class="parrafo">Despu&#xE9;s de advertir que la demanda &#xAB;se limita a afirmar apod&#xED;cticamente que el art.&#xA0;1 del Real Decreto-ley 4/2000 afecta al derecho constitucional de propiedad&#xBB;, el Abogado del Estado glosa la doctrina constitucional sentada en las SSTC 111/1983, de 2 de diciembre, FJ 8; 60/1986, de 20 de mayo, FJ 4, y 182/1997, de 28 de octubre, FJ 8, para concluir que &#xAB;es claro que el art&#xED;culo recordado no va &ldquo;en contra&rdquo; del contenido o elementos esenciales del derecho de propiedad urbana puesto que, con las innovaciones que contiene, se facilita la clasificaci&#xF3;n del suelo como urbanizable o se facilita la transformaci&#xF3;n de este suelo&#xBB;, dot&#xE1;ndose, adem&#xE1;s, de mayor seguridad jur&#xED;dica y facilidad de ejercicio a una facultad de los propietarios del suelo urbanizable &#x2013;la de urbanizar&#x2013;, que puede, a su vez, ser deber y fuente de deberes.</p>
    <p class="parrafo">Tampoco puede sostenerse, a juicio del Abogado del Estado, que una reforma de la&#xA0;LRSV limitada a tres puntos precisos entra&#xF1;e la creaci&#xF3;n de un &#xAB;r&#xE9;gimen general&#xBB; para la propiedad urbana. En su criterio, &#xAB;las novedades del art. 1 RDL 4/2000 no pasan de ser tres retoques, que dejan intacta la regulaci&#xF3;n del derecho de propiedad del suelo contenida b&#xE1;sicamente en la LRSV&#xBB;. Finalmente, a&#xF1;ade que, si en virtud de la cl&#xE1;usula de funci&#xF3;n social del art. 33.2 CE y del principio rector contenido en el art. 47 CE, el contenido de la propiedad del suelo queda definido en normas meramente reglamentarias, como son los instrumentos de planeamiento urban&#xED;stico, no puede exacerbarse el &#xAB;rigor protector&#xBB; respecto de la posible incidencia de los decretos-leyes en este &#xE1;mbito.</p>
    <p class="parrafo">C) Defiende a continuaci&#xF3;n el representante del Gobierno la competencia estatal para dictar el art. 1 del Real Decreto-ley 4/2000 con apoyo en los t&#xED;tulos invocados en su disposici&#xF3;n final segunda, t&#xED;tulos que vienen a coincidir (con excepci&#xF3;n del plasmado en el art. 149.1.23 CE) con los invocados en la disposici&#xF3;n final &#xFA;nica de la LRSV. De ah&#xED; que advierta que algunos de los argumentos aqu&#xED; manejados son reiterativos de los ya expuestos en los recursos de inconstitucionalidad n&#xFA;m. 3004-1998 y acumulados.</p>
    <p class="parrafo">A la vista de la cobertura competencial expresamente invocada por el real decreto-ley objeto de impugnaci&#xF3;n, advierte el Abogado del Estado que su razonamiento ha de ce&#xF1;irse a demostrar que el contenido del art&#xED;culo citado tiene car&#xE1;cter de &#xAB;base&#xBB; (reglas&#xA0;13 y 18 del art. 149.1) o de &#xAB;condici&#xF3;n b&#xE1;sica&#xBB; a los efectos del art. 149.1.1 CE, y ello centr&#xE1;ndose en el concreto contenido del art&#xED;culo recurrido.</p>
    <p class="parrafo_2">a) Afirma, en primer lugar, el Abogado del Estado que la modificaci&#xF3;n del art. 9.2 LRSV se ampara en los n&#xFA;meros 1 y 13 del art. 149.1 CE.</p>
    <p class="parrafo">Por lo que se refiere al primer t&#xED;tulo invocado, el Abogado del Estado parte del dato de que la clasificaci&#xF3;n del suelo contenida en la LRSV se ofrece, seg&#xFA;n su art. 7, &#xAB;a los efectos de esta Ley&#xBB;, lo que supondr&#xED;a que tal clasificaci&#xF3;n es el basamento elegido por el legislador estatal para establecer los derechos y deberes de los propietarios y el r&#xE9;gimen de valoraciones, siendo as&#xED; que reposa en la distinci&#xF3;n entre el suelo &#xAB;ya transformado&#xBB;, el que puede ser &#xAB;objeto de transformaci&#xF3;n&#xBB; y el &#xAB;incompatible con su transformaci&#xF3;n&#xBB;. De ah&#xED; que la exposici&#xF3;n de motivos de la LRSV, en su apartado 2, afirme que las competencias estatales comprenden &#xAB;inequ&#xED;vocamente la determinaci&#xF3;n de las distintas clases de suelo como presupuesto mismo de la definici&#xF3;n de las condiciones b&#xE1;sicas del derecho de propiedad urbana&#xBB;.</p>
    <p class="parrafo">Bajo este planteamiento, afirma el Abogado del Estado que la competencia estatal para las grandes clasificaciones de suelo, presupuesto del establecimiento de las condiciones b&#xE1;sicas del art. 149.1.1 CE, no puede agotarse en la mera enunciaci&#xF3;n de las clases de suelo como puros nomina iuris vac&#xED;os de todo contenido sin poder concretar, siquiera m&#xED;nimamente, el contenido de cada una de las clases de suelo, es decir, dar un m&#xED;nimo definitorio para cada una de ellas, como vienen a hacer los arts. 8 a 11 LRSV. Si se toma, adem&#xE1;s, en cuenta la cl&#xE1;usula de equivalencia contenida en el art. 7, que supone la no imposici&#xF3;n de las designaciones formales, resultar&#xE1; evidente que lo que el legislador estatal persigue es &#xAB;uniformidad en la cosa&#xBB;, una homogeneidad m&#xED;nima en la definici&#xF3;n de las tres grandes clases de suelo transformado, en transformaci&#xF3;n e incompatible con la transformaci&#xF3;n. Con apoyo en la STC 61/1997 [FF JJ 7 b) in fine, 8 y&#xA0;15 a)], defiende el Abogado del Estado que si el legislador nacional tiene competencia, con arreglo al art. 149.1.1 CE, para establecer el m&#xED;nimo definitorio de esas grandes clases de suelo, la tiene tambi&#xE9;n para alterarlo parcialmente en una de ellas cuando, mediante esta operaci&#xF3;n, pretenda preservar mejor el car&#xE1;cter subsidiario del suelo urbanizable gen&#xE9;rico y dotar de mayor coherencia interna a la LRSV.</p>
    <p class="parrafo">Por otro lado, la modificaci&#xF3;n se amparar&#xED;a tambi&#xE9;n en el art. 149.1.13 CE pues se ha concebido como una medida que facilita la disponibilidad de suelo urbanizable para su transformaci&#xF3;n y, por tanto, tiende a incrementar la oferta de suelo urbanizable. Su car&#xE1;cter estructural no impide que pueda ser considerada, simult&#xE1;neamente, como una medida de ordenaci&#xF3;n econ&#xF3;mica con efectos m&#xE1;s o menos inmediatos en el corto y medio plazo sobre la oferta de suelo que puede ser transformado.</p>
    <p class="parrafo">b) La innovaci&#xF3;n introducida en el art. 15.2 LRSV se ampara, a juicio del Abogado del Estado, tanto en el art. 149.1.18 CE como en el art. 149.1.13 CE, no siendo incardinable en el art. 149.1.1 CE habida cuenta de que las Administraciones no ostentan la condici&#xF3;n de ciudadanos y, por otra parte, no es veros&#xED;mil que sean contempladas en el precepto en su condici&#xF3;n de propietarias.</p>
    <p class="parrafo">Respecto del primer t&#xED;tulo invocado, el Abogado del Estado trae a colaci&#xF3;n lo afirmado en la STC 61/1997, FJ 26 a) &#x2013;que advierte que la competencia exclusiva del Estado sobre las bases del r&#xE9;gimen jur&#xED;dico de las Administraciones p&#xFA;blicas &#xAB;no tiene por qu&#xE9; agotarse necesariamente en la fijaci&#xF3;n de unas bases expresadas de una vez por todas en una sola ley, sino que admite, sin desbordar por ello el concepto de lo b&#xE1;sico, la determinaci&#xF3;n de bases relativas a un sector espec&#xED;fico, como es el urbanismo&#xBB;&#x2013; para advertir, a la luz del contenido concreto del precepto, que la determinaci&#xF3;n de qui&#xE9;nes est&#xE1;n o no legitimados para promover la transformaci&#xF3;n del suelo urbanizable constituye una base del r&#xE9;gimen jur&#xED;dico-administrativo del urbanismo. Y ello en el bien entendido de que tal legitimaci&#xF3;n supone, tal y como revelan las modificaciones del art. 16 LRSV, el derecho a elaborar y presentar los instrumentos de desarrollo precisos para emprender la transformaci&#xF3;n (art. 16.3) y, tal vez, el derecho a elaborar y presentar proyectos de delimitaci&#xF3;n o propuestas de planeamiento que permitan luego formular el instrumento de desarrollo (art. 16.1).</p>
    <p class="parrafo">Pero, a juicio del Abogado del Estado, el precepto tambi&#xE9;n podr&#xED;a apoyarse en el art.&#xA0;149.1.13 CE, en la medida en que contiene un mandato impl&#xED;cito a las Administraciones p&#xFA;blicas para que promuevan la transformaci&#xF3;n del suelo urbanizable, paliando as&#xED; las rigideces del mercado inmobiliario y luchando contra los obst&#xE1;culos que la escasez de oferta de suelo urbanizado opone al derecho a la vivienda (art. 47 CE).</p>
    <p class="parrafo">c) Seg&#xFA;n defiende el representante del Gobierno, las novedades del art. 16 LRSV pueden ampararse en los tres t&#xED;tulos invocados.</p>
    <p class="parrafo">Las dos primeras innovaciones incorporadas por el art&#xED;culo &#x2013;ampliar la lista de supuestos en que cabe ejercer el derecho de transformaci&#xF3;n del suelo urbanizable mediante la presentaci&#xF3;n del oportuno planeamiento de desarrollo y la fijaci&#xF3;n de un plazo para su aprobaci&#xF3;n definitiva&#x2013; permiten hacer efectivo el derecho a urbanizar o a transformar el suelo urbanizable, siendo su regulaci&#xF3;n &#xAB;conexa al derecho a urbanizar&#xBB;, en los t&#xE9;rminos de la STC 61/1997, FJ 25 a). De ello deduce el Abogado del Estado la cobertura del art. 1491.1.1 CE, a lo que suma la posibilidad de invocar la regla 18 del mismo art&#xED;culo pues no podr&#xED;a negarse la condici&#xF3;n de &#xAB;base del r&#xE9;gimen jur&#xED;dico-administrativo urban&#xED;stico&#xBB; a la determinaci&#xF3;n uniforme de los supuestos en los que es posible formular instrumentos planificadores de desarrollo que gobiernen el proceso de urbanizaci&#xF3;n, ni a la exigencia de un plazo para la aprobaci&#xF3;n definitiva de estos instrumentos de desarrollo. La anterior conclusi&#xF3;n no se ve contradicha por que se reconozca a los legisladores auton&#xF3;micos la facultad de establecer un plazo de silencio positivo, sin que ello suponga la creaci&#xF3;n de un inconstitucional Derecho supletorio. Lo b&#xE1;sico en el nuevo art. 16.3 LRSV es la decisi&#xF3;n misma de que la aprobaci&#xF3;n definitiva est&#xE9; sujeta a un plazo de silencio positivo en torno a los seis meses, no ya desde la aprobaci&#xF3;n inicial sino desde la presentaci&#xF3;n del instrumento de desarrollo. Por ello, no ser&#xED;a constitucionalmente admisible la decisi&#xF3;n del legislador auton&#xF3;mico de fijar un plazo de silencio positivo irrazonablemente divergente &#xAB;en m&#xE1;s&#xBB; del de seis meses. Por otro lado, la doctrina de la STC 61/1997 proh&#xED;be al Estado dictar normas supletorias sin respaldo competencial [FJ 12 c)], pero ello no es obst&#xE1;culo para que dicte normas supletorias all&#xED; donde disponga de competencia, como aqu&#xED; la tiene. Adem&#xE1;s, una correcta identificaci&#xF3;n de lo b&#xE1;sico con la existencia de un plazo y la fijaci&#xF3;n de un criterio orientativo para su establecimiento permite disipar cualquier duda que pudiera albergarse sobre la posibilidad de aprobaci&#xF3;n de normas subsidiarias &#x2013;mejor que supletorias&#x2013; desde un t&#xED;tulo competencial para la definici&#xF3;n de lo b&#xE1;sico.</p>
    <p class="parrafo">Adem&#xE1;s, las dos innovaciones que se examinan tienen un aspecto o dimensi&#xF3;n de medidas que pretenden lograr el incremento de la oferta de suelo urbanizado, por lo que se pueden incardinar en el art. 149.1.13 CE.</p>
    <p class="parrafo">En lo que hace al nuevo inciso final del art. 16.3 LRSV, referido al tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica, el Abogado del Estado entiende que, en aplicaci&#xF3;n de la doctrina establecida en la STC 61/1997, FJ 25 c), encontrar&#xED;a cobertura en el art. 149.1.18 CE, por cuanto aqu&#xE9;lla constituye, en &#xFA;ltimo t&#xE9;rmino, un modo de participaci&#xF3;n ciudadana en el procedimiento de aprobaci&#xF3;n de un instrumento de planeamiento. Algo que se muestra m&#xE1;s apremiante en supuestos, como es el caso, en que los instrumentos de planeamiento son formulados por particulares o por Administraciones que no son las competentes para su aprobaci&#xF3;n, constituyendo, evidentemente, base del r&#xE9;gimen jur&#xED;dico de las Administraciones p&#xFA;blicas la garant&#xED;a de que sin informaci&#xF3;n p&#xFA;blica no habr&#xE1; aprobaci&#xF3;n, por silencio, del planeamiento de desarrollo. De otra parte, el derecho de iniciativa conferido al promotor en relaci&#xF3;n con este tr&#xE1;mite podr&#xED;a considerarse tambi&#xE9;n como una medida favorecedora de la desaparici&#xF3;n de rigideces del mercado inmobiliario y favorecedora del incremento de la oferta de suelo urbanizado, lo que nos reconducir&#xED;a al art. 149.1.13 CE.</p>
    <p class="parrafo">Concluye, a estos efectos, el representante del Gobierno que el art. 1 del Real Decreto-ley 4/2000 contiene medidas urgentes dirigidas a corregir las rigideces en el mercado inmobiliario, logrando un aumento de la oferta del suelo urbanizado, descartando que contengan elementos propios de pol&#xED;tica urban&#xED;stica o que determinen el destino urban&#xED;stico de los terrenos en concreto o restrinjan indebidamente la potestad de planeamiento. Las innovaciones introducidas por el art&#xED;culo recurrido son, a su juicio, compatibles con muy diferentes pol&#xED;ticas urban&#xED;sticas y, desde luego, no predeterminan el destino de ning&#xFA;n terreno en concreto. La acumulaci&#xF3;n de conceptos jur&#xED;dicos indeterminados en las dos reglas del art. 9 LRSV permite un extenso margen de apreciaci&#xF3;n en el ejercicio de la facultad de clasificar inherente a las potestades planificadoras urban&#xED;sticas de car&#xE1;cter general, mientras que las novedades de los arts.&#xA0;15 y 16 parten justamente del contenido discrecionalmente dado al planeamiento general, remiti&#xE9;ndose incluso al legislador auton&#xF3;mico la posibilidad de fijar un plazo diferente para el silencio positivo.</p>
    <p class="parrafo">Cierra el Abogado del Estado su argumento se&#xF1;alando que no se indica en el recurso ning&#xFA;n precepto o principio constitucional jurisprudencialmente reconocido que impida articular las relaciones entre Administraciones p&#xFA;blicas mediante el expediente de legitimar a una para incoar un expediente cuya resoluci&#xF3;n corresponda a otra diferente. De hecho, esta soluci&#xF3;n es m&#xE1;s respetuosa con la libertad de decisi&#xF3;n de la Administraci&#xF3;n competente que otras t&#xE9;cnicas de relaci&#xF3;n imaginables (informe preceptivo o favorable, veto, necesidad de otra resoluci&#xF3;n concordante, sometimiento a aprobaci&#xF3;n, etc.).</p>
    <p class="parrafo_2">D) Finalmente, rechaza el Abogado del Estado que se hayan infringido los principios constitucionales del Estado auton&#xF3;mico, la protecci&#xF3;n del medio ambiente y la seguridad jur&#xED;dica.</p>
    <p class="parrafo_2">a) Sobre la denuncia de violaci&#xF3;n del principio de Estado auton&#xF3;mico &#xAB;a trav&#xE9;s de la garant&#xED;a institucional de la autonom&#xED;a local&#xBB;, el Abogado del Estado apunta que &#xAB;no queda muy claro qu&#xE9; quiere decir la demanda con esta f&#xF3;rmula&#xBB;. Asimismo, advierte acerca del car&#xE1;cter notablemente confuso del concepto &#xAB;bloque de la constitucionalidad&#xBB;, lo que se presta a todo tipo de abusos argumentativos, e incluso puede resultar lesivo para la supremac&#xED;a de la Constituci&#xF3;n, lo que se revelar&#xED;a de forma especialmente clara cuando se intenta argumentar que ciertas leyes ordinarias se ven adornadas de una especial fuerza o plusvalor frente a otras leyes ordinarias estatales u otras normas estatales con fuerza formal de ley. As&#xED; se intenta en la demanda con el tratamiento de la autonom&#xED;a local, destac&#xE1;ndose que la pretensi&#xF3;n de incluir en el bloque a la Ley 7/1985 resulta especialmente desafortunada a la vista de la suerte que corriera su art. 5 y del razonamiento contenido en la STC 214/1989, FJ 5.</p>
    <p class="parrafo">Hechas estas precisiones, insiste el representante del Gobierno en que es dif&#xED;cil percibir en la alegaci&#xF3;n de los actores qu&#xE9; infracci&#xF3;n constitucional se pretende denunciar. El que el urbanismo sea, sin duda, &#xAB;asunto esencialmente de la colectividad local&#xBB;, no impide a los legisladores estatal y auton&#xF3;mico dictar normas que, desde diversas perspectivas, incidan sobre este asunto &#xAB;esencialmente local&#xBB;; algo que, por lo dem&#xE1;s, sucede en todas las materias sobre las que ostentan competencias las entidades locales desde el momento en que &#xE9;stas carecen de potestad legislativa.</p>
    <p class="parrafo">Rebate, finalmente, el Abogado del Estado la alegaci&#xF3;n de que el art&#xED;culo recurrido no deje margen alguno al legislador auton&#xF3;mico en materia urban&#xED;stica a la hora de la configuraci&#xF3;n de la competencia administrativa municipal de clasificaci&#xF3;n del suelo. A su juicio, la modificaci&#xF3;n del art. 9.2 LRSV &#x2013;plagada de conceptos jur&#xED;dicos indeterminados&#x2013; deja un amplio margen en el que los poderes locales pueden tomar sus opciones de ordenaci&#xF3;n urban&#xED;stica general al clasificar el suelo, como se lo deja tambi&#xE9;n al legislador auton&#xF3;mico.</p>
    <p class="parrafo">b) En relaci&#xF3;n con la supuesta infracci&#xF3;n del 45.1 CE, alegaci&#xF3;n que se proyectar&#xED;a exclusivamente frente a la nueva redacci&#xF3;n del art. 9.2 LRSV, recuerda el Abogado del Estado que aquel precepto no exige que la ley deba hacer posible la ponderaci&#xF3;n caso por caso entre medio ambiente y otros bienes o intereses jur&#xED;dicos, lo que supondr&#xED;a deferir esa ponderaci&#xF3;n a la Administraci&#xF3;n, como tampoco impide la reducci&#xF3;n de la discrecionalidad del planificador en punto a la clasificaci&#xF3;n urban&#xED;stica del suelo. La diversidad de factores que permiten clasificar un suelo como no urbanizable, m&#xE1;s a&#xFA;n si se ponderan varios, impide predecir en abstracto qu&#xE9; parte de un t&#xE9;rmino municipal se incluir&#xE1; en esta clase de suelo. A mayor abundamiento, entre los valores incluidos en el art. 9.2 LRSV siguen figurando los ambientales, por lo que no puede sostenerse que el art. 1 del Real Decreto-ley 4/2000 quebrante el art. 45.1 CE.</p>
    <p class="parrafo">c) Por &#xFA;ltimo, descarta el Abogado del Estado la vulneraci&#xF3;n de la seguridad jur&#xED;dica (art. 9.3 CE).</p>
    <p class="parrafo">En cuanto al reproche relativo a la ausencia de un r&#xE9;gimen transitorio, hace notar que se trata, en todo caso, de una omisi&#xF3;n que no afecta al n&#xFA;cleo de la regulaci&#xF3;n, apuntando la clara desproporci&#xF3;n entre esa omisi&#xF3;n y la pretensi&#xF3;n de declaraci&#xF3;n de inconstitucionalidad y nulidad del precepto concretamente impugnado. Por otra parte, recuerda que este Tribunal Constitucional no es juez de la perfecci&#xF3;n o correcci&#xF3;n t&#xE9;cnica de las leyes sino de su constitucionalidad (SSTC 165/1996, de 28 de noviembre, FJ 4; 225/1998, de 23 de noviembre, FJ 2, y 233/1999, de 13 de diciembre, FJ 3), no debiendo confundirse imperfecci&#xF3;n t&#xE9;cnica y violaci&#xF3;n del principio de seguridad jur&#xED;dica. Aparte de recordar que la omisi&#xF3;n de un r&#xE9;gimen transitorio s&#xF3;lo podr&#xED;a lesionar la seguridad jur&#xED;dica preservada en el art. 9.3 CE en el extremo caso de que esta omisi&#xF3;n supusiera una desorientaci&#xF3;n absoluta e insuperable para el int&#xE9;rprete en la determinaci&#xF3;n de los supuestos de aplicaci&#xF3;n de la nueva ley, se&#xF1;ala el Abogado del Estado &#x2013;sin perjuicio de reconocer que no es funci&#xF3;n propia de este Tribunal el pronunciarse acerca de los problemas aplicativos o interpretativos de los preceptos recurridos&#x2013; que la ausencia de disposiciones transitorias en el Real Decreto-ley 4/2000 no genera dificultades para el int&#xE9;rprete pues basta con aplicar directamente, o por analog&#xED;a, lo establecido en las disposiciones transitorias de la LRSV.</p>
    <p class="parrafo">Examina seguidamente el representante del Gobierno los dos concretos supuestos de falta de claridad normativa denunciados por los recurrentes. El primero se refiere a la expresi&#xF3;n &#xAB;en todo caso&#xBB; con la que se abre el art. 16.2 LRSV, precepto que no ha sido modificado por el Real Decreto-ley 4/2000, por lo que es obvio que las dudas de interpretaci&#xF3;n que pueda generar no justificar&#xED;an la &#xAB;declaraci&#xF3;n de inconstitucionalidad y nulidad del primero&#xBB;. Adem&#xE1;s, bajo ese manto pueden quedar comprendidos tanto los supuestos en que la transformaci&#xF3;n del suelo urbanizable se emprende no ejerciendo un derecho sino cumpliendo un deber de urbanizar impuesto en el caso concreto, como aquellos otros supuestos de la legislaci&#xF3;n urban&#xED;stica aplicable en que el establecimiento de condiciones de desarrollo no se produzca en instrumentos de planeamiento o proyectos de delimitaci&#xF3;n sino, por ejemplo, directamente en la ley. El segundo caso de pretendida falta de claridad es el inciso final del art. 16.3 LRSV, seg&#xFA;n el cual la informaci&#xF3;n p&#xFA;blica &#xAB;podr&#xE1; efectuarse por iniciativa de quien promueva el planeamiento&#xBB;, regla en absoluto confusa pues otorga al promotor del planeamiento un derecho de iniciativa en la realizaci&#xF3;n de la informaci&#xF3;n p&#xFA;blica, para dar mayor celeridad al procedimiento de aprobaci&#xF3;n. La pluralidad de opciones de desarrollo que la previsi&#xF3;n admite es la l&#xF3;gica consecuencia de su car&#xE1;cter b&#xE1;sico y del respeto al &#xAB;principio del Estado auton&#xF3;mico&#xBB;, al que los recurrentes se refieren en otro lugar.</p>
    <p class="parrafo">Concluye sus alegaciones el Abogado del Estado solicitando la &#xED;ntegra desestimaci&#xF3;n del presente recurso de inconstitucionalidad. Por otros&#xED; expresa su oposici&#xF3;n a la acumulaci&#xF3;n de este recurso a los ya acumulados 3044-1998, 3144-1998 y 3182-1998 porque no existe el grado de conexi&#xF3;n preciso para ello toda vez que aqu&#xED; se denuncia, muy destacadamente, la supuesta existencia de diversas infracciones del art. 86.1 CE, denuncia que no existe en los otros procesos, cuyo objeto es la LRSV.</p>
    <p class="parrafo_2">6. Por providencia de 13 de septiembre de 2011 se se&#xF1;al&#xF3; para deliberaci&#xF3;n y votaci&#xF3;n de la presente Sentencia el d&#xED;a 14 del mismo mes y a&#xF1;o.</p>
    <p class="centro_negrita">II. Fundamentos jur&#xED;dicos</p>
    <p class="parrafo_2">1. En el presente proceso constitucional debemos resolver el recurso de inconstitucionalidad interpuesto por 91 Diputados del Grupo Parlamentario Socialista del Congreso contra el art&#xED;culo 1 del Real Decreto-ley 4/2000, de 23 de junio, de medidas urgentes de liberalizaci&#xF3;n en el sector inmobiliario y transportes. El citado art&#xED;culo, que modifica determinados art&#xED;culos de la Ley 6/1998, de 13 de abril, sobre r&#xE9;gimen del suelo y valoraciones (LRSV), establece los criterios para la clasificaci&#xF3;n del suelo no urbanizable (art. 9.2) y fija las condiciones de ejercicio del derecho a promover la transformaci&#xF3;n del suelo urbanizable (arts. 15.2 y 16.1 y 3).</p>
    <p class="parrafo">En su recurso los Diputados recurrentes denuncian la vulneraci&#xF3;n de varios preceptos constitucionales. En primer lugar, consideran que tales extremos no pueden ser regulados por decreto-ley. Formalmente porque en el presente caso no concurre el presupuesto habilitante de la &#xAB;extraordinaria y urgente necesidad&#xBB; exigido por el art. 86.1 CE. Y materialmente porque la regulaci&#xF3;n impugnada, al penetrar en el contenido b&#xE1;sico del derecho de propiedad, ignora la prohibici&#xF3;n de afectar a los derechos, deberes y libertades regulados en el t&#xED;tulo I de la Constituci&#xF3;n que establece el citado art. 86.1 CE. En segundo lugar, denuncian que esa regulaci&#xF3;n excede de las competencias estatales, toda vez que ni el art. 149.1.1 CE ni el art&#xED;culo 149.1.13 CE o, en fin, el art. 149.1.18 CE invocados le proporcionan la necesaria cobertura competencial, adem&#xE1;s de vulnerar tambi&#xE9;n la garant&#xED;a institucional de la autonom&#xED;a local (art. 137 CE). Y finalmente, en tercer lugar, los Diputados recurrentes imputan al precepto impugnado la infracci&#xF3;n del bien y principio constitucionales de protecci&#xF3;n y mejora del medio ambiente adecuado (art. 45 CE), as&#xED; como del principio de seguridad jur&#xED;dica (art. 9.3 CE). Todas estas vulneraciones constitucionales son rechazadas por el Abogado del Estado, que solicita la total desestimaci&#xF3;n del recurso.</p>
    <p class="parrafo_2">2. En nuestra respuesta a los citados vicios de inconstitucionalidad debemos comenzar con la denunciada vulneraci&#xF3;n del art. 86.1 CE pues, seg&#xFA;n es consolidada doctrina constitucional (SSTC 11/2002, de 17 de febrero, FJ 2; 332/2005, de 15 de diciembre, FJ 4; y 31/2011, de 17 de marzo, FJ 2), su examen ha de ser prioritario en el orden de nuestro enjuiciamiento toda vez que esa tacha incide directamente sobre la validez del precepto impugnado, en funci&#xF3;n de su propia forma de aprobaci&#xF3;n, de modo que, en el caso de ser estimada, resultar&#xED;a innecesario el an&#xE1;lisis de las restantes alegaciones.</p>
    <p class="parrafo">No obstante, previamente a dicho examen conviene precisar que el hecho de que el precepto impugnado haya sido luego parcialmente modificado por la Ley 10/2003, de 20 de mayo, de medidas urgentes de liberalizaci&#xF3;n en el sector inmobiliario y transportes, aprobada como consecuencia de la tramitaci&#xF3;n como proyecto de ley del propio Real Decreto-ley 4/2000, de 23 de junio, una vez fue convalidado por el Congreso de los Diputados, y, en todo caso, haya sido derogado por la Ley 8/2007, de 28 de mayo, de suelo, no priva de objeto al presente proceso constitucional pues, seg&#xFA;n es criterio de este Tribunal, repetidamente afirmado (entre otras, SSTC 189/2005, de 7 de julio, y&#xA0;31/2001, de 17 de marzo), la derogaci&#xF3;n del citado art. 1 no impide controlar si el ejercicio de la potestad reconocida al Gobierno por el art. 86.1 CE se realiz&#xF3; siguiendo los requisitos establecidos en dicho precepto constitucional, pues al hacerlo se trata de velar por el recto ejercicio de la potestad de dictar decretos-leyes, dentro del marco constitucional, decidiendo la validez o invalidez de las normas impugnadas sin atender a su vigencia o derogaci&#xF3;n en el momento en que se pronuncia el fallo.</p>
    <p class="parrafo_2">3. Sentado lo anterior y seg&#xFA;n se ha dejado anotado, los Diputados recurrentes consideran que el art. 1 del real decreto-ley impugnado habr&#xED;a vulnerado el art. 86.1 CE tanto por no estar justificada su aprobaci&#xF3;n en funci&#xF3;n de una extraordinaria y urgente necesidad como por haber infringido los l&#xED;mites materiales impuestos por el precepto constitucional para el ejercicio por el Gobierno de la potestad legislativa extraordinaria.</p>
    <p class="parrafo">Desde el primer punto de vista, los actores consideran que el real decreto-ley impugnado no cumple con los requisitos del art. 86.1 CE por una triple raz&#xF3;n que apunta, de forma sint&#xE9;tica, al car&#xE1;cter estructural y sostenido de la situaci&#xF3;n que se pretende atajar; a la falta de correspondencia entre esta situaci&#xF3;n y las medidas adoptadas, por no referirse, propiamente, al mercado, y, finalmente, a la falta de eficacia inmediata y directa de estas medidas, por cuanto precisar&#xED;an de la intermediaci&#xF3;n del ordenamiento auton&#xF3;mico. A ello suman, desde la perspectiva de los l&#xED;mites materiales del decreto-ley, la apreciaci&#xF3;n de que el Real Decreto-ley 4/2000, de 23 de junio, ignora la prohibici&#xF3;n de afectar, mediante este tipo de norma extraordinaria, los derechos, deberes y libertades de los ciudadanos regulados en el t&#xED;tulo I de la Constituci&#xF3;n y, en particular, el derecho de propiedad del suelo cuyo contenido b&#xE1;sico compete fijar al Estado al amparo del art&#xED;culo 149.1.1 CE.</p>
    <p class="parrafo">Frente a estas consideraciones el Abogado del Estado parte de la afirmaci&#xF3;n de que el Real Decreto-ley cuyo art&#xED;culo 1 es impugnado debe ser tomado en consideraci&#xF3;n como una pieza m&#xE1;s de un conjunto de cinco reales decretos-leyes aprobados en la misma fecha con un objetivo liberalizador com&#xFA;n, de modo que la falta de argumentaci&#xF3;n de los actores al respecto y el hecho mismo de que no recurrieran todos los reales decretos-leyes de referencia bastar&#xED;a para concluir que exist&#xED;a una convicci&#xF3;n compartida de que se estaba en presencia de una situaci&#xF3;n general de extraordinaria y urgente necesidad que demandaba una acci&#xF3;n normativa liberalizadora. A ello suma la consideraci&#xF3;n de que, a la vista de la finalidad de las medidas incluidas en el art. 1 del Real Decreto-ley 4/2000, de 23 de junio, en el presente caso concurre la conexi&#xF3;n de sentido, en t&#xE9;rminos de razonabilidad y falta de arbitrariedad, sin que quepa oponer los argumentos de los Diputados recurrentes, por cuanto la exposici&#xF3;n de motivos del Real Decreto-ley ofrecer&#xED;a elementos de juicio &#xAB;m&#xE1;s que suficientes&#xBB; para entender que concurre el presupuesto constitucional habilitante, no pudiendo excluirse que un decreto-ley pueda estar justificado para reaccionar frente a situaciones estructurales, m&#xE1;xime cuando las medidas adoptadas &#x2013;dada su eficacia inmediata&#x2013; inciden desde el momento de su aplicaci&#xF3;n en el comportamiento de los agentes econ&#xF3;micos. El representante del Estado rechaza, finalmente, que el art&#xED;culo impugnado haya infringido los l&#xED;mites materiales que al real decreto-ley impone el art. 86.1 CE, por entender que &#x2013;al incorporar tres simples retoques en la LRSV&#x2013; no va en contra el contenido o elementos esenciales del derecho de propiedad urbana fijado, en t&#xE9;rminos b&#xE1;sicos, en dicha ley, y diferido en su configuraci&#xF3;n &#xFA;ltima a lo que establezcan los planes, de rango meramente reglamentario.</p>
    <p class="parrafo_2">4. As&#xED; planteado el debate sobre la concurrencia en el presente caso de los requisitos establecidos por el art. 86.1 CE para legitimar la aprobaci&#xF3;n por el Gobierno de reales decretos-leyes, debemos centrarnos, en primer lugar, en si concurre o no en el art.&#xA0;1 del Real Decreto-ley 4/2000, de 23 de junio, el presupuesto de la extraordinaria y urgente necesidad establecido por aquel precepto constitucional.</p>
    <p class="parrafo">De acuerdo con una reiterada doctrina constitucional, sintetizada, entre otras, en las SSTC 182/1997, de 28 de octubre (FJ 3); 68/2007, de 28 de marzo (FJ 6), y 31/2011, de&#xA0;17 de marzo (FJ 3), el art. 86 CE habilita, desde luego, al Gobierno para dictar, mediante real decreto-ley, normas con fuerza de ley, pero en la medida en que ello supone una sustituci&#xF3;n del Parlamento por el Gobierno, constituye una excepci&#xF3;n al procedimiento legislativo ordinario y a la participaci&#xF3;n de las minor&#xED;as que &#xE9;ste dispensa, y como tal sometida en cuanto a su ejercicio a la necesaria concurrencia de todos los presupuestos circunstanciales y materiales enunciados en dicho precepto que lo legitime. Entre los que se incluyen, en lo que aqu&#xED; importa, la necesaria conexi&#xF3;n entre la facultad legislativa excepcional y la existencia del presupuesto habilitante, esto es, una situaci&#xF3;n &#xAB;de extraordinaria y urgente necesidad&#xBB;.</p>
    <p class="parrafo">Es evidente que el concepto &#xAB;extraordinaria y urgente necesidad&#xBB; que se contiene en la Constituci&#xF3;n no es, en modo alguno, una cl&#xE1;usula o expresi&#xF3;n vac&#xED;a de significado dentro de la cual el l&#xF3;gico margen de apreciaci&#xF3;n pol&#xED;tica del Gobierno se mueva libremente sin restricci&#xF3;n alguna, sino, por el contrario, la constataci&#xF3;n de un l&#xED;mite jur&#xED;dico a la actuaci&#xF3;n mediante decretos-leyes. Y en este sentido, sin perjuicio del peso que en la apreciaci&#xF3;n de lo que haya de considerarse como caso de extraordinaria y urgente necesidad haya de concederse al juicio puramente pol&#xED;tico de los &#xF3;rganos a los que incumbe la direcci&#xF3;n del Estado, es funci&#xF3;n propia de este Tribunal el aseguramiento de estos l&#xED;mites, la garant&#xED;a de que en el ejercicio de esta facultad, como de cualquier otra, los poderes p&#xFA;blicos se mueven dentro del marco trazado por la Constituci&#xF3;n, de forma que este Tribunal podr&#xE1;, en supuestos de uso abusivo o arbitrario, rechazar la definici&#xF3;n que los &#xF3;rganos pol&#xED;ticos hagan de una situaci&#xF3;n determinada como de &#xAB;extraordinaria y urgente necesidad&#xBB; y, en consecuencia, declarar la inconstitucionalidad de un real decreto-ley por inexistencia del presupuesto habilitante por invasi&#xF3;n de las facultades reservadas a las Cortes Generales por la Constituci&#xF3;n.</p>
    <p class="parrafo">En este sentido, hemos declarado que nuestra Constituci&#xF3;n ha adoptado una soluci&#xF3;n flexible y matizada respecto del fen&#xF3;meno del decreto-ley que, por una parte, no lleva a su completa proscripci&#xF3;n en aras del mantenimiento de una r&#xED;gida separaci&#xF3;n de los poderes, ni se limita a permitirlo de una forma totalmente excepcional en situaciones de necesidad absoluta, de modo que la utilizaci&#xF3;n de este instrumento normativo se estima leg&#xED;tima &#xAB;en todos aquellos casos en que hay que alcanzar los objetivos marcados para la gobernaci&#xF3;n del pa&#xED;s, que, por circunstancias dif&#xED;ciles o imposibles de prever, requieren una acci&#xF3;n normativa inmediata o en que las coyunturas econ&#xF3;micas exigen una r&#xE1;pida respuesta&#xBB; (STC 6/1983, de 4 de febrero, FJ 5). En otras palabras, el fin que justifica la legislaci&#xF3;n de urgencia no es otro que subvenir a &#xAB;situaciones concretas de los objetivos gubernamentales que por razones dif&#xED;ciles de prever requieran una acci&#xF3;n normativa inmediata en un plazo m&#xE1;s breve que el requerido por la v&#xED;a normal o por el procedimiento de urgencia para la tramitaci&#xF3;n parlamentaria de las leyes&#xBB; (SSTC 11/2002, de 17 de enero, FJ 4, y 137/2003, de 3 de julio, FJ 3).</p>
    <p class="parrafo">Tambi&#xE9;n hemos afirmado que el ejercicio de la potestad de control que compete a este Tribunal implica que la definici&#xF3;n por los &#xF3;rganos pol&#xED;ticos de una situaci&#xF3;n de &#xAB;extraordinaria y urgente necesidad&#xBB; sea expl&#xED;cita y razonada y que exista una conexi&#xF3;n de sentido o relaci&#xF3;n de adecuaci&#xF3;n entre la situaci&#xF3;n definida que constituye el presupuesto habilitante y las medidas que en el decreto-ley se adoptan, de manera que estas &#xFA;ltimas guarden una relaci&#xF3;n directa o de congruencia con la situaci&#xF3;n que se trata de afrontar. Ello no quiere decir que tal definici&#xF3;n expresa de la extraordinaria y urgente necesidad haya siempre de contenerse en el propio decreto-ley, sino que tal presupuesto cabe deducirlo igualmente de una pluralidad de elementos. A este respecto conviene recordar que el examen de la concurrencia del citado presupuesto habilitante de la &#xAB;extraordinaria y urgente necesidad&#xBB; siempre se ha de llevar a cabo mediante la valoraci&#xF3;n conjunta de todos aquellos factores que determinaron al Gobierno a dictar la disposici&#xF3;n legal excepcional y que son, b&#xE1;sicamente, los que quedan reflejados en la exposici&#xF3;n de motivos de la norma, a lo largo del debate parlamentario de convalidaci&#xF3;n y en el propio expediente de elaboraci&#xF3;n de la misma, debiendo siempre tener presentes las situaciones concretas y los objetivos gubernamentales que han dado lugar a la aprobaci&#xF3;n del decreto-ley.</p>
    <p class="parrafo">El control que compete al Tribunal Constitucional en este punto es un control externo, en el sentido de que debe verificar, pero no sustituir, el juicio pol&#xED;tico o de oportunidad que corresponde al Gobierno y al Congreso de los Diputados en el ejercicio de la funci&#xF3;n de control parlamentario (art. 86.2 CE). Desde el primer momento hemos afirmado que &#xAB;el peso que en la apreciaci&#xF3;n de lo que haya de considerase como caso de extraordinaria y urgente necesidad es forzoso reconocer al juicio puramente pol&#xED;tico de los &#xF3;rganos a los que incumbe la direcci&#xF3;n pol&#xED;tica del Estado, no puede ser obst&#xE1;culo para extender tambi&#xE9;n el examen sobre la competencia habilitante al conocimiento del Tribunal Constitucional, en cuanto sea necesario para garantizar un uso del decreto-ley adecuado a la Constituci&#xF3;n&#xBB; (STC 29/1982, de 31 de mayo, FJ 3). Pues no conviene olvidar que la Constituci&#xF3;n reconoce a las Cortes Generales como &#xAB;las depositarias de la potestad legislativa en su ejercicio ordinario&#xBB;, ya que son ellas las que representan al pueblo espa&#xF1;ol (art. 66.1 CE). El Gobierno ejerce la iniciativa legislativa, de conformidad con el art. 87.1 CE, por lo que la potestad que ostenta para dictar reales decretos-leyes, en virtud del art. 86.1 CE, se configura &#xAB;como una excepci&#xF3;n al procedimiento ordinario de elaboraci&#xF3;n de las leyes y en consecuencia est&#xE1; sometida en cuanto a su ejercicio a la necesaria concurrencia de determinados requisitos que lo legitiman&#xBB; (STC 29/1982, de&#xA0;31 de mayo, FJ 1; doctrina que reitera la STC 182/1997, de 28 de octubre, FJ 3).</p>
    <p class="parrafo_2">5. De conformidad con la doctrina constitucional expuesta hemos de examinar a continuaci&#xF3;n si en relaci&#xF3;n con el precepto impugnado del Real Decreto-ley 4/2000, de 23 de junio, concurre el presupuesto de la extraordinaria y urgente necesidad exigido por el art. 86.1 CE. Y para controlar la concurrencia o no de este presupuesto habilitante dos son los extremos que han de ser tomados en consideraci&#xF3;n: de una parte, la concurrencia misma de tal extraordinaria y urgente necesidad para la aprobaci&#xF3;n de la medida legislativa provisional y extraordinaria y, de forma sucesiva en el orden l&#xF3;gico, la existencia de una conexi&#xF3;n de sentido, en t&#xE9;rminos de adecuaci&#xF3;n y congruencia, entre la situaci&#xF3;n urgente y extraordinaria y las concretas medidas adoptadas por el Real Decreto-ley para reaccionar frente a la misma.</p>
    <p class="parrafo">En la exposici&#xF3;n de motivos del Real Decreto-ley 4/2000, de 23 de junio, de medidas urgentes de liberalizaci&#xF3;n del sector inmobiliario y de transportes se comienza por advertir, con car&#xE1;cter general, que &#xAB;la evoluci&#xF3;n positiva de la econom&#xED;a espa&#xF1;ola, en la que han tenido especial incidencia las medidas liberalizadoras acordadas por el Gobierno hace necesario seguir avanzando en el proceso de liberalizaci&#xF3;n para mantener el ritmo del crecimiento econ&#xF3;mico&#xBB;, para a&#xF1;adir a continuaci&#xF3;n que la interdependencia de las econom&#xED;as, &#xAB;al introducir ciertos elementos de comportamiento imprevisible que pueden repercutir desfavorablemente en la evoluci&#xF3;n positiva producida hasta ahora en la econom&#xED;a espa&#xF1;ola, obliga tambi&#xE9;n a adoptar ciertas medidas que eviten efectos indeseables&#xBB;.</p>
    <p class="parrafo">Tras estas consideraciones generales, se afirma que el Real Decreto-ley se inserta &#xAB;en el marco de un conjunto de medidas de naturaleza estructural que con car&#xE1;cter de urgencia adopta el Gobierno, a fin de evitar desequilibrios macroecon&#xF3;micos que amenacen la estabilidad y el proceso expansivo de nuestra econom&#xED;a&#xBB;, que en este caso se centran en sectores b&#xE1;sicos de la competencia del Ministerio de Fomento, siendo &#xAB;[S]u objetivo fundamental &hellip; incidir de forma inmediata en el comportamiento de los distintos agentes econ&#xF3;micos para estimular la competencia, conseguir una mejor asignaci&#xF3;n de los recursos y, en definitiva, influir positivamente sobre el nivel de los precios&#xBB;.</p>
    <p class="parrafo">Por lo que se refiere a las concretas medidas que se recogen en su art. 1, referidas al sector inmobiliario, que constituye el objeto de impugnaci&#xF3;n en el presente recurso de inconstitucionalidad, se aduce en la exposici&#xF3;n de motivos que con ellas se &#xAB;pretenden corregir las rigideces advertidas en el mercado como consecuencia del fuerte crecimiento de la demanda y la incidencia en los productos inmobiliarios del precio del suelo, condicionada a su vez por la escasez del suelo urbanizable&#xBB;. &#xAB;En consecuencia &#x2013;contin&#xFA;a la exposici&#xF3;n de motivos&#x2013; la reforma que se introduce habr&#xE1; de incrementar la oferta del suelo al eliminar aquellas previsiones normativas en vigor que por su falta de flexibilidad pudieran limitarla, trasladando este efecto positivo al precio final de los bienes inmobiliarios&#xBB;.</p>
    <p class="parrafo">Concluye la exposici&#xF3;n de motivos con un p&#xE1;rrafo com&#xFA;n para todo el Real Decreto-ley, en el que se sostiene que &#xAB;[e]n la adopci&#xF3;n de estas medidas, que como se ha indicado se integran en el conjunto m&#xE1;s amplio de las que adopta el Gobierno, concurre, por naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del Real Decreto-ley, requisito imprescindible como ha recordado por otra parte la jurisprudencia constitucional&#xBB;.</p>
    <p class="parrafo">En el tr&#xE1;mite de convalidaci&#xF3;n del Real Decreto-ley en el Congreso de los Diputados, el Ministro de Fomento intervino en la presentaci&#xF3;n del texto (Cortes Generales. &#xAB;Diario de Sesiones del Congreso de los Diputados.&#xBB; Pleno y Diputaci&#xF3;n Permanente. VII Legislatura. A&#xF1;o 2000, n&#xFA;m. 20, Sesi&#xF3;n plenaria de 29 de junio de 2000, p&#xE1;gs. 872-884). En su intervenci&#xF3;n reiter&#xF3; las apreciaciones contenidas en la exposici&#xF3;n de motivos acerca del car&#xE1;cter estructural del conjunto de las medidas adoptadas por el Gobierno, sobre su objetivo fundamental y tambi&#xE9;n sobre la finalidad de las medidas adoptadas en el sector inmobiliario con las que se pretende corregir las rigideces del mercado derivadas del incremento de la demanda, as&#xED; como el efecto que la escasez de suelo urbanizable tiene en el precio de los productos inmobiliarios. A continuaci&#xF3;n, el Ministro de Fomento describe las medidas adoptadas, se&#xF1;alando al respecto que con las modificaciones que se introducen en la Ley 6/1998, de 13 de abril, sobre el r&#xE9;gimen del suelo y valoraciones se pretende, &#xAB;de una parte, reducir los elementos de discrecionalidad de las Administraciones p&#xFA;blicas para reforzar la seguridad jur&#xED;dica y agilizar el procedimiento de calificaci&#xF3;n del suelo en sus diferentes finalidades, y, de otra, aumentar la capacidad de actuaci&#xF3;n de los particulares y de otras administraciones p&#xFA;blicas para instar la transformaci&#xF3;n del suelo en urbanizable. Asimismo, a fin de evitar que la falta de previsi&#xF3;n en los propios planes o la falta de regulaci&#xF3;n urban&#xED;stica por las comunidades aut&#xF3;nomas pueda bloquear la posibilidad de transformaci&#xF3;n de los suelos urbanizables gen&#xE9;ricos, se habilita a la iniciativa privada para que pueda proponer la presentaci&#xF3;n de un proyecto de delimitaci&#xF3;n o una propuesta de planeamiento, dando al mismo tiempo car&#xE1;cter positivo al silencio de la Administraci&#xF3;n, de modo que se eviten las paralizaciones innecesarias que prolongan desproporcionadamente las actuaciones urban&#xED;sticas, siguiendo en esto la l&#xED;nea general que en materia de procedimiento administrativo com&#xFA;n se ha establecido para las administraciones p&#xFA;blicas&#xBB;. Concluye el Ministro de Fomento su intervenci&#xF3;n, en t&#xE9;rminos coincidentes con la exposici&#xF3;n de motivos del Real Decreto-ley, afirmando que &#xAB;la reforma que se introduce, en consecuencia, habr&#xE1; de incrementar la oferta del suelo, al eliminar aquellas previsiones normativas en vigor que por su falta de flexibilidad pudieran limitarla, trasladando este efecto positivo al precio final de los bienes inmobiliarios&#xBB;.</p>
    <p class="parrafo_2">6. En la exposici&#xF3;n de motivos del Real Decreto-ley 4/2000, de 23 de junio, se ofrece una justificaci&#xF3;n general, referida a las razones de la aprobaci&#xF3;n de la norma, y otra espec&#xED;fica, en relaci&#xF3;n con las distintas medidas adoptadas en los sectores concernidos. Por lo que ata&#xF1;e a aquella justificaci&#xF3;n general &#x2013;incidir en el comportamiento de los agentes econ&#xF3;micos para estimular la competencia, conseguir una mejor asignaci&#xF3;n de recursos e influir positivamente en el nivel de los precios, a fin de anticiparse a los condicionante negativos que podr&#xED;a perjudicar la evoluci&#xF3;n positiva de la econom&#xED;a espa&#xF1;ola&#x2013;, ya hemos tenido ocasi&#xF3;n de se&#xF1;alar que aunque el decreto-ley representa un instrumento constitucionalmente l&#xED;cito para el tratamiento de &#xAB;coyunturas econ&#xF3;micas problem&#xE1;ticas&#xBB;, &#xAB;la necesidad de consolidar el crecimiento de la actividad econ&#xF3;mica permite tambi&#xE9;n al Gobierno el recurso al decreto-ley como instrumento normativo adecuado para adoptar medidas de pol&#xED;tica econ&#xF3;mica general fundamentadas en garantizar la permanencia en el tiempo de una preexistente fase de expansi&#xF3;n econ&#xF3;mica, lo que habr&#xE1; de valorarse en atenci&#xF3;n a las circunstancias que concurran en cada caso concreto&#xBB;. En suma, como entonces concluimos, &#xAB;hablando en t&#xE9;rminos generales, tambi&#xE9;n en estos casos puede concurrir el presupuesto habilitante&#xBB; (STC 31/2011, de 17 de marzo, FJ 4).</p>
    <p class="parrafo">Ahora bien, debemos tener presente que la vulneraci&#xF3;n del presupuesto de hecho habilitante del real decreto-ley se imputa en este caso no al conjunto de la norma, sino exclusivamente a su art. 1. Es por ello por lo que nuestro an&#xE1;lisis se centrar&#xE1; b&#xE1;sicamente en el preciso art&#xED;culo objeto de impugnaci&#xF3;n, aunque se inserte en el conjunto de las disposiciones contenidas en el Real Decreto-ley, sin que se llegue a extender, como pretende el Abogado del Estado, al conjunto de los reales decretos-leyes aprobados en la misma fecha, dado que este art&#xED;culo, y s&#xF3;lo &#xE9;l, contiene las previsiones reformadoras de los distintos art&#xED;culos de la LRSV sobre las que giran las argumentaciones de la demanda (STC 31/2011, de 17 de marzo, FJ 4).</p>
    <p class="parrafo_2">7. Seg&#xFA;n resulta de la exposici&#xF3;n de motivos del Real Decreto-ley 4/2000, de 23 de junio, y de la intervenci&#xF3;n del Ministro de Fomento en el tr&#xE1;mite de convalidaci&#xF3;n, en la que reprodujo aquella exposici&#xF3;n de motivos, con las medidas incluidas en el art&#xED;culo impugnado se pretende hacer frente a una situaci&#xF3;n de rigidez del mercado inmobiliario, determinada por el fuerte crecimiento de la demanda y la escasez de suelo urbanizable lo que condiciona el precio de los productos inmobiliarios, cuya reducci&#xF3;n se pretende conseguir aumentando la oferta del suelo. En definitiva, se diagnostica una situaci&#xF3;n de rigidez en el mercado inmobiliario condicionante de los altos precios de los productos inmobiliarios, que vendr&#xED;a a su vez condicionada por el aumento de la demanda y la escasez de suelo urbanizable. Y dicha situaci&#xF3;n se trata de corregir, con el objetivo de reducir el precio de los productos inmobiliarios, mediante las medidas incluidas en el precepto recurrido que tienen por objeto aumentar la oferta de suelo eliminando aquellas previsiones normativas que puedan limitarla.</p>
    <p class="parrafo">Como se advierte en la propia exposici&#xF3;n de motivos se trata de afrontar una situaci&#xF3;n de car&#xE1;cter estructural y no coyuntural, circunstancia que por s&#xED; misma no es suficiente para estimar que en este caso no se haya hecho un uso constitucionalmente adecuado de la figura del decreto-ley, puesto que, aun configur&#xE1;ndose como un instrumento normativo constitucionalmente apropiado ante problemas o situaciones coyunturales, no cabe excluir en principio y con car&#xE1;cter general su uso ante problemas o situaciones estructurales. En cualquier caso y aun cuando hemos descartado tambi&#xE9;n que la utilizaci&#xF3;n por el Gobierno de su potestad legislativa extraordinaria deba circunscribirse a situaciones de fuerza mayor o de emergencia, es lo cierto que hemos exigido la concurrencia de ciertas notas de excepcionalidad, gravedad, relevancia e imprevisibilidad que determinen la necesidad de una acci&#xF3;n normativa inmediata en un plazo m&#xE1;s breve que el requerido para la tramitaci&#xF3;n parlamentaria de las leyes, bien sea por el procedimiento ordinario o por el de urgencia (por todas, STC 68/2007, de 28 de marzo, FJ&#xA0;10).</p>
    <p class="parrafo">Pues bien, en este caso, el Gobierno, al que le corresponde acreditar la concurrencia del presupuesto habilitante del decreto-ley, nada ha dicho en la exposici&#xF3;n de motivos, ni nada dijo tampoco el Ministro de Fomento en el tr&#xE1;mite de convalidaci&#xF3;n parlamentaria del Real Decreto-ley, sobre la necesidad y urgencia de corregir la situaci&#xF3;n diagnosticada del mercado inmobiliario precisamente mediante las medidas incluidas en el art&#xED;culo 1. Ni menos a&#xFA;n, nada ha alegado sobre la necesidad de una acci&#xF3;n normativa inmediata, como la llevada a cabo a trav&#xE9;s del precepto impugnado, en un plazo m&#xE1;s breve que el requerido para la tramitaci&#xF3;n parlamentaria de las leyes, bien sea por el procedimiento ordinario o por el de urgencia, sin que tampoco en momento alguno se haya justificado, ni a ellos se haya aludido siquiera, cu&#xE1;les podr&#xED;an ser los perjuicios u obst&#xE1;culos que para la consecuci&#xF3;n de los objetivos perseguidos se seguir&#xED;an de la tramitaci&#xF3;n de la modificaci&#xF3;n normativa que lleva a cabo el precepto recurrido por el procedimiento legislativo parlamentario.</p>
    <p class="parrafo">En esta l&#xED;nea de razonamiento no puede dejar de se&#xF1;alarse que la situaci&#xF3;n de rigidez del mercado inmobiliario que se pretende afrontar en el precepto recurrido ya hab&#xED;a sido apreciada y puesta de manifiesto con anterioridad en otros instrumentos normativos que precedieron al Real Decreto-ley. En efecto, ya en la exposici&#xF3;n de motivos del Real Decreto-ley 5/1996, de 7 de junio, de medidas liberalizadoras en materia de suelo y de colegios profesionales se hizo referencia &#xAB;a la situaci&#xF3;n del mercado del suelo y la vivienda&#xBB; y a la necesidad de aprobar &#xAB;unas primeras medidas que ayudar&#xE1;n a incrementar la oferta de suelo con la finalidad de abaratar el suelo disponible&#xBB;, persiguiendo como objetivo p&#xFA;blico las modificaciones que entonces se efectuaron en la legislaci&#xF3;n urban&#xED;stica, &#xAB;garantizar con mayor facilidad el acceso a la vivienda&#xBB;. En los mismos t&#xE9;rminos se pronunci&#xF3; el legislador en la exposici&#xF3;n de motivos de la Ley 7/1997, de 14 de abril, de medidas liberalizadoras en materia de suelo y de colegios profesionales, resultado de la tramitaci&#xF3;n de aquel real decreto-ley como proyecto de ley (art. 86.3 CE). A la situaci&#xF3;n de rigidez del mercado inmobiliario a la que alude el Real Decreto-ley&#xA0;4/2000, de 23 de junio, y al objetivo de aumentar la oferta de suelo para reducir el precio de los productos inmobiliarios se refiri&#xF3; tambi&#xE9;n la exposici&#xF3;n de motivos de la Ley&#xA0;6/1998, de 13 de abril, de r&#xE9;gimen de suelo y valoraciones, en la que el legislador advirti&#xF3; de la limitada &#xAB;oferta de suelo&#xBB;, del &#xAB;encarecimiento del producto final&#xBB;, de la necesidad de buscar &#xAB;una mayor flexibilidad que &hellip; elimine los factores de rigidez que se han ido acumulando&#xBB; y se&#xF1;al&#xF3; como objetivo de la ley &#xAB;facilitar el aumento de la oferta de suelo, haciendo posible que todo el suelo que todav&#xED;a no ha sido incorporado al proceso urbano, en el que no concurran razones para su preservaci&#xF3;n, pueda considerase como susceptible de ser urbanizado&#xBB;. As&#xED; pues, a la vista de los inmediatos precedentes normativos, sobre los que nada procede decir ahora, que han antecedido en materia inmobiliaria al Real Decreto-ley 4/2000, de 23 de junio, y en defecto de una expresa justificaci&#xF3;n por parte del Gobierno, no parece que la situaci&#xF3;n de rigidez del mercado inmobiliario que se invoca en la exposici&#xF3;n de motivos del citado real decreto-ley pudiera presentar las notas de imprevisibilidad y excepcionalidad que definen la existencia de una necesidad extraordinaria y urgente que exija una acci&#xF3;n normativa inmediata en un plazo m&#xE1;s breve que el requerido para la tramitaci&#xF3;n parlamentaria de las leyes.</p>
    <p class="parrafo">Es cierto, como hemos recordado en la STC 68/2007, de 28 de marzo de 2007, que este Tribunal ha se&#xF1;alado que la valoraci&#xF3;n de la extraordinaria y urgente necesidad de una medida puede ser independiente de su imprevisibilidad e, incluso, de que tenga su origen en la previa inactividad del propio Gobierno siempre que concurra efectivamente la excepcionalidad de la situaci&#xF3;n, pues &#xAB;lo que aqu&#xED; debe importar no es tanto la causa de las circunstancias que justifican la legislaci&#xF3;n de urgencia cuanto el hecho de que tales circunstancias efectivamente concurran&#xBB; (STC 11/2002, de 17 de enero, FJ 6). Sin embargo, como se ha advertido, en el presente caso nada hay que indique que la regulaci&#xF3;n introducida trate de dar respuesta a una situaci&#xF3;n de naturaleza excepcional o constituya una necesidad urgente, hasta el punto de que su efectividad no pueda demorarse durante el tiempo necesario para permitir su tramitaci&#xF3;n por el procedimiento legislativo ordinario sin hacer quebrar la efectividad de la acci&#xF3;n requerida, bien por el tiempo a invertir o por la necesidad de inmediatez de la medida. Antes bien, por las razones dichas, si algo despunta en la regulaci&#xF3;n controvertida es que la misma se inserta en el esfuerzo continuado e iniciado en 1996 en el &#xE1;mbito de la legislaci&#xF3;n urban&#xED;stica por incrementar el suelo disponible y, al cabo, por abaratar el precio de la vivienda. Pero tal esfuerzo y objetivo, que son por cierto los mismos a los que responde la Ley 10/2003, de&#xA0;20 de mayo, que recuper&#xF3; adem&#xE1;s sustancialmente la redacci&#xF3;n originaria del art. 9.2 de la Ley 6/1998, de 13 de abril, no es, como tambi&#xE9;n se ha observado, coyuntural sino estructural y, en consecuencia, en defecto de la existencia de una situaci&#xF3;n especialmente cualificada por las notas de gravedad, imprevisibilidad o relevancia, no alcanza por s&#xED; misma a satisfacer el cumplimiento de los estrictos l&#xED;mites a los que la Constituci&#xF3;n ha sometido el ejercicio del poder legislativo del Gobierno. Lo contrario permitir&#xED;a excluir per se del procedimiento legislativo, pudiendo recurrirse entonces siempre a la legislaci&#xF3;n de urgencia, toda medida que supusiera o, en &#xFA;ltima instancia, persiguiera una reducci&#xF3;n del nivel de los precios de los productos, lo que obviamente no se corresponde con nuestro modelo constitucional de fuentes.</p>
    <p class="parrafo">Desde esta perspectiva, en modo alguno resulta ocioso recordar una vez m&#xE1;s que este Tribunal ya tuvo ocasi&#xF3;n de declarar en una de sus primeras Sentencias sobre el decreto-ley que esta figura est&#xE1; contemplada en la Constituci&#xF3;n &#xAB;como un instrumento del que es posible hacer uso para ordenar situaciones que, por razones dif&#xED;ciles de prever, reclaman una acci&#xF3;n normativa inmediata&#xBB; o que por su &#xAB;compleja concurrencia, no pueda acudirse a la medida legislativa ordinaria, sin hacer quebrar la efectividad de la acci&#xF3;n requerida, bien por el tiempo a invertir en el procedimiento legislativo o por la necesidad de la inmediatividad de la medida&#xBB; (STC 111/1983, de 2 de diciembre, FJ 4). En este caso, como se ha se&#xF1;alado, el Gobierno no ha ofrecido, ni en la exposici&#xF3;n de motivos del Real Decreto-ley ni en el tr&#xE1;mite de convalidaci&#xF3;n, explicaci&#xF3;n o justificaci&#xF3;n alguna sobre ninguno de tales extremos, esto es, la gravedad, imprevisibilidad o excepcionalidad de la situaci&#xF3;n diagnosticada del sector inmobiliario ni sobre la posible quiebra de la efectividad de las medidas con las que se pretende afrontar dicha situaci&#xF3;n en el supuesto de que se hubiera acudido al procedimiento legislativo.</p>
    <p class="parrafo">Como tambi&#xE9;n, en fin, importa notar que la concurrencia del presupuesto habilitante tampoco puede entenderse justificada con el recurso que se hace en el &#xFA;ltimo p&#xE1;rrafo de la exposici&#xF3;n de motivos del Real Decreto-ley, y que el Ministro de Fomento reiter&#xF3; en el tr&#xE1;mite de convalidaci&#xF3;n, a la gen&#xE9;rica y abstracta f&#xF3;rmula de que &#xAB;[e]n la adopci&#xF3;n de estas medias &hellip;, concurren, por naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del Real Decreto-ley&#xBB;. Ya hemos tenido ocasi&#xF3;n de se&#xF1;alar, y ahora hemos de reiterar, que esta f&#xF3;rmula estereotipada &#xAB;tampoco satisface la exigencia de una fundamentaci&#xF3;n explicita y razonada de los motivos que llevan al Gobierno al optar por el uso de esta fuente del Derecho&#xBB; (STC 332/2005, de 15 de diciembre, FJ 6).</p>
    <p class="parrafo_2">8. En suma, a la vista de las circunstancias concurrentes y de las razones expuestas, hemos de concluir que en este caso el Gobierno no ha aportado una justificaci&#xF3;n suficiente que permita apreciar la existencia del presupuesto habilitante de la extraordinaria y urgente necesidad requerido por el art. 86.1 CE para el uso de la legislaci&#xF3;n de urgencia en relaci&#xF3;n con el art. 1 del Real Decreto-ley 4/2000, de 23 de junio, lo que ha de determinar la declaraci&#xF3;n de inconstitucionalidad y nulidad de dicho art&#xED;culo por vulneraci&#xF3;n del citado precepto constitucional.</p>
    <p class="parrafo">La estimaci&#xF3;n de este primer motivo del recurso de inconstitucionalidad convierte en innecesario, como antes hemos se&#xF1;alado, el enjuiciamiento del resto de los motivos impugnatorios.</p>
    <p class="centro_redonda">FALLO</p>
    <p class="parrafo_2">En atenci&#xF3;n a todo lo expuesto, el Tribunal Constitucional, POR LA AUTORIDAD QUE LE CONFIERE LA CONSTITUCI&#xD3;N DE LA NACI&#xD3;N ESPA&#xD1;OLA,</p>
    <p class="centro_redonda">Ha decidido</p>
    <p class="parrafo_2">Estimar el presente recurso de inconstitucionalidad y, en su virtud, declarar la inconstitucionalidad y nulidad del art. 1 del Real Decreto-ley 4/2000, de 23 de junio, de medidas urgentes de liberalizaci&#xF3;n en el sector inmobiliario y transportes, por vulneraci&#xF3;n del art. 86.1 CE.</p>
    <p class="parrafo_2">Publ&#xED;quese esta Sentencia en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dada en Madrid, a catorce de septiembre de dos mil once.&#x2013;Pascual Sala S&#xE1;nchez.&#x2013;Eugeni Gay Montalvo.&#x2013;Javier Delgado Barrio.&#x2013;Elisa P&#xE9;rez Vera.&#x2013;Ram&#xF3;n Rodr&#xED;guez Arribas.&#x2013;Manuel Arag&#xF3;n Reyes.&#x2013;Pablo P&#xE9;rez Tremps.&#x2013;Francisco Jos&#xE9; Hernando Santiago.&#x2013;Adela Asua Batarrita.&#x2013;Luis Ignacio Ortega &#xC1;lvarez.&#x2013;Francisco P&#xE9;rez de los Cobos Orihuel.&#x2013;Firmado y rubricado.</p>
    <p class="centro_cursiva">Voto particular que formulan los Magistrados don Javier Delgado Barrio y don Manuel Arag&#xF3;n Reyes respecto de la Sentencia dictada en el recurso de inconstitucionalidad n&#xFA;m. 5023-2000</p>
    <p class="parrafo_2">En ejercicio de la facultad que nos confiere el art. 90.2 de la Ley Org&#xE1;nica del Tribunal Constitucional(LOTC) y con pleno respeto a la opini&#xF3;n de la mayor&#xED;a del Pleno, expresamos nuestra discrepancia con el fallo y la fundamentaci&#xF3;n jur&#xED;dica de la Sentencia, que ha estimado el recurso de inconstitucionalidad interpuesto por considerar vulnerado el art. 86.1 CE.</p>
    <p class="parrafo">A nuestro parecer, en virtud de los argumentos que defendimos en la deliberaci&#xF3;n del Pleno y que resumidamente exponemos a continuaci&#xF3;n, el recurso de inconstitucionalidad debi&#xF3; de ser desestimado. En efecto, entendemos que concurre el presupuesto habilitante que establece el art. 86.1 CE para la viabilidad de los decretos-leyes, de suerte que, dado que evidentemente no se han vulnerado los l&#xED;mites materiales que les afectan, debi&#xF3; desestimarse este motivo de impugnaci&#xF3;n del Real Decreto-ley 4/2000 y haberse entrado en el examen de los restantes motivos del recurso. Y puesto que, por un lado, no compartimos la doctrina de la STC 61/1997, de 20 de marzo, y por ello consideramos que las normas urban&#xED;sticas incluidas en el decreto-ley impugnado quedaban claramente dentro del &#xE1;mbito de la competencia estatal y, por otro, no apreciamos vulneraci&#xF3;n alguna de los dem&#xE1;s preceptos constitucionales de naturaleza no competencial invocados en el recurso, hemos de llegar a la conclusi&#xF3;n de que &#xE9;ste deber&#xED;a haber dado lugar a un fallo desestimatorio.</p>
    <p class="parrafo">Pero, incluso aun cuando comparti&#xE9;semos la doctrina de la STC 61/1997, el recurso tambi&#xE9;n deber&#xED;a haber sido desestimado, salvo en el punto concreto que despu&#xE9;s se indicar&#xE1;.</p>
    <p class="parrafo_2">1. En la Sentencia de la que discrepamos se concluye que el Gobierno no ha aportado una justificaci&#xF3;n suficiente que permita apreciar en el caso del art. 1 del Real Decreto-ley 4/2000, de 23 de junio, la existencia del presupuesto habilitante de la extraordinaria y urgente necesidad requerido por el art. 86.1 CE para acudir a la figura del decreto-ley, lo que determina la declaraci&#xF3;n de inconstitucionalidad y nulidad del citado precepto, por vulneraci&#xF3;n del citado precepto constitucional.</p>
    <p class="parrafo">Para llegar a esta conclusi&#xF3;n se parte en la Sentencia del error de desligar artificiosamente el art. 1 del Real Decreto-ley 4/2000, que introduce (modificando determinados preceptos de la Ley sobre r&#xE9;gimen del suelo y valoraciones de 1998, en adelante LRSV) determinadas medidas liberalizadoras en el sector inmobiliario, del resto de medidas liberalizadoras contenidas en dicho decreto-ley y en los otros cuatros decretos-leyes aprobados en la misma fecha, lo que, a nuestro juicio, supone desconocer el alcance del control que corresponde a este Tribunal en cuanto a la verificaci&#xF3;n del juicio pol&#xED;tico que ha conducido al Gobierno a apreciar la concurrencia de circunstancias de extraordinaria y urgente necesidad que determinan la necesidad de acudir al instrumento normativo del decreto-ley.</p>
    <p class="parrafo">De acuerdo con nuestra doctrina al respecto, la apreciaci&#xF3;n de la concurrencia de circunstancias de extraordinaria y urgente necesidad constituye un juicio pol&#xED;tico o de oportunidad que corresponde al Gobierno en primer t&#xE9;rmino y al Congreso de los Diputados en el ejercicio de la funci&#xF3;n de control parlamentario, no siendo posible un control por parte de este Tribunal de esa valoraci&#xF3;n que permita una revisi&#xF3;n de fondo del juicio pol&#xED;tico, m&#xE1;s all&#xE1; de la constataci&#xF3;n de que no se trata de una decisi&#xF3;n abusiva o arbitraria (por todas, SSTC 182/1997, de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ&#xA0;4; 137/2003, de 3 de julio, FJ 3; y 189/2005, de 7 de julio, FJ 3).</p>
    <p class="parrafo">A este respecto, conviene recordar que el examen de la concurrencia del citado presupuesto habilitante de la &#xAB;extraordinaria y urgente necesidad&#xBB; siempre se ha de llevar a cabo mediante la valoraci&#xF3;n conjunta de todos aquellos factores que determinaron al Gobierno a dictar el decreto-ley y que son, b&#xE1;sicamente, &#xAB;los que quedan reflejados en la exposici&#xF3;n de motivos de la norma, a lo largo del debate parlamentario de convalidaci&#xF3;n, y en el propio expediente de elaboraci&#xF3;n de la misma&#xBB; (SSTC 29/1982, de 31 de mayo, FJ 4; 182/1997, de 28 de octubre, FJ 4; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3), debiendo siempre tenerse presentes &#xAB;las situaciones concretas y los objetivos gubernamentales que han dado lugar a la aprobaci&#xF3;n de cada uno de los Decretos-leyes enjuiciados&#xBB; (SSTC 6/1983, de 4 de febrero, FJ 5; 182/1997, de 28 de octubre, FJ 3; 11/2002, de 17 de enero, FJ 4; y 137/2003, de 3 de julio, FJ 3).</p>
    <p class="parrafo">Pues bien, entendemos quetanto de la exposici&#xF3;n de motivos de la norma cuestionada como de la intervenci&#xF3;n del Ministro de Fomento en el ulterior debate parlamentario de convalidaci&#xF3;n, cabe concluir, sin entrar en un juicio pol&#xED;tico que este Tribunal tiene vedado, que se ha cumplido por el Gobierno la exigencia de explicitar y razonar de forma suficiente la existencia de una situaci&#xF3;n de &#xAB;extraordinaria y urgente necesidad&#xBB; que justifica la necesidad de dictar el Real Decreto-ley 4/2000; y, asimismo, que resulta igualmente acreditada la existencia de una necesaria conexi&#xF3;n entre la situaci&#xF3;n de urgencia definida y las medidas que en el decreto-ley se adoptan, de manera que estas &#xFA;ltimas guardan una relaci&#xF3;n directa o de congruencia con la situaci&#xF3;n que se trata de afrontar (STC&#xA0;29/1982, de 31 de mayo, FJ 3; 182/1997, de 20 de octubre, FJ 3; y 137/2003, de 3 de julio, FJ 4).</p>
    <p class="parrafo">En efecto, como no puede por menos que reconocerse en la Sentencia de la que discrepamos&#x2013; no en este concreto punto&#x2013; el Gobierno ofrece, de forma expl&#xED;cita y razonada, una doble justificaci&#xF3;n, general y espec&#xED;fica, para la adopci&#xF3;n de las medidas reci&#xE9;n descritas. Desde un punto de vista general, que explicar&#xED;a la aprobaci&#xF3;n de todo el Real Decreto-ley 4/2000, de 23 de junio (y, en definitiva, del resto de decretos-leyes aprobados en la misma fecha), se apela a la necesidad de influir de forma inmediata en el comportamiento de los agentes econ&#xF3;micos para reducir los precios, y ello con el fin de anticiparse a los potenciales condicionantes negativos que podr&#xED;an perjudicar la evoluci&#xF3;n positiva de la econom&#xED;a espa&#xF1;ola en un contexto de interdependencia de las econom&#xED;as. Lo que se concreta, en lo que se refiere al sector inmobiliario, en la necesidad&#x2013; y aqu&#xED; surge la justificaci&#xF3;n espec&#xED;fica&#x2013; de &#xAB;corregir las rigideces advertidas en el mercado como consecuencia del fuerte crecimiento de la demanda y la incidencia en los productos inmobiliarios del precio del suelo, condicionada a su vez por la escasez de suelo urbanizable&#xBB;, situaci&#xF3;n de rigidez que condiciona los altos precios de los precios inmobiliarios y que se trata de corregir, para reducir esos precios, mediante las medidas contempladas en el art. 1 del Real Decreto-ley 4/2000, que tienen por finalidad aumentar la oferta de suelo urbanizable eliminando aquellas previsiones normativas que puedan limitarla.</p>
    <p class="parrafo_2">2. As&#xED; las cosas, consideramos que tampoco concurren razones para dudar de la existencia de la necesaria conexi&#xF3;n exigida por nuestra doctrina entre la situaci&#xF3;n de extraordinaria y urgente necesidad definida y las medidas que el art. 1 del Real Decreto-ley 4/2000 adopta para afrontarla, pues si el aumento del precio de los productos inmobiliarios se considera, en parte, condicionado por la escasez de suelo urbanizable, no cabe duda de que resulta congruente con el diagn&#xF3;stico la medida contenida en el apartado uno del precepto impugnado, cuyo objeto es eliminar el &#xFA;ltimo inciso del art. 9.2 LRSV para &#x2013;en palabras del Ministro de Fomento durante el debate parlamentario de convalidaci&#xF3;n&#x2013; &#xAB;reducir los elementos de discrecionalidad de las Administraciones p&#xFA;blicas&#xBB; en cuanto a la clasificaci&#xF3;n como no urbanizables de los terrenos, limitando esta clasificaci&#xF3;n a aqu&#xE9;llos en los que verdaderamente concurra alg&#xFA;n elemento que justifique su exclusi&#xF3;n del proceso urbanizador. De forma a&#xF1;adida, en el entendimiento de que el aumento de la oferta de suelo urbanizable no bastar&#xE1;, por s&#xED; misma, para lograr la bajada de los precios de los productos inmobiliarios si no se facilita la efectiva urbanizaci&#xF3;n de aqu&#xE9;l, las novedades introducidas en los arts. 15 y 16 LRSV por los apartados dos y tres del precepto recurrido resultan igualmente congruentes, pues ampl&#xED;an &#x2013;en el primer caso&#x2013; la legitimaci&#xF3;n para instar la transformaci&#xF3;n del suelo urbanizable, reconociendo a las Administraciones p&#xFA;blicas sectorialmente competentes junto con los propietarios la facultad de presentar una propuesta de planeamiento de desarrollo a tal fin, e introducen &#x2013;en el segundo&#x2013; novedades en el procedimiento para la aprobaci&#xF3;n de tales instrumentos de planificaci&#xF3;n, tanto por ampliaci&#xF3;n de los supuestos para su presentaci&#xF3;n, como por identificaci&#xF3;n de un plazo cumplido el cual se considerar&#xE1;n aprobados por silencio, como, finalmente, por el reconocimiento al propio promotor de la facultad de llevar a cabo el imprescindible tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica.</p>
    <p class="parrafo">Que el diagn&#xF3;stico sobre la situaci&#xF3;n del mercado inmobiliario fuera o no correcto, y que tales medidas pudieran ser las m&#xE1;s adecuadas para hacer frente a la situaci&#xF3;n diagnosticada es cuesti&#xF3;n reservada al juicio pol&#xED;tico o de oportunidad, en el que este Tribunal no puede entrar, sin perjuicio de constatar que el recurso del Gobierno al decreto-ley para adoptar las medidas contenidas en el art. 1 del Real Decreto-ley 4/2000 no constituye un decisi&#xF3;n abusiva ni arbitraria.</p>
    <p class="parrafo_2">3. Del mismo modo entendemos que no es &#xF3;bice para considerar cumplido en el presente caso el requisito del presupuesto habilitante el hecho de que la situaci&#xF3;n de rigidez del mercado inmobiliario ya hubiera sido apreciada y puesta de manifiesto con anterioridad en otros instrumentos normativos que precedieron al Real Decreto-ley&#xA0;4/2000, como se razona en la Sentencia de la que discrepo (FJ 7) para sostener que esa situaci&#xF3;n no presenta &#xAB;las notas de imprevisibilidad y excepcionalidad que definen la existencia de una necesidad extraordinaria y urgente&#xBB; que justifica el uso del decreto-ley.</p>
    <p class="parrafo">Por lo que se refiere a la pretendida exigencia de la &#xAB;imprevisibilidad&#xBB;, yal margen de que nada impide, claro est&#xE1;, que una determinada situaci&#xF3;n extraordinaria que se hubiera producido en el pasado pueda volver a presentarse, demandando de nuevo &#x2013;incluso con mayor motivo&#x2013; una respuesta urgente mediante las medidas que se aprecien como necesarias, es necesario tener en cuenta, como se hace en la propia Sentencia de la que discrepamos &#x2013;que incurre as&#xED; en una cierta contradicci&#xF3;n interna&#x2013; que nuestra doctrina viene se&#xF1;alando que es perfectamente posible la apreciaci&#xF3;n de una situaci&#xF3;n de extraordinaria y urgente necesidad con independencia de su imprevisibilidad, pues lo determinante es que efectivamente concurran las circunstancias que justifican el recurso al decreto-ley (SSTC 11/2002, de 17 de enero, FJ 6; y 68/2007, de 28 de marzo, FJ 8, por todas), que es justamente lo que, en nuestra opini&#xF3;n, cabe entender acreditado en el presente caso. En consecuencia, que la situaci&#xF3;n de rigidez que condiciona los altos precios del mercado inmobiliario, seg&#xFA;n el diagn&#xF3;stico del Real Decreto-ley 4/2000, y que se pretende corregir aumentando la oferta de suelo urbanizable, para reducir esos precios, pudiera calificarse como previsible, no es obst&#xE1;culo para entender que se trata de una situaci&#xF3;n de extraordinaria y urgente necesidad que legitima la adopci&#xF3;n de medidas urgentes para hacer frente a la misma, como las contenidas en art. 1 del citado Real Decreto-ley 4/2000.</p>
    <p class="parrafo">En todo caso interesa destacar que, como acertadamente ha observado en sus alegaciones el Abogado del Estado, no existe el m&#xE1;s m&#xED;nimo fundamento en la Constituci&#xF3;n para sostener una suerte de correlaci&#xF3;n obligada entre coyuntura/decreto-ley frente a estructura/ley ordinaria. Por tanto, el posible car&#xE1;cter estructural del problema de la rigidez del mercado inmobiliario que se pretende atajar no excluye de suyo que dicho problema pueda convertirse un momento dado en un supuesto de extraordinaria y urgente necesidad (p. ej., debido a la actuaci&#xF3;n de los agentes econ&#xF3;micos), que justifique la aprobaci&#xF3;n de un decreto-ley.</p>
    <p class="parrafo">Por otro lado, creemos asimismo necesario introducir algunas precisiones en cuanto al razonamiento de la Sentencia de la que discrepamos seg&#xFA;n el cual el uso del decreto-ley requiere la concurrencia de la nota de &#xAB;excepcionalidad&#xBB;. Cierto es que en alguno de los pronunciamientos de este Tribunal sobre el presupuesto habilitante del decreto-ley se hace referencia, a nuestro juicio incorrecta o al menos inexacta, a esa pretendida &#xAB;excepcionalidad&#xBB;. Sin embargo, nos parece importante se&#xF1;alar que la figura del decreto-ley (art. 86 CE) no constituye norma de excepci&#xF3;n, pues para ello existe previsi&#xF3;n constitucional expresa (art. 116 CE). El decreto-ley es una disposici&#xF3;n legislativa provisional extraordinaria (no ordinaria) que puede dictar el Gobierno en los casos y con los l&#xED;mites establecidos en el art. 86.1 CE, esto es, se trata de una excepci&#xF3;n (prevista en la Constituci&#xF3;n) a la atribuci&#xF3;n a las Cortes Generales de la potestad legislativa del Estado (art. 66.2 CE). De ah&#xED; que los decretos-leyes deban ser sometidos al Congreso de los Diputados para su convalidaci&#xF3;n o derogaci&#xF3;n en el plazo de los treinta d&#xED;as siguientes a su promulgaci&#xF3;n (art. 86.2 CE), pudiendo tambi&#xE9;n las Cortes Generales optar por tramitarlos como proyectos de ley por el procedimiento de urgencia (art. 86.3 CE). S&#xF3;lo en el sentido expuesto cabe entender el car&#xE1;cter excepcional del decreto-ley.</p>
    <p class="parrafo_2">4. Por todo lo expuesto, consideramos que debi&#xF3; concluirse que el art. 1 del Real Decreto-ley 4/2000 no ha excedido los l&#xED;mites impuestos por el art. 86.1 CE en lo que se refiere al requisito del previo presupuesto habilitante, rechazando este primer motivo de impugnaci&#xF3;n de los Diputados recurrentes, y entrando a analizar, en consecuencia, el segundo motivo de impugnaci&#xF3;n, en el que sostienen que el precepto impugnado infringe los limites materiales establecidos por el art. 86.1 CE para los decretos-leyes, por cuanto el art. 1 del Real Decreto-ley 4/2000 habr&#xED;a venido a redefinir el contenido b&#xE1;sico del derecho de propiedad (del suelo) y, al hacerlo, habr&#xED;a vulnerado el art. 86.1 CE, que proh&#xED;be afectar, mediante decreto-ley, los derechos, deberes y libertades de los ciudadanos regulados en el t&#xED;tulo I de la Constituci&#xF3;n.</p>
    <p class="parrafo">Este segundo motivo de impugnaci&#xF3;n habr&#xED;a debido tambi&#xE9;n ser rechazado, descartando que el art. 1 del Real Decreto-ley 4/2000, en los concretos t&#xE9;rminos en que ha modificado la redacci&#xF3;n de los arts. 9.2, 15 y 16 LRSV, vulnere el art. 86.1 CE por &#xAB;afectar&#xBB; al derecho a la propiedad del suelo tal y como ha sido constitucionalmente configurado, pues las disposiciones recurridas no proceden, desde luego, a una regulaci&#xF3;n general del derecho a la propiedad del suelo, ni establecen una regulaci&#xF3;n de sus elementos esenciales. Esto resulta evidente en lo que se refiere al art. 15 LRSV, que ni siquiera se refiere a los propietarios del suelo, y al art. 16 LRSV, que se limita a establecer reglas procedimentales para el ejercicio del derecho a la transformaci&#xF3;n del suelo. Pero lo es tambi&#xE9;n en relaci&#xF3;n con el art. 9.2 LRSV, cuyo contenido se reduce &#x2013;como afirma el Abogado del Estado&#x2013; a un mero retoque en la delimitaci&#xF3;n de una de las categor&#xED;as del suelo identificadas por la LRSV a sus efectos, sin replantearse con ello, en absoluto, la propia configuraci&#xF3;n de la propiedad urbana.</p>
    <p class="parrafo_2">5. Una vez descartado que tampoco desde un punto de vista material el art. 1 del Real Decreto-ley 4/2000 haya vulnerado el art. 86.1 CE, era procedente entrar a examinar las alegaciones de los Diputados recurrentes acerca de la pretendida falta de cobertura competencial a favor del Estado para su aprobaci&#xF3;n, toda vez que la derogaci&#xF3;n del precepto impugnado no supone la desaparici&#xF3;n de la controversia competencial, por lo que resulta obligado que este Tribunal se pronuncie sobre la titularidad de la competencia reivindicada.</p>
    <p class="parrafo">En este sentido, los Diputados recurrentes niegan, en s&#xED;ntesis, que los t&#xED;tulos invocados por el propio Real Decreto-ley 4/2000 (arts. 149.1.1, 13 y 18 CE) puedan justificar unas medidas que implican la regulaci&#xF3;n por el Estado de elementos propios de la pol&#xED;tica p&#xFA;blica urban&#xED;stica, en clara invasi&#xF3;n de la competencia auton&#xF3;mica en la materia a la luz de la STC 61/1997, de 20 de marzo.</p>
    <p class="parrafo">Pues bien, entendemos que no cabe compartir este juicio, que parte de un planteamiento (que tambi&#xE9;n est&#xE1; en la base de la criticable STC 61/1997, de 20 de marzo) que no es el que inspira el sistema constitucional de reparto de competencias.</p>
    <p class="parrafo">En efecto, conviene advertir que el art. 149.1 CE no es la relaci&#xF3;n exhaustiva (y por ello cerrada) de las competencias del Estado, sino s&#xF3;lo el cat&#xE1;logo de materias que son de su competencia exclusiva. Y el art. 149.3 CE, primer inciso, precisando lo establecido en el art. 147.2 d) CE, prev&#xE9; que &#xAB;las materias no atribuidas expresamente al Estado por esta Constituci&#xF3;n podr&#xE1;n corresponder a las Comunidades Aut&#xF3;nomas en virtud de sus Estatutos&#xBB;, de manera que &#xAB;la competencia sobre las materias que no se hayan asumido por los Estatutos corresponder&#xE1; al Estado&#xBB; (art. 149.3, segundo inciso, CE), conforme ya declaramos en la STC 76/1983, de 5 de agosto, FJ 4, y tuvimos ocasi&#xF3;n de recordar en la STC 247/2007, de 12 de diciembre, FJ 7. En este sentido es pertinente se&#xF1;alar que, como dijimos en la citada STC 76/1983, FJ 4, &#xAB;las Cortes Generales, como titulares &ldquo;de la potestad legislativa del Estado&rdquo; (art. 66.2 CE), pueden legislar en principio sobre cualquier materia sin necesidad de poseer un t&#xED;tulo espec&#xED;fico para ello&#xBB;, esto claro est&#xE1;, sin perjuicio de que &#xAB;esta potestad tiene sus l&#xED;mites, derivados de la propia Constituci&#xF3;n, y, en todo caso, lo que las Cortes no pueden hacer es colocarse en el mismo plano del poder constituyente realizando actos propios de &#xE9;ste, salvo en el caso en que la propia Constituci&#xF3;n les atribuya alguna funci&#xF3;n constituyente&#xBB;.</p>
    <p class="parrafo">Valga recordar asimismo que nuestra Constituci&#xF3;n no contiene un sistema de doble lista, una de competencias del Estado y otra de competencias de las Comunidades Aut&#xF3;nomas, como una lectura superficial de los arts. 148 y 149 CE pudiera sugerir, sino que se trata de un mecanismo bastante m&#xE1;s complejo. En efecto, de un lado aparece, en el art. 149.1 CE, una lista de competencias que pertenecen en exclusiva al Estado (y que, por ello, no pueden ser atribuidas a las Comunidades Aut&#xF3;nomas) y, de otro, tenemos la lista, en el art. 148, de materias en las que las Comunidades Aut&#xF3;nomas pueden asumir competencias, no siempre con car&#xE1;cter exclusivo, y en todo caso sin detrimento de las competencias estatales exclusivas. A ello hay que a&#xF1;adir la cl&#xE1;usula residual del art.&#xA0;149.3 CE, conforme a la cual &#xAB;[l]as materias no atribuidas expresamente al Estado por esta Constituci&#xF3;n podr&#xE1;n corresponder a las Comunidades Aut&#xF3;nomas, en virtud de sus respectivos Estatutos. La competencia sobre las materias que no se hayan asumido por los Estatutos de Autonom&#xED;a corresponder&#xE1; al Estado&#xBB; (lo que implica, como ya dijimos, recordando la STC 76/1983, FJ 4, que las Cortes Generales, como titulares de la potestad legislativa del Estado ex art. 66.2 CE, pueden legislar sobre cualquier materia sin necesidad de poseer un t&#xED;tulo espec&#xED;fico para ello, esto es, que el Estado posee competencia universal, por as&#xED; decirlo), prevaleciendo las normas del Estado &#xAB;en caso de conflicto, sobre las de las Comunidades Aut&#xF3;nomas en todo lo que no est&#xE9; atribuido a la exclusiva competencia de &#xE9;stas&#xBB; (cl&#xE1;usula de prevalencia del Derecho estatal). Y cerr&#xE1;ndose el art. 149.3 con la cl&#xE1;usula de supletoriedad del Derecho estatal (&#xAB;[e]l Derecho estatal ser&#xE1;, en todo caso, supletorio del Derecho de las Comunidades Aut&#xF3;nomas&#xBB;), sobre la que m&#xE1;s adelante tendremos ocasi&#xF3;n de volver.</p>
    <p class="parrafo">Este sistema constitucional de distribuci&#xF3;n de competencias es plenamente coherente con la unidad del ordenamiento global, del Derecho de Espa&#xF1;a, debiendo advertirse que incluso en los Estados federales en los que el texto constitucional configura la cl&#xE1;usula residual a favor de los Estados miembros, de lo que parecer&#xED;a resultar que las competencias de la Federaci&#xF3;n ser&#xED;an de estricta atribuci&#xF3;n, acontece que la interpretaci&#xF3;n constitucional se ha visto obligada a atemperar ese sentido originario de la cl&#xE1;usula residual de la Norma fundamental, como ha sucedido paradigm&#xE1;ticamente en el caso de los Estados Unidos de Am&#xE9;rica con la jurisprudencia elaborada por el Tribunal Supremo sobre los poderes impl&#xED;citos y sobre la interpretaci&#xF3;n extensiva de la llamada &#xAB;cl&#xE1;usula de comercio&#xBB;. De donde resulta que, en la pr&#xE1;ctica, las competencias del Estado federal no son de estricta atribuci&#xF3;n, pese al tenor literal del texto constitucional, y ello no por mero arbitrio o capricho, claro est&#xE1;, sino por la necesidad ineludible de integrar los Derechos de los Estados miembros y del Estado federal en un ordenamiento coherente.</p>
    <p class="parrafo">En resumen, de nuestro sistema constitucional resulta inequ&#xED;vocamente que la competencia del Estado es, como ya qued&#xF3; se&#xF1;alado, universal (y adem&#xE1;s, exclusiva en el caso de las materias enunciadas por el art. 149.1 CE en sus distintos apartados), siendo las competencias de las Comunidades Aut&#xF3;nomas competencias de atribuci&#xF3;n, esto es, las Comunidades Aut&#xF3;nomas tendr&#xE1;n solo las competencias que les atribuyan sus Estatutos. En este sentido, y como tambi&#xE9;n afirmamos en la citada STC 247/2007, FJ&#xA0;7, hay que considerar que las competencias del Estado se proyectan en dos &#xE1;mbitos diferentes: de un lado, las competencias sobre las materias que tiene estrictamente reservadas por el art. 149.1 CE (esto es, las competencias exclusivas); y, de otro, las competencias sobre las restantes materias, con la peculiaridad de que, concret&#xE1;ndose en estas &#xFA;ltimas el &#xE1;mbito posible de asunci&#xF3;n competencial por parte de las Comunidades Aut&#xF3;nomas a trav&#xE9;s de sus Estatutos en ejercicio del principio dispositivo que la Constituci&#xF3;n les reconoce, el Estado contin&#xFA;a conservando la competencia sobre aquellas materias que, siendo susceptibles de atribuci&#xF3;n estatutaria a las Comunidades Aut&#xF3;nomas, no hayan sido efectivamente atribuidas a &#xE9;stas por los respectivos Estatutos (art. 149.3 CE).</p>
    <p class="parrafo">Por otra parte, como afirmamos en la STC 31/2010, de 28 de junio, FJ 57, &#xAB;los Estatutos son las normas constitucionalmente habilitadas para la asignaci&#xF3;n de competencias a las respectivas Comunidades Aut&#xF3;nomas en el marco de la Constituci&#xF3;n. Lo que supone, no s&#xF3;lo que no puedan atribuir otras competencias que no sean las que la Constituci&#xF3;n permite que sean objeto de atribuci&#xF3;n estatutaria, sino, ante todo, que la competencia en s&#xED; solo pueda implicar las potestades que la Constituci&#xF3;n determine. El Estatuto puede atribuir una competencia legislativa sobre determinada materia, pero qu&#xE9; haya de entenderse por &ldquo;competencia&rdquo; y qu&#xE9; potestades comprenda la legislativa frente a la competencia de ejecuci&#xF3;n son presupuestos de la definici&#xF3;n misma del sistema en el que el ordenamiento consiste y, por tanto, reservados a la Norma primera que lo constituye. No es otro, al cabo, el sentido profundo de la diferencia entre el poder constituyente y el constituido ya advertido en la STC 76/1983, de 5 de agosto. La descentralizaci&#xF3;n del ordenamiento encuentra un l&#xED;mite de principio en la necesidad de que las competencias cuya titularidad corresponde al Estado central, que pueden no ser finalmente las mismas en relaci&#xF3;n con cada una de las Comunidades Aut&#xF3;nomas &#x2013;en raz&#xF3;n de las distintas atribuciones competenciales verificadas en los diferentes Estatutos de Autonom&#xED;a&#x2013;, consistan en facultades id&#xE9;nticas y se proyecten sobre las mismas realidades materiales all&#xED; donde efectivamente correspondan al Estado si no se quiere que &#xE9;ste termine reducido a la impotencia ante la necesidad de arbitrar respecto de cada Comunidad Aut&#xF3;noma, no s&#xF3;lo competencias distintas, sino tambi&#xE9;n diversas maneras de ser competente&#xBB;.</p>
    <p class="parrafo">Asimismo ha de tenerse en cuenta que la posibilidad de que las Comunidades Aut&#xF3;nomas asuman a trav&#xE9;s de sus respectivos Estatutos competencias en el marco de lo previsto en el art. 148 CE no significa el desapoderamiento del Estado ni siquiera en el supuesto de que esas competencias auton&#xF3;micas se califiquen como &#xAB;exclusivas&#xBB;. En efecto, lo dispuesto en el art. 148 CE no supone que las competencias listadas en este precepto correspondan ex Constitutione a las Comunidades Aut&#xF3;nomas, esto es, que puedan atribu&#xED;rseles por sus respectivos Estatutos de Autonom&#xED;a en exclusividad o, dicho de otro modo, que se trate de competencias &#xAB;propias&#xBB; de las Comunidades Aut&#xF3;nomas, sino que lo que sucede es que en esas materias enunciadas en el art. 148 CE es propio, constitucionalmente, que las Comunidades Aut&#xF3;nomas puedan asumir algunas competencias, que no todas las competencias de cada materia. As&#xED; resulta inequ&#xED;vocamente de la misma dicci&#xF3;n del art. 148.1 CE: &#xAB;Las Comunidades Aut&#xF3;nomas podr&#xE1;n asumir competencias en las siguientes materias&hellip;&#xBB;. En suma, las Comunidades Aut&#xF3;nomas pueden asumir competencias mediante sus Estatutos en las materias listadas en el art. 148 CE, sin merma de las competencias exclusivas del Estado.</p>
    <p class="parrafo">Por otra parte, como este Tribunal tuvo ocasi&#xF3;n de precisar en la citada STC 31/2010, del propio art. 149.1 CE resulta la obviedad de que las potestades normativas sobre una misma materia pueden atribuirse a distintos titulares, de manera que la exclusividad de una competencia no es siempre coextensa con una materia, predic&#xE1;ndose en ocasiones de la concreta potestad o funci&#xF3;n que sobre la totalidad o parte de una materia se atribuye a un titular determinado, de tal modo que la calificaci&#xF3;n en un Estatuto de Autonom&#xED;a de una competencia como exclusiva de la Comunidad Aut&#xF3;noma no impide la aplicaci&#xF3;n del Derecho del Estado emanado en virtud de sus competencias concurrentes. Del mismo modo que la atribuci&#xF3;n por un Estatuto de competencias materiales a la Comunidad Aut&#xF3;noma que se proyectan &#xAB;en todo caso&#xBB; sobre las submaterias correspondientes s&#xF3;lo puede entenderse en sentido meramente descriptivo o indicativo de que dichas submaterias forman parte del contenido de la realidad material de que se trate, pero sin que las competencias del Estado, tanto si son concurrentes como si son compartidas con las de la Comunidad Aut&#xF3;noma, resulten impedidas o limitadas en su ejercicio por esa atribuci&#xF3;n estatutaria &#xAB;en todo caso&#xBB; de competencias espec&#xED;ficas a la Comunidad Aut&#xF3;noma correspondiente (STC 31/2010, FJ 59).</p>
    <p class="parrafo">Y asimismo resulta del art. 149.1 CE que la atribuci&#xF3;n por un Estatuto a la Comunidad Aut&#xF3;noma de que se trate de competencias exclusivas sobre una materia no puede afectar a las competencias (o potestades o funciones dentro de las mismas) sobre las materias o submaterias reservadas al Estado (ya hemos dicho que la exclusividad de una competencia no es siempre coextensa con una materia), que se proyectar&#xE1;n, cuando corresponda, sobre dichas competencias &#xAB;exclusivas&#xBB; auton&#xF3;micas con el alcance que les haya otorgado el legislador estatal con plena libertad de configuraci&#xF3;n, sin necesidad de que el Estatuto de Autonom&#xED;a incluya cl&#xE1;usulas de salvaguardia de las competencias estatales. Por su parte, la atribuci&#xF3;n estatutaria de competencias a la Comunidad Aut&#xF3;noma compartidas con el Estado seg&#xFA;n el criterio bases/desarrollo no impide que las bases estatales configuren con plena libertad las distintas materias y submaterias de un mismo sector material, de suerte que, cuando as&#xED; sea, la exclusividad respecto de tales materias y submaterias que pudiera proclamar un Estatuto de Autonom&#xED;a lo ser&#xE1; impropiamente, sin cercenar ni menoscabar la proyecci&#xF3;n de la competencia exclusiva estatal sobre las bases de dichas materias o submaterias. Del mismo modo que la atribuci&#xF3;n estatutaria la Comunidad Aut&#xF3;noma de que se trate de competencias de ejecuci&#xF3;n tampoco puede impedir el completo despliegue de las competencias normativas (legislativas y reglamentarias) del Estado (STC 31/2010, FJ&#xA0;64). En suma, el Estado no puede verse privado del ejercicio de sus competencias por la atribuci&#xF3;n de una competencia, aunque lo sea con el car&#xE1;cter de exclusiva, a una Comunidad Aut&#xF3;noma.</p>
    <p class="parrafo_2">6. Si se parte de este correcto entendimiento del modelo constitucional de reparto de competencias no puede sostenerse que lo dispuesto en el art. 1 del Real Decreto-ley&#xA0;4/2000, en los concretos t&#xE9;rminos en que ha modificado la redacci&#xF3;n de los arts. 9.2, 15 y&#xA0;16 LRSV, resulte inconstitucional por carecer el Estado de competencia para su aprobaci&#xF3;n o por invadir la competencia asumida estatutariamente por las Comunidades Aut&#xF3;nomas en materia de urbanismo ex art. 148.1.3 CE.</p>
    <p class="parrafo">Sin perjuicio de se&#xF1;alar que la resoluci&#xF3;n del presente recurso de inconstitucionalidad brindaba a este Tribunal una excelente oportunidad para reconsiderar la doctrina sentada en la STC 61/1997, de 20 de marzo, as&#xED; como en la STC 164/2001, de 11 de julio, que la reitera &#x2013;doctrina que no tenemos reparo en considerar como desafortunada en muchos puntos&#x2013;, creemos que incluso partiendo de lo all&#xED; razonado (con la salvedad que m&#xE1;s adelante se dir&#xE1;) cabe concluir que el Estado es competente para aprobar las medidas normativas contenidas en el art. 1 del Real Decreto-ley 4/2000, sin que, por tanto, quepa apreciar invasi&#xF3;n de la competencia auton&#xF3;mica en materia urban&#xED;stica.</p>
    <p class="parrafo">No podemos, sin embargo, dejar pasar esta ocasi&#xF3;n sin dejar constancia de nuestra discrepancia con algunos de los puntos m&#xE1;s desacertados, en nuestra opini&#xF3;n, de la STC&#xA0;61/1997, de 20 de marzo. Nos referimos, en primer lugar, a la doctrina sobre la supletoriedad del Derecho del Estado, iniciada en la STC 118/1996, de 27 de junio, y culminada en la STC 61/1997, de 20 de marzo, doctrina que viene a vaciar de contenido o al menos a desnaturalizar la cl&#xE1;usula de supletoriedad del art. 149.3 CE (&#xAB;[e]l Derecho estatal ser&#xE1;, en todo caso, supletorio del Derecho de las Comunidades Aut&#xF3;nomas&#xBB;). En efecto, esta doctrina sostiene que el Estado ha de poder invocar alg&#xFA;n t&#xED;tulo espec&#xED;fico que le habilite en concreto para establecer la regulaci&#xF3;n de que se trate, sin que, pueda invocar como tal la cl&#xE1;usula de supletoriedad del art. 149.3 CE, que no constituye una cl&#xE1;usula atributiva de competencias al Estado, sino que se trata de una regla dirigida al aplicador del Derecho, por lo que la supletoriedad del Derecho estatal ha de ser inferida por el aplicador del Derecho auton&#xF3;mico mediante el uso de las reglas de interpretaci&#xF3;n pertinentes; y tampoco puede el Estado dictar normas de derecho supletorio en las materias en las que ostenta competencias compartidas, pues ello constituye una vulneraci&#xF3;n del orden constitucional de competencias, por no ser atributiva de competencias la cl&#xE1;usula del art. 149.3 CE.</p>
    <p class="parrafo">Esta interpretaci&#xF3;n de la cl&#xE1;usula de la supletoriedad descansa en un entendimiento incorrecto de nuestro modelo constitucional de Estado de las Autonom&#xED;as, pues pretende considerarlo como un modelo federal (o incluso confederal), obviando que la soberan&#xED;a nacional reside en el pueblo espa&#xF1;ol, del que emanan los poderes del Estado (art. 1.2 CE), siendo las Cortes Generales quienes representan al pueblo espa&#xF1;ol (art. 66.1 CE), y quedando reconocido y garantizado el derecho a la autonom&#xED;a de las Comunidades Aut&#xF3;nomas dentro de la indisoluble unidad de la Naci&#xF3;n espa&#xF1;ola, que constituye el fundamento de la Constituci&#xF3;n (art. 2 CE). El pueblo espa&#xF1;ol es el &#xAB;&#xFA;nico titular de la soberan&#xED;a nacional que est&#xE1; en el origen de la Constituci&#xF3;n y de cuantas normas derivan de ella su validez&#xBB; (STC 31/2010, FJ 9).</p>
    <p class="parrafo">En consecuencia, no existe m&#xE1;s que un ordenamiento jur&#xED;dico (arts. 1.1 y 9.1 CE), el ordenamiento del Estado espa&#xF1;ol globalmente considerado, al que se infraordenan los ordenamientos de las Comunidades Aut&#xF3;nomas, como ordenamientos dentro del Estado.</p>
    <p class="parrafo">Por eso hemos afirmado que &#xAB;los Estatutos de Autonom&#xED;a son normas subordinadas a la Constituci&#xF3;n, como corresponde a disposiciones normativas que no son expresi&#xF3;n de un poder soberano, sino de una autonom&#xED;a fundamentada en la Constituci&#xF3;n, y por ella garantizada, para el ejercicio de la potestad legislativa en el marco de la Constituci&#xF3;n misma (as&#xED; desde el principio, STC 4/1981, de 2 de febrero, FJ 3). Como norma suprema del ordenamiento, la Constituci&#xF3;n no admite igual ni superior, sino s&#xF3;lo normas que le est&#xE1;n jer&#xE1;rquicamente sometidas en todos los &#xF3;rdenes&#xBB; (STC 31/2010, FJ 3), para m&#xE1;s adelante recordar &#xAB;la obviedad de que el ordenamiento espa&#xF1;ol se reduce a unidad en la Constituci&#xF3;n. Desde ella, y en su marco, los Estatutos de Autonom&#xED;a confieren al ordenamiento una diversidad que la Constituci&#xF3;n permite, y que se verifica en el nivel legislativo, confiriendo a la autonom&#xED;a de las Comunidades Aut&#xF3;nomas el insoslayable car&#xE1;cter pol&#xED;tico que le es propio (STC 32/1981, de 28 de julio, FJ 3, por todas). La primera funci&#xF3;n constitucional de los Estatutos de Autonom&#xED;a radica, por tanto, en la diversificaci&#xF3;n del ordenamiento mediante la creaci&#xF3;n de sistemas normativos aut&#xF3;nomos, todos ellos subordinados jer&#xE1;rquicamente a la Constituci&#xF3;n y ordenados entre s&#xED; con arreglo al criterio de competencia. Respecto de tales sistemas normativos aut&#xF3;nomos el Estatuto es norma institucional b&#xE1;sica (art. 147.1 CE). Y es tambi&#xE9;n &#x2013;en uni&#xF3;n de las normas espec&#xED;ficamente dictadas para delimitar las competencias del Estado y de las Comunidades Aut&#xF3;nomas (art. 28.1 LOTC)&#x2013; norma de garant&#xED;a de la indemnidad del sistema aut&#xF3;nomo, toda vez que el Estatuto es condici&#xF3;n de la constitucionalidad de todas las normas del Ordenamiento en su conjunto, tambi&#xE9;n de las que comparten su forma y rango. Tal condici&#xF3;n, sin embargo, s&#xF3;lo le alcanza por remisi&#xF3;n de la &#xFA;nica norma que en puridad determina la constitucionalidad de cualquier norma, esto es, obviamente, la Constituci&#xF3;n misma.&#xBB; (STC 31/2010, FJ 4).</p>
    <p class="parrafo">Del mismo modo que resulta obvio que todo &#xAB;Estatuto de Autonom&#xED;a, fundamentado en la Constituci&#xF3;n Espa&#xF1;ola, hace suyo, por l&#xF3;gica derivaci&#xF3;n, el fundamento propio que la Constituci&#xF3;n proclama para s&#xED;, esto es, &#xAB;la indisoluble unidad de la Naci&#xF3;n espa&#xF1;ola&#xBB; (art. 2 CE), al tiempo que reconoce al pueblo espa&#xF1;ol como titular de la soberan&#xED;a nacional (art. 1.2 CE) cuya voluntad se formaliza en los preceptos positivos emanados del poder constituyente&#xBB; (STC 31/2010, FJ 8).</p>
    <p class="parrafo">As&#xED; pues, y en ello coincidimos con el Voto particular formulado por el Magistrado don Manuel Jim&#xE9;nez de Parga a la STC 61/1997, la supletoriedad del Derecho estatales una &#xAB;funci&#xF3;n referida al conjunto del ordenamiento jur&#xED;dico&#xBB; (STC 147/1991, de 4 de julio, FJ&#xA0;7), no a una concreta norma jur&#xED;dica estatal, es decir, se refiere a la relaci&#xF3;n entre ordenamientos jur&#xED;dicos, el estatal y el auton&#xF3;mico, y se cumple sin necesidad de habilitaci&#xF3;n de competencia de tipo alguno, por ser la consecuencia derivada del ejercicio por parte del Estado de sus potestades para la inserci&#xF3;n de sus preceptos en el seno de un ordenamiento que despliega respecto de cada ordenamiento auton&#xF3;mico (infraordinado al estatal) esa funci&#xF3;n de suplencia a la que se refiere el art. 149.3 CE, cuando existen lagunas en esos ordenamientos. Por lo dem&#xE1;s, consideramos que el Estado debe tener la potestad de dictar normas de car&#xE1;cter supletorio del Derecho auton&#xF3;mico cuando sea necesario para asegurar la igualdad b&#xE1;sica de los espa&#xF1;oles en el ejercicio de sus derechos; o cuando sea necesario para reaccionar frente a la inactividad auton&#xF3;mica, en el supuesto de que se trate de una materia compartida, porque de otro modo se estar&#xED;a reconociendo a las Comunidades Aut&#xF3;nomas un poder para neutralizar la competencia estatal por la v&#xED;a de no ejercer la competencia para el desarrollo y ejecuci&#xF3;n de la ordenaci&#xF3;n b&#xE1;sica establecida por el Estado; y, finalmente, cuando sea necesario para garantizar el cumplimiento de nuestros compromisos con la Uni&#xF3;n Europea, ante eventuales supuestos de pasividad normativa de las Comunidades Aut&#xF3;nomas en cuanto a la ejecuci&#xF3;n o aplicaci&#xF3;n en su territorio del Derecho comunitario europeo(STC 79/1992, de 28 de mayo, FJ 3).</p>
    <p class="parrafo_2">7. Adem&#xE1;s de lo que queda indicado, consideramos asimismo necesario dejar constancia de nuestro desacuerdo con la STC 61/1997, de 20 de marzo, en lo que ata&#xF1;e a la respuesta que en la misma se da a la cuesti&#xF3;n general de las competencias del Estado en materia urban&#xED;stica.</p>
    <p class="parrafo">De entrada, no compartimos la afirmaci&#xF3;n de la STC 61/1997, FJ 6, seg&#xFA;n la cual &#xAB;en el reparto competencial efectuado por la CE es a las Comunidades Aut&#xF3;nomas a las que ha atribuido la competencia exclusiva sobre el urbanismo&#xBB;. Que las Comunidades Aut&#xF3;nomas puedan asumir mediante sus Estatutos competencias en materia de ordenaci&#xF3;n del territorio, urbanismo y vivienda (art. 148.1.3 CE) no significa que esto deba entenderse en el sentido de que puedan asumir en exclusividad todas las competencias sobre la materia urban&#xED;stica, pues ello, como antes indique no se deriva en modo alguno del art. 148.1 CE (tanto de su tenor literal como de su correcta interpretaci&#xF3;n), am&#xE9;n de que (como la propia STC 61/1997 no deja al fin de reconocer), la competencia auton&#xF3;mica en materia de urbanismo lo ser&#xE1; sin perjuicio de las competencias exclusivas que el Estado ostenta en virtud del art. 149.1 CE, cuesti&#xF3;n sobre la que m&#xE1;s adelante tendremos ocasi&#xF3;n de volver.</p>
    <p class="parrafo">Pero es que, a lo anterior, se a&#xF1;ade que la STC 61/1997 ha llevado a cabouna dr&#xE1;stica reducci&#xF3;n de los t&#xED;tulos competenciales en virtud de los cuales el Estado puede intervenir en materia urban&#xED;stica, que en la pr&#xE1;ctica viene a reducir al t&#xED;tulo del art. 149.1.1 CE (regulaci&#xF3;n de las condiciones b&#xE1;sicas que garanticen la igualdad de todos los espa&#xF1;oles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales), en su proyecci&#xF3;n con la propiedad del suelo, y ello a&#xFA;n con no pocas reticencias y cautelas (STC 61/1997, FFJJ 7 a 10), descartando sin una fundamentaci&#xF3;n convincente las s&#xF3;lidas razones ofrecidas en aquel asunto por la Abogac&#xED;a del Estado para defender la competencia del Estado para legislar en materia de urbanismo como lo hizo en la Ley 8/1990, sobre reforma del r&#xE9;gimen urban&#xED;stico y valoraciones del suelo y en el texto refundido de la Ley sobre el r&#xE9;gimen del suelo y ordenaci&#xF3;n urbana aprobado por Real Decreto Legislativo 1/1992, tambi&#xE9;n al amparo de otros t&#xED;tulos, en referencia concretamente al art. 149.1.8 CE (legislaci&#xF3;n civil), en relaci&#xF3;n con el art. 33 (derecho de propiedad), al art. 149.1.13 CE (bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica) y al art. 149.1.18 CE (bases del r&#xE9;gimen jur&#xED;dico de las Administraciones p&#xFA;blicas, procedimiento administrativo com&#xFA;n, expropiaci&#xF3;n forzosa y sistema de responsabilidad de todas las Administraciones p&#xFA;blicas).</p>
    <p class="parrafo">En definitiva, pues, y sobre la premisa de nuestra discrepancia con la doctrina sentada en la STC 61/1997, resulta claro que han de aplicarse en esta materia, rectamente entendidos, los t&#xED;tulos constitucionales que acabamos de indicar y que otorgan cumplida cobertura competencial al Estado para dictas las normas urban&#xED;sticas incluidas en el decreto-ley recurrido, lo que implica la &#xED;ntegra desestimaci&#xF3;n del motivo del recurso que ata&#xF1;e a la competencia estatal.</p>
    <p class="parrafo_2">8. Con independencia de lo expuesto, ha de se&#xF1;alarse que incluso sin necesidad de overruling respecto de la STC 61/1997, es decir, aceptando su doctrina, cab&#xED;a en el presente caso llegar a la conclusi&#xF3;n de que el precepto impugnado no infringe el orden constitucional de competencias, con la salvedad &#x2013;en esta hip&#xF3;tesis de aplicaci&#xF3;n de la doctrina de la citada Sentencia&#x2013; que despu&#xE9;s indicaremos.</p>
    <p class="parrafo">En efecto, como se afirm&#xF3; en la propia STC 61/1997, la competencia atribuida por los Estatutos a las Comunidades Aut&#xF3;nomas en materia urban&#xED;stica&#x2013; con la calificaci&#xF3;n de exclusiva&#x2013; conforme a lo dispuesto en el art. 148.1.3 CE &#xAB;no les autoriza a desconocer la competencia que, con el mismo car&#xE1;cter, viene reservada al Estado por virtud del art.&#xA0;149.1 CE, tal como ha precisado la STC 56/1986, de 13 de mayo, FJ 3, referida al urbanismo, y la STC 149/1991, de 4 de julio, FJ 1b), relativa a ordenaci&#xF3;n del territorio. Procede, pues, afirmar que la competencia auton&#xF3;mica en materia de urbanismo ha de coexistir con aquellas que el Estado ostenta en virtud del art. 149.1 CE, cuyo ejercicio puede condicionar, l&#xED;citamente, la competencia de las Comunidades Aut&#xF3;nomas sobre el mencionado sector material&#xBB; (STC 61/1997, FJ 5). Ello supone que &#xAB;la competencia auton&#xF3;mica exclusiva sobre urbanismo ha de integrarse sistem&#xE1;ticamente con aquellas otras estatales que, si bien en modo alguno podr&#xED;an legitimar una regulaci&#xF3;n general del entero r&#xE9;gimen jur&#xED;dico del suelo, pueden propiciar, sin embargo, que se afecte puntualmente a la materia urban&#xED;stica&#xBB;[STC 61/1997, FJ 6 b)].</p>
    <p class="parrafo">De este modo, la ausencia de menci&#xF3;n de la materia urban&#xED;stica en la lista del art.&#xA0;149.1 CE no impide que la competencia auton&#xF3;mica exclusiva sobre esa materia pueda resultar afectada por la concurrencia de otras competencias estatales exclusivas. Cabalmente esto es lo que sucede, a nuestro parecer, en el caso del precepto impugnado, conforme seguidamente se razona.</p>
    <p class="parrafo_2">a) El apartado uno del art. 1 del Real Decreto-ley 4/2000 modifica la redacci&#xF3;n inicial del art. 9.2 LRSV suprimiendo su &#xFA;ltimo inciso, que establec&#xED;a que podr&#xED;an clasificarse como suelo no urbanizable los terrenos que se reputaran &#xAB;inadecuados para el desarrollo urbano&#xBB;. Con ello se reduce la extensa discrecionalidad del planificador urban&#xED;stico en la delimitaci&#xF3;n del suelo urbanizable y no urbanizable com&#xFA;n, persiguiendo favorecer el incremento de la oferta de terrenos susceptibles de transformaci&#xF3;n urban&#xED;stica y, en &#xFA;ltimo t&#xE9;rmino, abaratar el suelo y la vivienda. En definitiva, se trata de una norma que establece un criterio general con el que se incide de forma significativa en la pol&#xED;tica del suelo para alcanzar los objetivos de pol&#xED;tica econ&#xF3;mica sectorial fijados por la propia Constituci&#xF3;n en su art. 47, y que responde a una finalidad de direcci&#xF3;n de la actividad econ&#xF3;mica general que encuentra amparo en el art. 149.1.13 CE (invocado en la propia exposici&#xF3;n de motivos del Real Decreto-ley 4/2000 como t&#xED;tulo competencial), tal y como &#xE9;ste ha sido interpretado por este Tribunal (entre otras, SSTC 152/1988, FJ 2; 186/1988, FJ 2; 76/1991, FJ 4; y 213/1994, FJ 4).</p>
    <p class="parrafo">Es cierto que hemos dicho que es preciso realizar una interpretaci&#xF3;n flexible del art.&#xA0;149.1.13 CE, pues una lectura excesivamente amplia del mismo podr&#xED;a constre&#xF1;ir o incluso vaciar las competencias sectoriales leg&#xED;timas de las Comunidades Aut&#xF3;nomas (STC 29/1986, FJ 4), pero este problema no se advierte en la modificaci&#xF3;n introducida en el art. 9.2 LRSV, pues en realidad este precepto no desciende siquiera al establecimiento de bases, sino que se mueve en el &#xE1;mbito m&#xE1;s limitado de la regulaci&#xF3;n propia o caracter&#xED;stica de las condiciones b&#xE1;sicas que garantizan la igualdad de todos los espa&#xF1;oles en el ejercicio del derecho de propiedad urbana.</p>
    <p class="parrafo">Adem&#xE1;s, la modificaci&#xF3;n del art. 9.2 LRSV encuentra claro encaje en la competencia estatal ex art. 149.1.1 CE. En virtud de este t&#xED;tulo competencial, el Estado no puede agotar la regulaci&#xF3;n de los derechos, pero s&#xED; delimitar el contenido primario del derecho constitucional en cuesti&#xF3;n, esto es, las posiciones jur&#xED;dicas fundamentales que sean necesarias o imprescindibles para garantizar la igualdad, y ello incluye no s&#xF3;lo las facultades primarias, los deberes fundamentales y los l&#xED;mites esenciales del derecho, sino tambi&#xE9;n ciertos elementos previos. Pues bien, es doctrina constitucional que la clasificaci&#xF3;n del suelo es un presupuesto que cae dentro de la esfera competencial del Estado, en la medida en que la misma es premisa necesaria para la determinaci&#xF3;n de los distintos estatutos b&#xE1;sicos de la propiedad urbana (STC 61/1997, FJ 8 y 14; STC&#xA0;164/2001, FJ 12), pudiendo, adem&#xE1;s, establecer el Estado no s&#xF3;lo las categor&#xED;as abstractas de clasificaci&#xF3;n, sino tambi&#xE9;n los criterios m&#xED;nimos o elementales que han de guiar la divisi&#xF3;n del suelo conforme a las categor&#xED;as clasificadoras (STC 164/2001, FJ 12 y 14).</p>
    <p class="parrafo">El Estado est&#xE1; legitimado para plasmar, a trav&#xE9;s de la regulaci&#xF3;n de las condiciones b&#xE1;sicas, una determinada concepci&#xF3;n del derecho en sus l&#xED;neas fundamentales (STC&#xA0;61/1997, FJ 10) y, precisamente, lo que se pretend&#xED;a con las modificaciones introducidas en el a&#xF1;o 2000 en la LRSV era operar un cambio, un giro, en la concepci&#xF3;n imperante del derecho de propiedad urbana, con la finalidad de satisfacer el objetivo econ&#xF3;mico del abaratamiento del suelo y del precio final de los bienes inmobiliarios.</p>
    <p class="parrafo">Ello se ha hecho con pleno respeto al l&#xED;mite establecido en la STC 61/1997 al ejercicio de esta competencia, conforme al cual el Estado no puede, a trav&#xE9;s de las condiciones b&#xE1;sicas, imponer un determinado modelo territorial y urban&#xED;stico a las Comunidades Aut&#xF3;nomas, que son titulares de competencias exclusivas en materia de ordenaci&#xF3;n del territorio y urbanismo (STC 61/1997, FJ 9). La regulaci&#xF3;n de la clasificaci&#xF3;n del suelo resultante de la peque&#xF1;a modificaci&#xF3;n introducida por el Real Decreto-ley sigue dejando a las Comunidades Aut&#xF3;nomas un amplio margen para establecer su propio modelo.</p>
    <p class="parrafo">Conviene recordar que, tal y como dijimos en la STC 164/2001, la clasificaci&#xF3;n tripartita establecida en la legislaci&#xF3;n estatal no impide que las Comunidades Aut&#xF3;nomas establezcan, a efectos de planificaci&#xF3;n y gesti&#xF3;n, otras clasificaciones de suelo distintas y superpuestas (FJ 12) y que, adem&#xE1;s, los criterios establecidos para la clasificaci&#xF3;n del suelo urbano y del suelo no urbanizable no son criterios cerrados que dejen sin espacio para el ejercicio de las competencias auton&#xF3;micas. Existe margen para que las Comunidades Aut&#xF3;nomas precisen cu&#xE1;ndo un suelo es urbano por haber sido &#xAB;ya transformado&#xBB;, por estar &#xAB;consolidado por la edificaci&#xF3;n&#xBB; o haber sido urbanizado &#xAB;en ejecuci&#xF3;n del planeamiento&#xBB; (STC 164/2001, FJ 13). Y la clasificaci&#xF3;n del suelo no urbanizable depende de criterios en cuya elaboraci&#xF3;n ha de participar el legislador auton&#xF3;mico y el planificador territorial o urban&#xED;stico (STC 164/2001, FJ 14).</p>
    <p class="parrafo">Se respeta, pues, un amplio espacio decisorio auton&#xF3;mico en relaci&#xF3;n con la clasificaci&#xF3;n del suelo, aunque, indudablemente, su ejercicio se encuentre condicionado por la concepci&#xF3;n del derecho a la propiedad urbana por la que ha optado el legislador estatal en el leg&#xED;timo ejercicio de sus competencias ex art. 149.1.1 CE.</p>
    <p class="parrafo">b) La modificaci&#xF3;n que introduce el Real Decreto-ley 4/2000 en el art. 15 LRSV encuentra tambi&#xE9;n amparo en las competencias estatales. La novedad radica en el apartado 2 que se a&#xF1;ade a este precepto y que dispone que la transformaci&#xF3;n del suelo urbanizable podr&#xE1; ser tambi&#xE9;n promovida por las Administraciones p&#xFA;blicas sean o no competentes para la aprobaci&#xF3;n del correspondiente planeamiento de desarrollo. Es indudable que esta regulaci&#xF3;n no est&#xE1; haciendo referencia a las Administraciones que tengan la condici&#xF3;n de titulares dominicales del suelo urbanizable que se pretende transformar, pues tal supuesto queda englobado en el primer apartado del precepto que regula el derecho de los propietarios de este tipo de suelo a promover su transformaci&#xF3;n urban&#xED;stica. La interpretaci&#xF3;n m&#xE1;s razonable, y que posteriormente consagr&#xF3; el propio legislador estatal mediante la reforma de la LRSV operada por la Ley 10/2003, de 20 de mayo, es entender que se est&#xE1; haciendo referencia a Administraciones que, no siendo titulares dominicales del suelo en cuesti&#xF3;n, tienen, en funci&#xF3;n de las competencias sectoriales que les corresponden, un inter&#xE9;s en promover la transformaci&#xF3;n del mismo.</p>
    <p class="parrafo">Se trata de una medida que persigue, en coherencia con los objetivos econ&#xF3;micos a los que responde el Real Decreto-ley 4/2000, mermar las dificultades existentes para lograr la transformaci&#xF3;n de suelo urbanizable necesario, y que, por tanto, se incardina en el art. 149.1.13 CE. Pudiera parecer a priori que este precepto no puede encontrar amparo en el art. 149.1.1 CE cuya esfera se refiere a los derechos y deberes constitucionales de los ciudadanos y no de las Administraciones p&#xFA;blicas, encontrando un encaje m&#xE1;s adecuado en el art. 149.1.18 CE, puesto que, como recuerda el Abogado del Estado en la STC 61/1997, FJ 26 a), hemos dicho que la competencia exclusiva del Estado sobre las bases del r&#xE9;gimen jur&#xED;dico de las Administraciones p&#xFA;blicas, &#xAB;admite, sin desbordar por ello el concepto de lo b&#xE1;sico, la determinaci&#xF3;n de bases relativas a un sector espec&#xED;fico, como es el urbanismo&#xBB;. Ahora bien, lo cierto es que la previsi&#xF3;n de que las Administraciones p&#xFA;blicas con competencias sectoriales relevantes puedan promover la transformaci&#xF3;n del suelo urbanizable, no s&#xF3;lo opera como una base del r&#xE9;gimen jur&#xED;dico de las Administraciones p&#xFA;blicas, o como una medida eficaz para la consecuci&#xF3;n de un objetivo econ&#xF3;mico general, sino tambi&#xE9;n como un l&#xED;mite esencial &#x2013;dentro de la concepci&#xF3;n de la propiedad urbana a la que responde el Real Decreto-ley&#x2013; del propio derecho de los propietarios del suelo clasificado como urbanizable, y encuentra, por ello, tambi&#xE9;n amparo en el art. 149.1.1 CE.</p>
    <p class="parrafo">c) El n&#xFA;mero tres del art&#xED;culo 1 del Real Decreto-ley a&#xF1;ade &#xAB;un nuevo apartado 1 y un nuevo apartado 3 al art&#xED;culo 16&#xBB; que plantean problemas de constitucionalidad distintos.</p>
    <p class="parrafo_2">a&rsquo;) El apartado 1 del art. 16 LRSV, antes de la reforma, dispon&#xED;a que &#xAB;el derecho a promover la transformaci&#xF3;n del suelo urbanizable, mediante la presentaci&#xF3;n ante el Ayuntamiento del correspondiente planeamiento de desarrollo para su tramitaci&#xF3;n y aprobaci&#xF3;n, se podr&#xE1; ejercer desde el momento en que el planeamiento delimite sus &#xE1;mbitos o se hayan establecido las condiciones para su desarrollo&#xBB;. La modificaci&#xF3;n introducida por el Real Decreto-ley a&#xF1;ade a continuaci&#xF3;n de la redacci&#xF3;n que se acaba de transcribir &#xAB;o se proceda a su delimitaci&#xF3;n o a la definici&#xF3;n de las condiciones para su desarrollo en virtud de un proyecto de delimitaci&#xF3;n o de planeamiento formulado por la iniciativa privada&#xBB;.</p>
    <p class="parrafo">En la STC 164/2001 (FJ 27), en la l&#xED;nea de la STC 61/1997, declaramos inconstitucional la redacci&#xF3;n originaria del art. 16.1 por entender que esta regulaci&#xF3;n exced&#xED;a del &#xE1;mbito de las condiciones b&#xE1;sicas para asegurar la igualdad de los espa&#xF1;oles en el ejercicio del derecho de propiedad urbana, puesto que no se limitaba a regular las l&#xED;neas fundamentales del mismo, sino que se adentraba en una regulaci&#xF3;n detallada del derecho que s&#xF3;lo compete a las Comunidades Aut&#xF3;nomas. M&#xE1;s concretamente, se consider&#xF3; inconstitucional que el precepto estableciera el &#xF3;rgano administrativo concreto (el Ayuntamiento) ante el que deb&#xED;a presentarse el planeamiento de desarrollo y tambi&#xE9;n que se fijara el momento concreto en que surge el derecho (cuando el planeamiento se&#xF1;ale &#xE1;mbitos de desarrollo o cuando de otra forma se definan las &#xAB;condiciones para su desarrollo&#xBB;).</p>
    <p class="parrafo">As&#xED; las cosas, sobre la premisa de la aceptaci&#xF3;n de la doctrina de la STC 61/1997 habr&#xED;a que declarar la falta de competencia estatal, dada la estrecha conexi&#xF3;n del inciso introducido por el Real Decreto-ley 4/2000 con la redacci&#xF3;n inicial del art. 16.1 LRSV. No obstante, y dado que, como hemos dicho, no compartimos la doctrina de la STC 61/1997, nuestra opini&#xF3;n en este punto concreto es que, con expreso apartamiento de dicha doctrina, este Tribunal debiera de haber reconocido la competencia del Estado y, en consecuencia, desestimar tambi&#xE9;n el recurso en este extremo.</p>
    <p class="parrafo">b&rsquo;) El nuevo apartado 3 a&#xF1;adido al art. 16 LRSV incluye la regla del silencio positivo para los instrumentos de planeamiento urban&#xED;stico de desarrollo que sean elaborados por las Administraciones p&#xFA;blicas a las que no competa su aprobaci&#xF3;n o por los particulares, estableciendo a esos efectos un plazo supletorio de seis meses &#x2013;contados desde su presentaci&#xF3;n&#x2013; que puede ser desplazado por el periodo de tiempo que fije como m&#xE1;ximo la legislaci&#xF3;n auton&#xF3;mica. El precepto dispone tambi&#xE9;n que deber&#xE1; efectuarse el tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica, que podr&#xE1;, no obstante, hacerse por iniciativa de quien promueva el planeamiento.</p>
    <p class="parrafo_2">Esta regla del silencio positivo sirve de mecanismo de cierre de las l&#xED;neas esenciales de la concepci&#xF3;n de la propiedad urbana por la que opta el legislador en atenci&#xF3;n a los leg&#xED;timos objetivos de direcci&#xF3;n de la econom&#xED;a general y, al mismo tiempo, aborda lo que puede considerarse una posici&#xF3;n jur&#xED;dica fundamental que integra el derecho a promover la transformaci&#xF3;n del suelo urbanizable, pues establece un l&#xED;mite a la intervenci&#xF3;n administrativa en el mismo, configura una garant&#xED;a frente a la inactividad de la Administraci&#xF3;n y, en &#xFA;ltimo t&#xE9;rmino, asegura la igualdad de los ciudadanos en el ejercicio del derecho. Encuentra, pues, amparo en los t&#xED;tulos competenciales que corresponden al Estado en virtud de los arts. 149.1.1 y 13 CE.</p>
    <p class="parrafo">Ahora bien, en la medida en que la regla se refiere tambi&#xE9;n a los procedimientos iniciados a instancias de las Administraciones con competencias sectoriales completa el r&#xE9;gimen jur&#xED;dico b&#xE1;sico singular de las mismas en el &#xE1;mbito urban&#xED;stico, bajo la cobertura del art. 149.1.18 CE, ya que este t&#xED;tulo permite al Estado abordar no s&#xF3;lo la regulaci&#xF3;n abstracta de la instituci&#xF3;n del procedimiento, sino tambi&#xE9;n establecer especialidades en funci&#xF3;n del sector [STC 61/1997, FJ 25 c)], siempre que con ello no se invadan las competencias que correspondan a las Comunidades Aut&#xF3;nomas predeterminando su pol&#xED;tica sectorial. Y, por otra parte, en la medida en que regula un aspecto del l&#xED;mite fijado a la intervenci&#xF3;n administrativa en el derecho de transformaci&#xF3;n y asegura la igualdad de los ciudadanos en el ejercicio del derecho, se enmarca tambi&#xE9;n en el 149.1.1 CE.</p>
    <p class="parrafo">Finalmente, en cuanto a la necesidad de que el instrumento de planeamiento presentado se someta al tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica, que puede efectuarse por iniciativa de quien promueva el planeamiento, cabe se&#xF1;alar que la previsi&#xF3;n del tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica encuentra cobertura en la competencia estatal para dictar normas de procedimiento administrativo com&#xFA;n (art. 149.1.18 CE), entre las que, como dijimos en la STC 61/1997, FJ 25 c), se encuentran las garant&#xED;as o derechos procedimentales que hayan de respetarse para la formulaci&#xF3;n de disposiciones administrativas que afectan a los ciudadanos. Y la regulaci&#xF3;n de una facultad de iniciativa a favor de quien promueva el planeamiento para efectuar el tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica constituye una regulaci&#xF3;n especial del procedimiento administrativo en el &#xE1;mbito del urbanismo que adem&#xE1;s de enmarcarse en el art. 149.1.18 CE, puede regularse por el Estado ex art. 149.1.1 CE en cuanto garant&#xED;a conexa al derecho de propiedad (art. 33 CE) en su vertiente de derecho a urbanizar [STC 61/1997, FJ 25 a)]. M&#xE1;s a&#xFA;n, resulta manifiesto que se trata tambi&#xE9;n de una medida favorecedora de la flexibilizaci&#xF3;n y agilizaci&#xF3;n del proceso de transformaci&#xF3;n urban&#xED;stica de terrenos y, en definitiva, de la urbanizaci&#xF3;n del suelo, que es adecuada para la consecuci&#xF3;n de los objetivos de direcci&#xF3;n de la econom&#xED;a a la que responde la regulaci&#xF3;n y que se inscribe en la competencia estatal del art. 149.1.13 CE.</p>
    <p class="parrafo_2">9. En conclusi&#xF3;n, de haberse entrado en la Sentencia de la que discrepamos a examinar las alegaciones de los Diputados recurrentes sobre la pretendida falta de competencia estatal para aprobar las medidas contenidas en el art. 1 del Real Decreto-ley 4/2000, y dado que nuestra posici&#xF3;n principal es el apartamiento de la doctrina de la STC&#xA0;61/1997, habr&#xED;a sido procedente desestimar este motivo de impugnaci&#xF3;n, declarando que el Estado es competente para establecer las modificaciones de los arts. 9.2, 15.2 y&#xA0;16.1 y 3 LRSV en el sentido que lo hace el art. 1 del Real Decreto-ley 4/2000, por lo que no existe infracci&#xF3;n del orden constitucional de competencias.</p>
    <p class="parrafo_2">10. Llegados a este punto, habr&#xED;a sido necesario entrar a analizar los restantes reproches de inconstitucionalidad que los Diputados recurrentes dirigen al Real Decreto-ley 4/2000, esto es, las pretendidas infracciones de la garant&#xED;a institucional de la autonom&#xED;a local (art. 137 CE), del principio constitucional de protecci&#xF3;n y mejora del medio ambiente adecuado (art. 45 CE) y del principio constitucional de seguridad jur&#xED;dica (art. 9.3 CE), que habr&#xED;an debido correr igual suerte desestimatoria que los anteriores motivos de impugnaci&#xF3;n, atendiendo a los acertados argumentos expuestos por la Abogac&#xED;a del Estado en su escrito de alegaciones para rebatirlos, procediendo concluir nuestra Sentencia, en consecuencia, con un fallo desestimatorio del presente recurso de inconstitucionalidad, y declar&#xE1;ndose que la competencia controvertida pertenece al Estado.</p>
    <p class="parrafo_2">Y en este sentido emitimos nuestro Voto particular.</p>
    <p class="parrafo_2">Madrid, a catorce de septiembre de dos mil once.&#x2013;Javier Delgado Barrio.&#x2013;Manuel Arag&#xF3;n Reyes.&#x2013;Firmado y rubricado.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Sentencia</li>
  <li>Fecha de disposición: 14/09/2011</li>
  <li>Fecha de publicación: 11/10/2011</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DICTADA en el RECURSO 5023/2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19842">BOE-A-2000-19842</a>).</li>
  <li>DECLARA la inconstitucionalidad y nulidad del art. 1 del REAL DECRETO-LEY 4/2000, de 23 de junio (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-11834">BOE-A-2000-11834</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ordenación del territorio</li>
  <li>Recursos de inconstitucionalidad</li>
  <li>Suelo</li>
  <li>Urbanismo</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
