<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-1310</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-1310">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-1310&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-1310&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-1310&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-1310&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-1310&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-1310&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-1310</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-1310</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 1/2012, de 27 de enero, por el que se procede a la suspensi&#xF3;n de los procedimientos de preasignaci&#xF3;n de retribuci&#xF3;n y a la supresi&#xF3;n de los incentivos econ&#xF3;micos para nuevas instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica a partir de cogeneraci&#xF3;n, fuentes de energ&#xED;a renovables y residuos.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 24 de 28 de enero de 2012, p&#xE1;ginas 8068 a 8072 (5 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-1310</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/01/28/pdfs/BOE-A-2012-1310.pdf" title="PDF firmado BOE-A-2012-1310" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-1310.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2012/01/28/pdfs/BOE-A-2012-1310-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2012/01/28/pdfs/BOE-A-2012-1310-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2012/01/28/pdfs/BOE-A-2012-1310-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2012/01/28/pdfs/BOE-A-2012-1310-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2012-1310" title="Libro electr&#xF3;nico de BOE-A-2012-1310" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2012-1310.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2012-1310">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">EXPOSICI&#xD3;N DE MOTIVOS</p>
    <p class="parrafo_2">En los &#xFA;ltimos a&#xF1;os, el crecimiento que las tecnolog&#xED;as incluidas en el r&#xE9;gimen especial ha permitido superar con creces en 2010 los objetivos de potencia instalada previstos en el Plan de Energ&#xED;as Renovables 2005-2010 para la tecnolog&#xED;a e&#xF3;lica y en particular para las tecnolog&#xED;as solar termoel&#xE9;ctrica y solar fotovoltaica.</p>
    <p class="parrafo">Este elevado desarrollo no est&#xE1; exento, sin embargo, de cr&#xED;tica. La superaci&#xF3;n de los objetivos, ha puesto de manifiesto un desequilibrio entre los costes de producci&#xF3;n y el valor de las primas, suponiendo un incremento del sobrecoste para el sistema en concepto de primas para las tecnolog&#xED;as solares de m&#xE1;s de 2000 millones en 2010, cifra que se incrementar&#xE1; en 2000 millones de euros anuales a partir de 2014.</p>
    <p class="parrafo">El Real Decreto-ley 6/2009 de 30 de abril, por el que se adoptan determinadas medidas en el sector energ&#xE9;tico y se aprueba el bono social, estableci&#xF3; l&#xED;mites para acotar el incremento del d&#xE9;ficit tarifario, esto es, la diferencia entre los ingresos procedentes de los peajes de acceso a las redes de transporte y distribuci&#xF3;n de energ&#xED;a el&#xE9;ctrica y los costes de las actividades reguladas del sector el&#xE9;ctrico que deben cubrir. De este modo el citado real decreto-ley establece, a partir de 2013, el principio de suficiencia de los peajes de acceso para satisfacer la totalidad de los costes de las actividades reguladas de modo que, a partir de dicho momento, no pueda aparecer d&#xE9;ficit tarifario.</p>
    <p class="parrafo">Posteriormente, y como consecuencia de la aparici&#xF3;n de una serie de circunstancias sobrevenidas, entre otras, la ca&#xED;da significativa de la demanda durante 2010 y el incremento en la producci&#xF3;n el&#xE9;ctrica a partir de fuentes renovables por las favorables condiciones climatol&#xF3;gicas, que tuvieron una importante incidencia sobre los par&#xE1;metros de previsi&#xF3;n de d&#xE9;ficit tarifario del sistema el&#xE9;ctrico, se adoptaron nuevas medidas con car&#xE1;cter de urgencia, en el Real Decreto-ley 14/2010 para abordar al correcci&#xF3;n del referido d&#xE9;ficit tarifario del sistema el&#xE9;ctrico.</p>
    <p class="parrafo">Sin embargo, las medidas adoptadas hasta la fecha no resultan suficientes, poniendo en riesgo el objetivo final de supresi&#xF3;n del d&#xE9;ficit tarifario a partir de 2013.</p>
    <p class="parrafo">El d&#xE9;ficit tarifario constituye en s&#xED; mismo una barrera para el adecuado desarrollo del sector en su conjunto y en particular para la continuaci&#xF3;n de las pol&#xED;ticas de fomento a la producci&#xF3;n el&#xE9;ctrica a partir de fuentes de energ&#xED;a renovable y alta eficiencia.</p>
    <p class="parrafo">Por otro lado, los objetivos de potencia para el a&#xF1;o 2020 recogidos en el recientemente aprobado Plan de Energ&#xED;as Renovables permiten al Gobierno disponer de un holgado margen de maniobra en la fijaci&#xF3;n de la senda de implantaci&#xF3;n de las instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica a partir de fuentes renovables desde el momento actual.</p>
    <p class="parrafo">A ello hay que a&#xF1;adir que la capacidad de generaci&#xF3;n instalada en este momento es suficiente para asegurar la cobertura de la demanda prevista para los pr&#xF3;ximos a&#xF1;os.</p>
    <p class="parrafo">As&#xED;, no resulta imprescindible en este momento continuar con las tasas anuales de implantaci&#xF3;n de estas tecnolog&#xED;as para lograr al final de la d&#xE9;cada los objetivos previstos.</p>
    <p class="parrafo">La compleja situaci&#xF3;n econ&#xF3;mica y financiera aconseja la supresi&#xF3;n de los incentivos para la construcci&#xF3;n de estas instalaciones, con car&#xE1;cter temporal, al menos hasta la soluci&#xF3;n del principal problema que amenaza la sostenibilidad econ&#xF3;mica del sistema el&#xE9;ctrico: El d&#xE9;ficit tarifario del sistema el&#xE9;ctrico.</p>
    <p class="parrafo">Estas medidas son coherentes con las medidas de ajuste que se est&#xE1;n llevando a cabo con objeto de retomar la senda de crecimiento de nuestra econom&#xED;a.</p>
    <p class="parrafo">Por otra parte, el modelo de generaci&#xF3;n distribuida, con el acercamiento del coste de producci&#xF3;n de estas tecnolog&#xED;as al coste de consumo para los segmentos de menor escala, cobra cada vez mayor importancia. As&#xED;, el procedimiento para permitir el denominado balance neto de electricidad cuya regulaci&#xF3;n est&#xE1; en curso, constituye una alternativa real para el desarrollo de instalaciones de peque&#xF1;o tama&#xF1;o a trav&#xE9;s del fomento del autoconsumo de energ&#xED;a el&#xE9;ctrica.</p>
    <p class="parrafo">Resulta necesario dise&#xF1;ar un nuevo modelo retributivo para este tipo de tecnolog&#xED;as que tenga en cuenta el nuevo escenario econ&#xF3;mico, promoviendo la asignaci&#xF3;n eficiente de los recursos a trav&#xE9;s de mecanismos de mercado. De este modo, se trata de articular a futuro un sistema que favorezca la competitividad del mercado a trav&#xE9;s de mecanismos similares a los utilizados en otros pa&#xED;ses de la Uni&#xF3;n Europea y que garanticen la viabilidad futura del Sistema.</p>
    <p class="parrafo">Asimismo, los nuevos marcos deber&#xE1;n incentivar la reducci&#xF3;n de costes aprovechando la pendiente de la curva de aprendizaje y propiciando la captura de la maduraci&#xF3;n de la tecnolog&#xED;a de manera que reviertan &#xE9;stos en los consumidores.</p>
    <p class="parrafo">De acuerdo con lo expuesto se ha considerado oportuna la supresi&#xF3;n de los reg&#xED;menes econ&#xF3;micos incentivadores para ciertas instalaciones de r&#xE9;gimen especial y para ciertas instalaciones de r&#xE9;gimen ordinario de las mismas tecnolog&#xED;as, as&#xED; como la suspensi&#xF3;n del procedimiento de preasignaci&#xF3;n de retribuci&#xF3;n para las mismas, de forma que pueda acometerse la resoluci&#xF3;n del problema del elevado d&#xE9;ficit tarifario del sistema el&#xE9;ctrico en un entorno m&#xE1;s favorable. En la adopci&#xF3;n de dicha medida, el Gobierno ha optado por limitar su alcance a las instalaciones de r&#xE9;gimen especial que no hayan obtenido a&#xFA;n la inscripci&#xF3;n en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n, con excepci&#xF3;n de aquellos supuestos en que dicha circunstancia sea consecuencia del incumplimiento del correspondiente plazo de resoluci&#xF3;n por la Administraci&#xF3;n. En similar sentido, en lo que concierne a las instalaciones de r&#xE9;gimen ordinario, no sometidas al mecanismo de preasignaci&#xF3;n, se ha decidido limitar el alcance de la medida en t&#xE9;rminos que excluyan su incidencia sobre inversiones ya ejecutadas.</p>
    <p class="parrafo">Esta medida debe adoptarse adem&#xE1;s con car&#xE1;cter de urgencia. En este momento se encuentran pendientes de resoluci&#xF3;n las cuatro convocatorias de preasignaci&#xF3;n fotovoltaica correspondientes al a&#xF1;o 2012, por una potencia cercana a los 550 MW. En efecto, la inevitable dilaci&#xF3;n en el tiempo de la adopci&#xF3;n de esta medida que supondr&#xED;a su tramitaci&#xF3;n por el cauce normativo ordinario determinar&#xED;a, inevitablemente, la entrada en el sistema de 550 MW fotovoltaicos adicionales y el riesgo de un efecto llamada para aquellas tecnolog&#xED;as cuyos objetivos no han sido cubiertos: Cogeneraci&#xF3;n, biomasa, biog&#xE1;s, hidr&#xE1;ulica y residuos.</p>
    <p class="parrafo">Este real decreto-ley mantiene el r&#xE9;gimen retributivo fijado en el ordenamiento jur&#xED;dico para las instalaciones en funcionamiento y para aquellas que hubieran resultado inscritas en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Ministro de Industria, Energ&#xED;a y Turismo, y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 27 de enero de 2012,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo">Art&#xED;culo 1. Objeto.</p>
    <p class="parrafo">Constituye el objeto de este real decreto-ley:</p>
    <p class="parrafo_2">a) La supresi&#xF3;n de los incentivos econ&#xF3;micos para las instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial y para aquellas de r&#xE9;gimen ordinario de tecnolog&#xED;as asimilables a las incluidas en el citado r&#xE9;gimen especial que se detallan en el art&#xED;culo 2.1.</p>
    <p class="parrafo">b) La suspensi&#xF3;n del procedimiento de preasignaci&#xF3;n de retribuci&#xF3;n para el otorgamiento del r&#xE9;gimen econ&#xF3;mico primado.</p>
    <p class="articulo">Art&#xED;culo 2. &#xC1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">1. El presente real decreto-ley ser&#xE1; de aplicaci&#xF3;n a las siguientes instalaciones:</p>
    <p class="parrafo_2">a) Aquellas instalaciones de r&#xE9;gimen especial que a la fecha de entrada en vigor del presente real decreto-ley no hubieran resultado inscritas en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n previsto en el art&#xED;culo 4.1 del Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energ&#xE9;tico y se aprueba el bono social.</p>
    <p class="parrafo">b) Aquellas instalaciones de r&#xE9;gimen especial de tecnolog&#xED;a fotovoltaica que a la fecha de entrada en vigor del presente real decreto-ley no hubieran resultado inscritas en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n previsto en el art&#xED;culo 4.1 del Real Decreto 1578/2008, de 26 de septiembre, de retribuci&#xF3;n de la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica mediante tecnolog&#xED;a solar fotovoltaica para instalaciones posteriores a la fecha l&#xED;mite de mantenimiento de la retribuci&#xF3;n del Real Decreto 661/2007, de 25 de mayo, para dicha tecnolog&#xED;a.</p>
    <p class="parrafo">c) Aquellas instalaciones de r&#xE9;gimen ordinario que a la fecha de entrada en vigor de este real decreto-ley no dispusieran de autorizaci&#xF3;n administrativa otorgada por la Direcci&#xF3;n General de Pol&#xED;tica Energ&#xE9;tica y Minas.</p>
    <p class="parrafo_2">2. El presente real decreto-ley no ser&#xE1; de aplicaci&#xF3;n a las instalaciones de r&#xE9;gimen especial que hubieran presentado solicitud de inscripci&#xF3;n en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n, cuando el correspondiente plazo de resoluci&#xF3;n, en virtud de lo previsto en los apartados 2 y 3 del art&#xED;culo 42 de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n, hubiera ya vencido a la fecha de su entrada en vigor.</p>
    <p class="articulo">Art&#xED;culo 3. Supresi&#xF3;n de los incentivos econ&#xF3;micos para las nuevas instalaciones.</p>
    <p class="parrafo">1. Se suprimen los valores de las tarifas reguladas, primas y l&#xED;mites previstos en el Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen especial, para todas las instalaciones que se encuentren en el &#xE1;mbito de aplicaci&#xF3;n del presente real decreto-ley.</p>
    <p class="parrafo">2. Se suprimen el complemento por eficiencia y el complemento por energ&#xED;a reactiva, regulados en los art&#xED;culos 28 y 29, respectivamente, del Real Decreto 661/2007, de 25 de mayo, para todas las instalaciones que se encuentren en el &#xE1;mbito de aplicaci&#xF3;n del presente real decreto-ley.</p>
    <p class="parrafo">3. Sin perjuicio de lo previsto en los apartados 1 y 2 de este art&#xED;culo, el Gobierno podr&#xE1; establecer reglamentariamente reg&#xED;menes econ&#xF3;micos espec&#xED;ficos para determinadas instalaciones de r&#xE9;gimen especial, as&#xED; como el derecho a la percepci&#xF3;n de un r&#xE9;gimen econ&#xF3;mico espec&#xED;fico y, en su caso, determinadas obligaciones y derechos de los regulados en los apartados 1 y 2 del art&#xED;culo 30 de la Ley 54/1997, de 23 de noviembre, del Sector El&#xE9;ctrico, para aquellas instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica de cogeneraci&#xF3;n o que utilicen como energ&#xED;a primaria, energ&#xED;as renovables no consumibles y no hidr&#xE1;ulicas, biomasa, biocarburantes o residuos agr&#xED;colas, ganaderos o de servicios, aun cuando las instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica tengan una potencia instalada superior a 50 MW.</p>
    <p class="parrafo">Para la determinaci&#xF3;n de los reg&#xED;menes econ&#xF3;micos espec&#xED;ficos se podr&#xE1; tener en cuenta la potencia instalada, el nivel de tensi&#xF3;n de entrega de la energ&#xED;a a la red, la contribuci&#xF3;n efectiva a la mejora del medio ambiente, al ahorro de energ&#xED;a primaria y a la eficiencia energ&#xE9;tica, la producci&#xF3;n de calor &#xFA;til econ&#xF3;micamente justificable y los costes de inversi&#xF3;n y de operaci&#xF3;n, el tipo de energ&#xED;a primaria empleada, teniendo en cuenta unas tasas de rentabilidad razonables con referencia al coste del dinero en el mercado de capitales.</p>
    <p class="articulo">Art&#xED;culo 4. Suspensi&#xF3;n del procedimiento de preasignaci&#xF3;n de retribuci&#xF3;n.</p>
    <p class="parrafo">1. Queda suspendido el procedimiento de inscripci&#xF3;n en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n previsto en el art&#xED;culo 4.1 del Real Decreto-ley 6/2009, de 30 de abril, para las instalaciones incluidas en el &#xE1;mbito del presente real decreto-ley.</p>
    <p class="parrafo">2. Queda suspendido el procedimiento de inscripci&#xF3;n en el Registro de preasignaci&#xF3;n previsto en el art&#xED;culo 4.1 del Real Decreto 1578/2008, de 26 de septiembre, de las solicitudes de instalaciones de tecnolog&#xED;a fotovoltaica que hubieran sido presentadas a las convocatorias correspondientes a 2012.</p>
    <p class="parrafo">Del mismo modo, queda sin efecto la celebraci&#xF3;n de las convocatorias de preasignaci&#xF3;n correspondientes al a&#xF1;o 2012 y sucesivos.</p>
    <p class="parrafo">3. Los titulares de las instalaciones de r&#xE9;gimen especial incluidas en el &#xE1;mbito de aplicaci&#xF3;n del presente real decreto-ley a las que, a su entrada en vigor, no les hubiera sido resuelta su solicitud de inscripci&#xF3;n en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n, podr&#xE1;n, dentro del plazo de dos meses a contar desde la fecha de dicha entrada en vigor, desistir de su solicitud de inscripci&#xF3;n en el referido registro, y en su caso, desistir tambi&#xE9;n de su solicitud de acceso a la red, interesando la devoluci&#xF3;n de los avales que hubieran depositado al amparo de lo previsto en de los art&#xED;culos 59 bis y 66 bis del Real Decreto 1955/2000, de 1 de diciembre, por el que se regulan las actividades de transporte, distribuci&#xF3;n, comercializaci&#xF3;n, suministro y procedimientos de autorizaci&#xF3;n de instalaciones de energ&#xED;a el&#xE9;ctrica, del art&#xED;culo 9 del Real Decreto 1578/2008, de 26 de septiembre, as&#xED; como del art&#xED;culo 4.3.i del Real Decreto-ley 6/2009, de 30 de abril, sin que, haya lugar, en virtud de ese desistimiento, a la ejecuci&#xF3;n de las tales garant&#xED;as.</p>
    <p class="parrafo">4. Sin perjuicio de lo previsto en los apartados 1 y 2 de este art&#xED;culo, el Gobierno podr&#xE1; restablecer reglamentariamente la inscripci&#xF3;n en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n cuando el contexto energ&#xE9;tico as&#xED; lo requiera.</p>
    <p class="articulo">Disposici&#xF3;n adicional &#xFA;nica. Devoluci&#xF3;n de los avales depositados para las instalaciones de r&#xE9;gimen especial que hubieran sido inscritas en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n y no fueran a ejecutarse.</p>
    <p class="parrafo">Los titulares de las instalaciones de r&#xE9;gimen especial inscritas en el Registro de preasignaci&#xF3;n de retribuci&#xF3;n que opten por no llevar a cabo la ejecuci&#xF3;n de la instalaci&#xF3;n, en el plazo m&#xE1;ximo de dos meses desde la entrada en vigor de este real decreto-ley, siempre que el plazo de inscripci&#xF3;n definitiva y venta de energ&#xED;a no hubiera vencido, podr&#xE1;n renunciar a la inscripci&#xF3;n en el citado Registro de preasignaci&#xF3;n de retribuci&#xF3;n, sin que esto les suponga la ejecuci&#xF3;n de los avales que hubieran depositado al amparo de los art&#xED;culos 59 bis y 66 bis del Real Decreto 1955/2000, de 1 de diciembre, del art&#xED;culo 9 del Real Decreto 1578/2008, de 26 de septiembre, as&#xED; como del art&#xED;culo 4.3.i del Real Decreto-ley 6/2009, de 30 de abril.</p>
    <p class="articulo">Disposici&#xF3;n transitoria &#xFA;nica. Instalaciones que hubieran obtenido autorizaci&#xF3;n administrativa para una modificaci&#xF3;n sustancial con fecha anterior a la entrada en vigor del presente real decreto-ley.</p>
    <p class="parrafo">La derogaci&#xF3;n del apartado 4 del art&#xED;culo 4 y del art&#xED;culo 4.bis del Real Decreto 661/2007, de 25 de mayo, prevista en la disposici&#xF3;n derogatoria &#xFA;nica, no ser&#xE1; de aplicaci&#xF3;n a aquellas instalaciones que hubieran obtenido autorizaci&#xF3;n administrativa para la modificaci&#xF3;n sustancial de la misma, en los t&#xE9;rminos regulados en el citado art&#xED;culo 4 del Real Decreto 661/2007, de 25 de mayo, con fecha anterior a la entrada en vigor del presente real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n derogatoria &#xFA;nica. Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogados, el apartado 4 del art&#xED;culo 4 y el art&#xED;culo 4 bis del Real Decreto 661/2007, de 25 de mayo, as&#xED; como cuantas otras disposiciones de igual o inferior rango se opongan a lo establecido en este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final primera. T&#xED;tulo competencial.</p>
    <p class="parrafo">Lo dispuesto en el presente real decreto-ley tiene car&#xE1;cter b&#xE1;sico al dictarse al amparo de las competencias que corresponden al Estado en el art&#xED;culo 149.1.13&#xAA; y 25&#xAA; de la Constituci&#xF3;n Espa&#xF1;ola, que atribuye al Estado la competencia exclusiva para determinar las bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y las bases del r&#xE9;gimen minero y energ&#xE9;tico, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Habilitaci&#xF3;n normativa y desarrollo reglamentario.</p>
    <p class="parrafo">Se autoriza al Gobierno para que, en el &#xE1;mbito de sus competencias, dicte las disposiciones reglamentarias necesarias para el desarrollo y aplicaci&#xF3;n de este real decreto-ley.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Entrada en vigor.</p>
    <p class="parrafo">Este real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 27 de enero de 2012.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">MARIANO RAJOY BREY</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 27/01/2012</li>
  <li>Fecha de publicación: 28/01/2012</li>
  <li>Entrada en vigor el 28 de enero de 2012.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2012-1310" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>RECURSO:
    <ul>
      <li>6084/2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-14403">BOE-A-2012-14403</a>).</li>
      <li>6066/2012 promovido contra los arts. 1 a 4 y disposición derogatoria (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-14402">BOE-A-2012-14402</a>).</li>
      <li>6045/2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-14401">BOE-A-2012-14401</a>).</li>
    </ul>
  </li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 9 de febrero de 2012 (Ref. <a href="/buscar/doc.php?id=BOE-A-2012-2250">BOE-A-2012-2250</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA los arts. 4.4 y 4 bis y SUPRIME lo indicado de los arts. 28 y 29 del REAL DECRETO 661/2007, de 25 de mayo (Ref. <a href="/buscar/doc.php?id=BOE-A-2007-10556">BOE-A-2007-10556</a>).</li>
  <li>SUSPENDE lo indicado del art. 4.1 del REAL DECRETO 1578/2008, de 26 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2008-15595">BOE-A-2008-15595</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Ayudas</li>
  <li>Energía eléctrica</li>
  <li>Energía solar</li>
  <li>Política energética</li>
  <li>Producción de energía</li>
  <li>Registros administrativos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
