<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2012-8644</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2012-8644">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2012-8644&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-8644&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-8644&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-8644&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-8644&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2012-8644&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2012-8644</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2012-8644</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Resoluci&#xF3;n de 13 de junio de 2012, de la Secretar&#xED;a General T&#xE9;cnica, por la que se publica la Addenda al Convenio de colaboraci&#xF3;n con la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y el Ayuntamiento de Lorca, para la gesti&#xF3;n de ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 154 de 28 de junio de 2012, p&#xE1;ginas 45951 a 45953 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">III. Otras disposiciones</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Ministerio del Interior</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2012-8644</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2012/06/28/pdfs/BOE-A-2012-8644.pdf" title="PDF firmado BOE-A-2012-8644" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2012-8644.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">Habi&#xE9;ndose suscrito con fecha 6 de junio de 2012, la Addenda al Convenio de Colaboraci&#xF3;n suscrito el 19 de mayo de 2011 entre el Ministerio del Interior, la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y el Ayuntamiento de Lorca para la gesti&#xF3;n de ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos acaecidos el 11 de mayo de 2011 en Lorca, Murcia, procede la publicaci&#xF3;n en el Bolet&#xED;n Oficial del Estado de dicho Convenio, que figura como Anexo a esta Resoluci&#xF3;n.</p>
    <p class="parrafo_2">Madrid, 13 de junio de 2012.&#x2013;El Secretario General T&#xE9;cnico del Ministerio del Interior, Juan Antonio Puigserver Mart&#xED;nez.</p>
    <p class="anexo_num">ANEXO</p>
    <p class="anexo_tit">Addenda al Convenio de colaboraci&#xF3;n suscrito el 19 de mayo de 2011 entre el Ministerio del Interior, la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y el Ayuntamiento de Lorca para la gesti&#xF3;n de las ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el 11 de mayo de 2011 en Lorca, Murcia</p>
    <p class="parrafo_2">En Murcia, 6 de junio de 2012</p>
    <p class="centro_redonda">REUNIDOS</p>
    <p class="parrafo_2">De una parte, D. Luis Aguilera Ruiz, Subsecretario del Interior, en virtud del Real Decreto 1962/2011, de 30 de diciembre, por el que se dispone su nombramiento, en uso de la delegaci&#xF3;n de firma otorgada para este acto por Orden del Ministro del Interior de 5 de junio de.</p>
    <p class="parrafo">De otra parte, el Excmo. Sr. D. Manuel Campos S&#xE1;nchez, Consejero de Presidencia de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia, nombrado por Decreto de la Presidencia 13/2011, de 27 de junio (BORM n.&#xBA; 146, de 28 de junio de 2011), actuando en representaci&#xF3;n de la Administraci&#xF3;n P&#xFA;blica de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia, expresamente autorizado por Acuerdo del Consejo de Gobierno de 16 de diciembre de 2011 y Decreto de la Presidencia 39/2011, de 16 de diciembre, de delegaci&#xF3;n de la competencia para suscripci&#xF3;n de la presente Addenda.</p>
    <p class="parrafo">Y de otra parte, D. Francisco J&#xF3;dar Alonso, Alcalde-Presidente del Ayuntamiento de Lorca, actuando en nombre y representaci&#xF3;n del citado Ayuntamiento, en virtud de lo dispuesto en el art&#xCD;culo 21.1.b) de la Ley 7/1985, de 2 de abril, reguladora de las Bases del R&#xE9;gimen Local,</p>
    <p class="centro_redonda">EXPONEN</p>
    <p class="articulo">Primero.</p>
    <p class="parrafo">El Gobierno de la Naci&#xF3;n aprob&#xF3;, con fecha 13 de mayo del presente a&#xF1;o, el Real Decreto-ley 6/2011, por el que se adoptan medidas urgentes para reparar los da&#xF1;os causados por los movimientos s&#xED;smicos acaecidos el d&#xED;a 11 de mayo de 2011 en el municipio de Lorca (Murcia). Posteriormente, con fecha 19 de mayo, el Ministerio del Interior, la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y el Ayuntamiento de Lorca suscribieron un Convenio para establecer los criterios y procedimientos de concesi&#xF3;n, as&#xED; como los mecanismos de pago y control correspondientes a las ayudas previstas en el art&#xED;culo 3.1.a) del Real Decreto-ley 6/2011, a conceder, en r&#xE9;gimen cofinanciado, entre la Administraci&#xF3;n General del Estado y la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia.</p>
    <p class="articulo">Segundo.</p>
    <p class="parrafo">La evoluci&#xF3;n en el proceso de gesti&#xF3;n del conjunto de las ayudas y medidas paliativas y reparadoras que regula el Real Decreto-ley 6/2011, aprobado dos d&#xED;as despu&#xE9;s de producirse el terremoto, ha puesto de manifiesto la necesidad de modificar y complementar la regulaci&#xF3;n dada a algunas de ellas y la de atender necesidades que se han manifestado con posterioridad. As&#xED;, el Gobierno de la Naci&#xF3;n, en uso de las facultades atribuidas por el art&#xED;culo 86 de la Constituci&#xF3;n, ha aprobado el Real Decreto-ley 17/2011, de 31 de octubre, por el que se establecen medidas complementarias para paliar los da&#xF1;os producidos por los movimientos s&#xED;smicos acaecidos en Lorca el 11 de mayo de 2011.</p>
    <p class="parrafo">Por lo que afecta al Convenio suscrito entre las tres administraciones competentes, cabe destacar que se ha introducido una medida complementaria en la letra d) del art&#xED;culo 3.1 del Real Decreto-ley 6/2011, destinada a la reparaci&#xF3;n, rehabilitaci&#xF3;n y reconstrucci&#xF3;n de locales o establecimientos mercantiles, industriales o de servicios, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;Los titulares de los locales o establecimientos mercantiles, industriales o de servicios que tengan menos de cincuenta empleados y que como consecuencia del se&#xED;smo se hayan destruido, demolido o da&#xF1;ado podr&#xE1;n ser beneficiarios de una ayuda econ&#xF3;mica por el importe de los da&#xF1;os sufridos y hasta un m&#xE1;ximo de ocho mil euros, siempre que al tiempo de producirse el siniestro estuvieran asegurados.&#xBB;</p>
    <p class="articulo">Tercero.</p>
    <p class="parrafo">La gesti&#xF3;n de esta nueva medida, cuya financiaci&#xF3;n corresponde al Ministerio del Interior y a la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia, exige la modificaci&#xF3;n del Convenio de colaboraci&#xF3;n suscrito el 19 de mayo de 2011 entre el Ministerio del Interior, la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y el Ayuntamiento de Lorca para la gesti&#xF3;n de las ayudas previstas en el Real Decreto-ley 6/2011. As&#xED;, de conformidad con lo que establece la estipulaci&#xF3;n s&#xE9;ptima de ese Convenio, se hace preciso formalizar una &#xAB;addenda&#xBB;, con los mismos requisitos y condiciones exigidos para la aprobaci&#xF3;n del Convenio, en la que se establezcan las precisiones necesarias para hacer efectiva la nueva l&#xED;nea de ayudas introducida en el art&#xED;culo 3.1.d) del Real Decreto-ley 6/2011.</p>
    <p class="parrafo_2">Por todo ello, de conformidad con lo establecido en el art&#xED;culo 18 del Real Decreto- ley 6/2011 y en la estipulaci&#xF3;n s&#xE9;ptima del Convenio de colaboraci&#xF3;n suscrito el d&#xED;a 19 de mayo de 2011 entre el Ministerio del Interior, la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y el Ayuntamiento de Lorca para la gesti&#xF3;n de las ayudas previstas en el Real Decreto-ley 6/2011, las partes intervinientes acuerdan incorporar esta Addenda al Convenio de colaboraci&#xF3;n citado.</p>
    <p class="centro_redonda">ESTIPULACIONES</p>
    <p class="articulo">Primera. Objeto de la Addenda.</p>
    <p class="parrafo">Constituye el objeto de la presente Addenda incorporar la l&#xED;nea de ayudas prevista en el art&#xED;culo 3.1.d) del Real Decreto-ley 6/2011, de 13 de mayo, en el &#xE1;mbito de aplicaci&#xF3;n del Convenio suscrito el 19 de mayo de 2011 entre el Ministerio del Interior, la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia y el Ayuntamiento de Lorca para la gesti&#xF3;n de las ayudas previstas en el Real Decreto-ley 6/2011, de 13 de mayo.</p>
    <p class="articulo">Segunda. Procedimiento de concesi&#xF3;n.</p>
    <p class="parrafo">1.<em> </em>Para la concesi&#xF3;n de las ayudas citadas en la estipulaci&#xF3;n anterior, la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia dictar&#xE1;, dentro del marco de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, las normas de procedimiento que se estimen adecuadas y en las que se determinar&#xE1;, entre otros, la obligaci&#xF3;n de los beneficiarios de las mismas de facilitar toda la informaci&#xF3;n que les sea requerida por el &#xF3;rgano concedente, por la Comisi&#xF3;n Mixta prevista en el art&#xED;culo 7 del Real Decreto-ley 6/2011, y por los &#xF3;rganos de control de la actividad econ&#xF3;mico-financiera tanto de la Administraci&#xF3;n General del Estado como de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia. Tales normas procedimentales deber&#xE1;n adem&#xE1;s, y con car&#xE1;cter previo a su adopci&#xF3;n, ser notificadas a la Administraci&#xF3;n del Estado. En los supuestos no previstos por tales normas a aprobar, ser&#xE1; de aplicaci&#xF3;n supletoria la Ley 7/2005, de 18 de noviembre, de Subvenciones de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia.</p>
    <p class="parrafo">2. En todo caso, las ayudas se conceder&#xE1;n previo informe t&#xE9;cnico del Consorcio de Compensaci&#xF3;n de Seguros, que acredite el alcance de los da&#xF1;os producidos en el local o establecimiento mercantil, industrial o de servicios.</p>
    <p class="articulo">Tercera. Financiaci&#xF3;n.</p>
    <p class="parrafo">Las ayudas contempladas en el art&#xED;culo 3.1.d) del Real Decreto-ley 6/2011 ser&#xE1;n financiadas al 50 % por parte del Ministerio del Interior, con cargo al Presupuesto de Gastos del Estado, Secci&#xF3;n 16 &#xAB;Ministerio del Interior&#xBB;, Servicio 01, Programa 134 M &#xAB;Protecci&#xF3;n Civil&#xBB;, concepto 472 &#xAB;&#xAB;Ayudas a empresas privadas para atenciones de todo orden motivadas por siniestros, cat&#xE1;strofes u otros de reconocida urgencia&#xBB;, tal y como establece el art&#xED;culo 8 del Real Decreto-ley citado. El 50 % restante del coste de las ayudas concedidas ser&#xE1; financiado por la Administraci&#xF3;n P&#xFA;blica de la Comunidad Aut&#xF3;noma de la Regi&#xF3;n de Murcia.</p>
    <p class="parrafo_2">Y en prueba de conformidad, los comparecientes firman por duplicado la presente addenda, en el lugar y fecha indicados al principio de la misma.&#x2013;El Subsecretario del Interior (por delegaci&#xF3;n de firma, Orden del Ministro del Interior, 5 de junio de 2012), Luis Aguilera Ruiz.&#x2013;El Consejero de Presidencia, Manuel Campos S&#xE1;nchez.&#x2013;El Alcalde del Ayuntamiento de Lorca, Francisco J&#xF3;dar Alonso.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
