<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2000-11835</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2000-11835">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2000-11835&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11835&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11835&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11835&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11835&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-11835&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2000-11835</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2000-11835</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">REAL DECRETO-LEY 5/2000, de 23 de junio, de Medidas Urgentes de Contenci&#xF3;n del Gasto Farmac&#xE9;utico P&#xFA;blico de Racionalizaci&#xF3;n del Uso de los Medicamentos.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 151 de 24 de junio de 2000, p&#xE1;ginas 22438 a 22440 (3 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2000-11835</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2000/06/24/pdfs/A22438-22440.pdf" title="PDF BOE-A-2000-11835" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2000-11835.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2000/07/22/pdfs/A00617-00619.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2000/07/22/pdfs/A00545-00547.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="">
</p>
    <p class="parrafo">La protecci&#xF3;n social ante situaciones de necesidad y, de manera espec&#xED;fica, el fortalecimiento del Sistema Nacional de Salud constituyen prioridades fundamentales en la acci&#xF3;n de Gobierno. La evoluci&#xF3;n de los presupuestos sanitarios no es sino confirmaci&#xF3;n fehaciente de la importancia cualitativa que han ido adquiriendo dichos objetivos.
</p>
    <p class="parrafo">Con todo, parece imprescindible que el esfuerzo presupuestario que se viene manteniendo quede ordenado de manera que se alcancen m&#xE1;s adecuadamente los objetivos generales del Sistema Nacional de Salud al tiempo que se va incorporando a los mismos la cobertura de necesidades emergentes, la cual ha de verse acompa&#xF1;ada de un incremento apreciable en los niveles de calidad de la atenci&#xF3;n dispensada.
</p>
    <p class="parrafo">A la hora de plasmar los objetivos y actuaciones se&#xF1;aladas preocupa en gran medida la considerable incidencia del gasto farmac&#xE9;utico en el gasto sanitario total.
</p>
    <p class="parrafo">Por ello, con el fin de lograr un mejor aprovechamiento de los recursos existentes, deben adoptarse medidas urgentes orientadas tanto a la contenci&#xF3;n del gasto farmac&#xE9;utico p&#xFA;blico como a la promoci&#xF3;n del uso racional de los medicamentos. Dada la naturaleza y urgencia de dichas medidas conviene no demorar su aplicaci&#xF3;n y, en consecuencia, promover su inmediata puesta en pr&#xE1;ctica de modo que puedan ser ya operativas en la ejecuci&#xF3;n del presupuesto vigente.
</p>
    <p class="parrafo">En esa l&#xED;nea de actuaci&#xF3;n, resulta preciso revisar los m&#xE1;rgenes correspondientes a las oficinas de farmacia y a los almacenes farmac&#xE9;uticos, as&#xED; como adoptar otro tipo de medidas orientadas a fomentar el uso de medicamentos gen&#xE9;ricos y a actualizar la normativa reguladora de la publicidad de los medicamentos de uso humano.
</p>
    <p class="parrafo">Por otro lado, en el marco de la pol&#xED;tica liberalizadora que el Gobierno est&#xE1; desarrollando, se considera imprescindible flexibilizar algunos aspectos relacionados con la dispensaci&#xF3;n de medicamentos a trav&#xE9;s de oficinas de farmacia y, en concreto, con los calificados como publicitarios, para los que se introduce una medida de la que pueden derivar ventajas para los usuarios a trav&#xE9;s de reducciones en los precios de estos productos.
</p>
    <p class="parrafo">Las distintas medidas consideradas est&#xE1;n destinadas a propiciar avances en la cobertura p&#xFA;blica de las necesidades sanitarias y constituyen un paso adelante para la mejor ordenaci&#xF3;n del sector.
</p>
    <p class="parrafo">En la adopci&#xF3;n de estas medidas, que se integran en el conjunto m&#xE1;s amplio de las que adopta el Gobierno, concurren, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del Real Decreto-ley, requisito imprescindible, como ha recordado, por otra parte, la jurisprudencia constitucional.
</p>
    <p class="parrafo">En su virtud, a propuesta del Ministro de Sanidad y Consumo, previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 23 de junio de 2000, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n,
</p>
    <p class="parrafo">D I S P O N G O :
</p>
    <p class="parrafo">Art&#xED;culo 1. Precio de venta al p&#xFA;blico de las especialidades farmac&#xE9;uticas publicitarias.
</p>
    <p class="parrafo">Se a&#xF1;ade una disposici&#xF3;n adicional octava a la Ley 25/1990, de 20 de diciembre, del Medicamento, con el siguiente contenido:
</p>
    <p class="parrafo">"Disposici&#xF3;n adicional octava.
</p>
    <p class="parrafo">El precio fijado en el envase de las especialidades farmac&#xE9;uticas publicitarias ser&#xE1; considerado como precio m&#xE1;ximo de venta al p&#xFA;blico.
</p>
    <p class="parrafo">Reglamentariamente se establecer&#xE1; el descuento m&#xE1;ximo aplicable por las oficinas de farmacia a estas especialidades."
</p>
    <p class="parrafo">Art&#xED;culo 2. Margen de las oficinas de farmacia.
</p>
    <p class="parrafo">Uno. Se modifica el art&#xED;culo 1 del Real Decreto 165/1997, de 7 de febrero, por el que se establecen los m&#xE1;rgenes correspondientes a la dispensaci&#xF3;n al p&#xFA;blico de especialidades farmac&#xE9;uticas de uso humano, que queda redactado de la siguiente forma:
</p>
    <p class="parrafo">"1. El margen profesional de las oficinas de farmacia por dispensaci&#xF3;n y venta al p&#xFA;blico de especialidades farmac&#xE9;uticas de uso humano se fija en el 27,9 por 100 sobre el precio de venta al p&#xFA;blico sin impuestos, para aquellas especialidades cuyo precio de venta de laboratorio sea igual o inferior a 13.035 pesetas. Para las presentaciones de especialidades farmac&#xE9;uticas de precio de venta de laboratorio superior a 13.035 pesetas el margen es de 5.580 pesetas por envase.
</p>
    <p class="parrafo">2. Sin perjuicio de lo anterior, el margen profesional de las oficinas de farmacia por dispensaci&#xF3;n y venta al p&#xFA;blico de especialidades farmac&#xE9;uticas gen&#xE9;ricas se fija en el 33 por 100 sobre el precio de venta al p&#xFA;blico sin impuestos.
</p>
    <p class="parrafo">3. En el caso de dispensaci&#xF3;n de especialidades farmac&#xE9;uticas publicitarias, las oficinas de farmacia disponen de la facultad de aplicar descuentos de hasta el 10 por 100 en el precio de venta al p&#xFA;blico impuestos incluidos, fijado en el envase, que ser&#xE1; considerado precio m&#xE1;ximo de venta al p&#xFA;blico, de acuerdo con lo previsto en la disposici&#xF3;n adicional octava de la Ley 25/1990, de 20 de diciembre, del Medicamento."
</p>
    <p class="parrafo">Dos. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, puedan realizarse
</p>
    <p class="parrafo">respecto del margen de las oficinas de farmacia o de las descuentos aplicables a las especialidades farmac&#xE9;uticas publicitarias podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica de aplicaci&#xF3;n. En el marco de la presente habilitaci&#xF3;n, se podr&#xE1;n actualizar anualmente los m&#xE1;rgenes a que se refiere el presente art&#xED;culo, teniendo en cuenta la evoluci&#xF3;n del &#xED;ndice de precios al consumo, la variaci&#xF3;n del producto interior bruto y el aumento de las ventas de las oficinas de farmacia.
</p>
    <p class="parrafo">Art&#xED;culo 3. Determinaci&#xF3;n de los m&#xE1;rgenes de las oficinas de farmacia por el suministro de especialidades farmac&#xE9;uticas al Sistema Nacional de Salud.
</p>
    <p class="parrafo">1. Se a&#xF1;ade una disposici&#xF3;n adicional al Real Decreto 165/1997, de 7 de febrero, por el que se establecen los m&#xE1;rgenes correspondientes a la dispensaci&#xF3;n al p&#xFA;blico de especialidades farmac&#xE9;uticas de uso humano, con la siguiente redacci&#xF3;n:
</p>
    <p class="parrafo">"Los m&#xE1;rgenes de las oficinas de farmacia, correspondientes a las recetas de especialidades farmac&#xE9;uticas dispensadas con cargo a fondos de la Seguridad Social o a fondos estatales afectos a la sanidad, se establecer&#xE1;n aplicando a la facturaci&#xF3;n mensual de cada oficina de farmacia por dichas recetas la siguiente escala de deducciones:
</p>
    <p class="parrafo">(VER IMAGEN, P&#xC1;GINA 22439)
</p>
    <p class="parrafo">Deducci&#xF3;n -Pesetas Ventas. Total PVP IVA Hasta pesetas Resto hasta (pesetas) Porcentaje aplicable
</p>
    <p class="parrafo">4.600.000 0 6.200.000 7 6.200.000 112.000 8.300.000 8 8.300.000 280.000 17.100.000 9 17.100.000 1.072.000 29.600.000 10 29.600.000 2.322.000 42.000.000 11 42.000.000 3.686.000 En adelante. 13
</p>
    <p class="parrafo">La facturaci&#xF3;n mensual se calcular&#xE1; en t&#xE9;rminos de precio de venta al p&#xFA;blico incrementado con el Impuesto sobre el Valor A&#xF1;adido."
</p>
    <p class="parrafo">2. El Gobierno regular&#xE1; el procedimiento a seguir para aplicar lo establecido en el apartado anterior cuando se trate de recetas de especialidades farmac&#xE9;uticas dispensadas con cargo a la Mutualidad de Funcionarios de la Administraci&#xF3;n Civil del Estado (MUFACE), a la Mutualidad General Judicial (MUGEJU) y al Instituto Social de las Fuerzas Armadas (ISFAS).
</p>
    <p class="parrafo">3. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, puedan realizarse respecto a lo dispuesto en el presente art&#xED;culo podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica de aplicaci&#xF3;n. En el marco de la presenta habilitaci&#xF3;n, se podr&#xE1;n actualizar anualmente los m&#xE1;rgenes a que se refiere el presente art&#xED;culo, teniendo en cuenta la evoluci&#xF3;n del &#xED;ndice de precios al consumo, la variaci&#xF3;n del producto interior bruto y el aumento de las ventas de las oficinas de farmacia.
</p>
    <p class="parrafo">Art&#xED;culo 4. Margen de los almacenes farmac&#xE9;uticos.
</p>
    <p class="parrafo">1. Se modifica el art&#xED;culo 1 del Real Decreto 164/1997, de 7 de febrero, por el que se establecen los m&#xE1;rgenes correspondientes a los almacenes mayo ristas por la distribuci&#xF3;n de especialidades farmac&#xE9;uticas de uso humano, que queda redactado de la siguiente forma:
</p>
    <p class="parrafo">"El margen de los almacenes farmac&#xE9;uticos en la distribuci&#xF3;n de las especialidades farmac&#xE9;uticas de uso humano se fija en el 9,6 por 100 del precio de venta del almac&#xE9;n sin impuestos, para aquellas especialidades cuyo precio de venta de laboratorio sea igual o inferior a 13.035 pesetas. Para las presentaciones de especialidades farmac&#xE9;uticas de precio de venta de laboratorio superior a 13.035 pesetas el margen es de 1.384 pesetas por envase."
</p>
    <p class="parrafo">2. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, puedan realizarse en relaci&#xF3;n con el margen de los almacenes farmac&#xE9;uticos podr&#xE1;n efectuarse reglamentariamente con arreglo a la normativa espec&#xED;fica de aplicaci&#xF3;n. En el marco de la presente habilitaci&#xF3;n, se podr&#xE1; actualizar anualmente el margen a que se refiere el presente art&#xED;culo, teniendo en cuenta la evoluci&#xF3;n del &#xED;ndice de precios de consumo, la variaci&#xF3;n del producto interior bruto y el aumento de las ventas de los almacenes farmac&#xE9;uticos.
</p>
    <p class="parrafo">Art&#xED;culo 5. Promoci&#xF3;n de especialidades farmac&#xE9;uticas.
</p>
    <p class="parrafo">A efectos de una mayor racionalizaci&#xF3;n de las actividades de promoci&#xF3;n de especialidades farmac&#xE9;uticas, el Gobierno, antes del 31 de octubre de 2000, actualizar&#xE1; los art&#xED;culos 17 y 18 del Real Decreto 1416/1994, de 25 de junio, por el que se regula la publicidad de los medicamentos de uso humano.
</p>
    <p class="parrafo">Disposici&#xF3;n transitoria &#xFA;nica.
</p>
    <p class="parrafo">1. A la entrada en vigor del presente Real Decreto-ley las existencias de especialidades farmac&#xE9;uticas que se encuentren en los almacenes mayoristas y oficinas de farmacia, as&#xED; como las que les suministren los laboratorios farmac&#xE9;uticos con precios calculados con los antiguos m&#xE1;rgenes, podr&#xE1;n ser vendidas o dispensadas a dichos precios hasta el d&#xED;a 31 de julio de 2000.
</p>
    <p class="parrafo">A partir del d&#xED;a 1 de agosto de 2000 los suministros de los almacenes se ajustar&#xE1;n a lo establecido en este Real Decreto-ley.
</p>
    <p class="parrafo">2. A partir del 1 de agosto de 2000 los laboratorios s&#xF3;lo suministrar&#xE1;n especialidades farmac&#xE9;uticas en las que figure el precio calculado de acuerdo con los nuevos m&#xE1;rgenes, bien con nuevos cartonajes o bien reetiquetando los actuales con etiquetas adhesivas.
</p>
    <p class="parrafo">En aquellas especialidades que cambian de precio, y para identificar que el precio de venta al p&#xFA;blico est&#xE1; calculado en funci&#xF3;n de los nuevos m&#xE1;rgenes, al lado del precio deber&#xE1;n figurar las siglas M.E.
</p>
    <p class="parrafo">El etiquetado s&#xF3;lo se efectuar&#xE1; por el laboratorio preparador en sus instalaciones centrales.
</p>
    <p class="parrafo">3. A partir del d&#xED;a 1 de agosto de 2000, el precio de venta al p&#xFA;blico de las especialidades farmac&#xE9;uticas que cambian de precio por la aplicaci&#xF3;n de los nuevos m&#xE1;rgenes ser&#xE1; el que figure con las siglas M.E. a que se refiere el apartado anterior o bien el que resulte de realizar sobre el antiguo precio la minoraci&#xF3;n correspondiente.
</p>
    <p class="parrafo">La facturaci&#xF3;n de las recetas de especialidades farmac&#xE9;uticas a cargo del Sistema Nacional de Salud, cerrada hasta el 31 de julio de 2000, se liquidar&#xE1; con los precios anteriores. Las facturaciones cerradas a partir de 1 de agosto de 2000 se liquidar&#xE1;n con los nuevos precios y la escala de deducciones recogida en el art&#xED;culo 3 de este Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n derogatoria.
</p>
    <p class="parrafo">Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final primera. Facultad de desarrollo.
</p>
    <p class="parrafo">Se habilita al Gobierno para desarrollar reglamentariamente lo dispuesto en el presente Real Decreto-ley.
</p>
    <p class="parrafo">Disposici&#xF3;n final segunda. T&#xED;tulos competenciales.
</p>
    <p class="parrafo">Lo dispuesto en el presente Real Decreto-ley tiene el car&#xE1;cter de legislaci&#xF3;n de aplicaci&#xF3;n general dictada al amparo del art&#xED;culo 149.1.16.&#xBA; de la Constituci&#xF3;n.
</p>
    <p class="parrafo">Disposici&#xF3;n final tercera.
</p>
    <p class="parrafo">El presente Real Decreto-ley entrar&#xE1; en vigor el d&#xED;a siguiente de su publicaci&#xF3;n en el "Bolet&#xED;n Oficial del Estado".
</p>
    <p class="parrafo">Dado en Madrid a 23 de junio de 2000.
</p>
    <p class="parrafo">JUAN CARLOS R.
</p>
    <p class="parrafo">El Presidente del Gobierno, JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ 
</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 23/06/2000</li>
  <li>Fecha de publicación: 24/06/2000</li>
  <li>Entrada en vigor  25 de junio de 2000.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2000-11835" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>CUESTION 3169/2005, planteada por supuesta inconstitucionalidad (Ref. <a href="/buscar/doc.php?id=BOE-A-2006-13090">BOE-A-2006-13090</a>).</li>
  <li>SE COMPLETA los arts. 2 a 4, por RESOLUCIÓN de 3 de octubre de 2001 (Ref. <a href="/buscar/doc.php?id=BOE-A-2001-19534">BOE-A-2001-19534</a>).</li>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-12877">BOE-A-2000-12877</a>).</li>
  <li>CORRECCION de erratas en BOE núm. 154, de 28 de junio de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-12136">BOE-A-2000-12136</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 1 y AÑADE una disposición adicional al REAL DECRETO 165/1997, de 7 de febrero , y (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-2755">BOE-A-1997-2755</a>).</li>
      <li>Art. 1 del REAL DECRETO 164/1997, de 7 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-1997-2754">BOE-A-1997-2754</a>).</li>
    </ul>
  </li>
  <li>AÑADE la disposición adicional 8 a la LEY 25/1990, de 20 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1990-30938">BOE-A-1990-30938</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Especialidades y productos farmacéuticos</li>
  <li>Laboratorios</li>
  <li>Medicamentos</li>
  <li>Oficinas de farmacia</li>
  <li>Precios</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
