<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2004-15567</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2004-15567">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2004-15567&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-15567&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-15567&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-15567&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-15567&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2004-15567&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2004-15567</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2004-15567</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 5/2004, de 27 de agosto, por el que se regula el r&#xE9;gimen del comercio de derechos de emisi&#xF3;n de gases de efecto invernadero.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 208 de 28 de agosto de 2004, p&#xE1;ginas 30096 a 30111 (16 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2004-15567</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2004/08/28/pdfs/A30096-30111.pdf" title="PDF BOE-A-2004-15567" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2004-15567.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2004/09/01/pdfs/A02781-02796.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2004/09/01/pdfs/A01672-01686.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2004/10/01/pdfs/A00688-00703.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
          <li class="puntoConso">
            <a href="/buscar/act.php?id=BOE-A-2004-15567">Texto consolidado</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="centro_redonda">I</p>
    <p class="parrafo_2">La Directiva 2003/87/CE del Parlamento Europeo y del Consejo, de 13 de octubre de 2003, por la que se establece un r&#xE9;gimen para el comercio de derechos de emisi&#xF3;n de gases de efecto invernadero en la Comunidad y por la que se modifica la Directiva 96/61/CE, constituye, dentro del Programa Europeo de Cambio Clim&#xE1;tico, la iniciativa m&#xE1;s relevante de la Uni&#xF3;n Europea (UE) para lograr que la Comunidad y sus Estados miembros puedan cumplir el compromiso de reducci&#xF3;n de emisiones de gases de efecto invernadero, que asumieron al ratificar el Protocolo de Kioto en la Convenci&#xF3;n Marco de Naciones Unidas sobre el Cambio Clim&#xE1;tico, el 30 de mayo de 2002.</p>
    <p class="parrafo">El r&#xE9;gimen que implanta la directiva se inspira en uno de los instrumentos de mercado previstos en el Protocolo de Kioto, el comercio de emisiones, que, junto a los basados en proyectos de inversi&#xF3;n en tecnolog&#xED;a limpia en pa&#xED;ses terceros (desarrollo limpio y aplicaci&#xF3;n conjunta), constituyen los llamados mecanismos de flexibilidad del Protocolo de Kioto.</p>
    <p class="parrafo">La Directiva 2003/87/CE se&#xF1;ala entre sus principales objetivos los de:</p>
    <p class="parrafo_2">a) Ayudar a cumplir con las obligaciones derivadas de la Convenci&#xF3;n y el Protocolo de Kioto.</p>
    <p class="parrafo">b) Ser un mecanismo complementario del esfuerzo de reducci&#xF3;n de emisiones de gases de efecto invernadero que debe realizarse mediante medidas y pol&#xED;ticas internas.</p>
    <p class="parrafo">c) Disminuir los costes de reducci&#xF3;n de las emisiones, pues el comercio permitir&#xE1; que, en la UE, las emisiones se reduzcan all&#xED; donde menor coste econ&#xF3;mico conlleve dicha reducci&#xF3;n.</p>
    <p class="parrafo">d) Garantizar el buen funcionamiento del mercado interior para evitar las distorsiones de la competencia que podr&#xED;a generar el establecimiento de reg&#xED;menes nacionales distintos.</p>
    <p class="parrafo">e) Adquirir experiencia en el funcionamiento del comercio de emisiones antes del a&#xF1;o 2008 en que empezar&#xE1; a funcionar el comercio de emisiones internacional previsto en el art&#xED;culo 17 del Protocolo de Kioto.</p>
    <p class="parrafo_2">Este real decreto ley tiene por objeto transponer la citada directiva, y se justifica en la extraordinaria y urgente necesidad de atender los siguientes requerimientos:</p>
    <p class="parrafo_2">1.&#xBA; En primer lugar, es necesario cumplir el calendario de aplicaci&#xF3;n previsto en la directiva que exige, entre otras cuestiones, que todas las instalaciones sometidas a su &#xE1;mbito de aplicaci&#xF3;n cuenten con una autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero el 1 de enero de 2005, y que el Registro nacional de derechos de emisi&#xF3;n est&#xE9; operativo el 1 de octubre de 2004.</p>
    <p class="parrafo">2.&#xB0; En segundo lugar, las empresas necesitan conocer con tiempo suficiente las obligaciones a las que quedar&#xE1;n sujetas y las inversiones necesarias para hacerles frente. En consecuencia, dado que el sistema debe estar en vigor el 1 de enero de 2005 y que el plazo necesario para que la Administraci&#xF3;n competente resuelva sobre la solicitud de autorizaci&#xF3;n es de tres meses, resulta imprescindible que los titulares de las instalaciones afectadas conozcan el r&#xE9;gimen aplicable y presenten su solicitud de autorizaci&#xF3;n y de asignaci&#xF3;n de derechos, a m&#xE1;s tardar, el 30 de septiembre de 2004.</p>
    <p class="parrafo">3.&#xB0; En tercer lugar, el mercado de derechos de emisi&#xF3;n se configura como un mercado internacional, por lo que su implantaci&#xF3;n se debe acompasar a la del resto de los pa&#xED;ses de la UE, con el fin de garantizar que nuestros agentes econ&#xF3;micos participen en aqu&#xE9;l en condiciones de igualdad.</p>
    <p class="parrafo">4.&#xB0; Y, en cuarto lugar, la inmediata aprobaci&#xF3;n del Plan Nacional de asignaci&#xF3;n de derechos de emisi&#xF3;n resulta imprescindible para evitar que se produzcan situaciones que pudieran resultar contrarias al Derecho comunitario de la competencia, en particular, en el &#xE1;mbito de las ayudas de Estado y que podr&#xED;an conducir a la devoluci&#xF3;n por las empresas de los beneficios indebidamente percibidos, previos los oportunos procedimientos de investigaci&#xF3;n o, en su caso, de infracci&#xF3;n.</p>
    <p class="centro_redonda">II</p>
    <p class="parrafo_2">El cap&#xED;tulo I contiene las disposiciones generales del r&#xE9;gimen de comercio de derechos de emisi&#xF3;n.</p>
    <p class="parrafo">El r&#xE9;gimen de comercio de derechos de emisi&#xF3;n se aplicar&#xE1; inicialmente a las emisiones de di&#xF3;xido de carbono procedentes de instalaciones que desarrollan las actividades enumeradas en el anexo I y superen los umbrales de capacidad que en &#xE9;l se establecen.</p>
    <p class="parrafo">Las actividades enumeradas en el anexo I incluyen grandes focos de emisi&#xF3;n en sectores tales como la generaci&#xF3;n de electricidad, el refino, la producci&#xF3;n y transformaci&#xF3;n de metales f&#xE9;rreos, cemento, cal, vidrio, cer&#xE1;mica, pasta de papel y papel y cart&#xF3;n. En el &#xE1;mbito de las actividades energ&#xE9;ticas, se delimita el &#xE1;mbito de aplicaci&#xF3;n a las instalaciones con una potencia t&#xE9;rmica nominal de m&#xE1;s de 20 MW, incluidas las de cogeneraci&#xF3;n ligadas a cualquier tipo de actividad.</p>
    <p class="parrafo">De acuerdo con lo establecido en el art&#xED;culo 27 de la Directiva 2003/87/CE, la disposici&#xF3;n transitoria cuarta contempla la posibilidad de que los titulares de instalaciones sometidas al &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley puedan solicitar su exclusi&#xF3;n, cuando acrediten el cumplimiento de todos los requisitos exigidos por la normativa comunitaria. La exclusi&#xF3;n temporal deber&#xE1; ser autorizada por la Comisi&#xF3;n Europea.</p>
    <p class="parrafo">El cap&#xED;tulo I incluye tambi&#xE9;n, en su art&#xED;culo 3, la creaci&#xF3;n de la Comisi&#xF3;n de coordinaci&#xF3;n de pol&#xED;ticas de cambio clim&#xE1;tico, &#xF3;rgano de coordinaci&#xF3;n y colaboraci&#xF3;n entre la Administraci&#xF3;n General del Estado y las comunidades aut&#xF3;nomas, clave en la aplicaci&#xF3;n de lo previsto en el r&#xE9;gimen de comercio de derechos de emisi&#xF3;n. Un &#xF3;rgano de estas caracter&#xED;sticas resulta imprescindible dada la complejidad t&#xE9;cnica del r&#xE9;gimen de autorizaciones y seguimiento de emisiones y la necesidad de colaborar para garantizar la coherencia en la aplicaci&#xF3;n en todo el territorio, tanto en los sectores de actividad incluidos en la directiva como en los sectores que no lo est&#xE1;n. A ello se suma la necesaria colaboraci&#xF3;n en relaci&#xF3;n con el conjunto de obligaciones, internacionales y comunitarias, de informaci&#xF3;n sobre pol&#xED;ticas y medidas adoptadas para cumplir los compromisos en materia de cambio clim&#xE1;tico.</p>
    <p class="centro_redonda">III</p>
    <p class="parrafo_2">El cap&#xED;tulo II regula el r&#xE9;gimen de autorizaciones de emisi&#xF3;n de gases de efecto invernadero.</p>
    <p class="parrafo">Todas las instalaciones sometidas al &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley deber&#xE1;n contar con una autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero a partir del 1 de enero de 2005, cuyo otorgamiento corresponde al &#xF3;rgano competente que designe la comunidad aut&#xF3;noma en la que se ubique.</p>
    <p class="parrafo">La autorizaci&#xF3;n deber&#xE1; indicar, junto a los datos de identificaci&#xF3;n m&#xE1;s relevantes la metodolog&#xED;a de seguimiento de emisiones, la obligaci&#xF3;n de remitir al &#xF3;rgano auton&#xF3;mico competente informaci&#xF3;n verificada una vez al a&#xF1;o y la obligaci&#xF3;n de entregar al registro, antes del 30 de abril de cada a&#xF1;o, un n&#xFA;mero de derechos de emisi&#xF3;n equivalente al dato de emisiones verificadas correspondientes al a&#xF1;o anterior para su cancelaci&#xF3;n. Adem&#xE1;s se regulan los supuestos de extinci&#xF3;n de la autorizaci&#xF3;n.</p>
    <p class="centro_redonda">IV</p>
    <p class="parrafo_2">El cap&#xED;tulo III contiene el r&#xE9;gimen aplicable a las autorizaciones de agrupaci&#xF3;n de instalaciones.</p>
    <p class="parrafo">As&#xED;, las instalaciones dedicadas a una misma actividad podr&#xE1;n, previa autorizaci&#xF3;n del &#xF3;rgano competente, responder de la obligaci&#xF3;n de entregar derechos de manera conjunta, siempre que sus titulares otorguen poder suficiente a un administrador fiduciario &#xFA;nico y que el impacto del funcionamiento en grupo en el mercado interior no genere distorsiones en la competencia.</p>
    <p class="parrafo">Precisamente, la salvaguarda de la competencia aconseja, dadas las particularidades del sector el&#xE9;ctrico y que un elevado n&#xFA;mero de instalaciones se concentra en pocas empresas, no autorizar la agrupaci&#xF3;n de instalaciones en dicho sector, durante el per&#xED;odo 2005-2007. Ello favorecer&#xE1; la transparencia del mercado y el mantenimiento de la competencia efectiva, adem&#xE1;s de contribuir a la efectividad de los incentivos a las tecnolog&#xED;as menos emisoras que derivan del comercio de derechos de emisi&#xF3;n de gases de efecto invernadero.</p>
    <p class="parrafo">La autorizaci&#xF3;n quedar&#xE1; supeditada al parecer de la Comisi&#xF3;n Europea, que cuenta con un plazo de tres meses desde que recibe la solicitud para pronunciarse al respecto.</p>
    <p class="parrafo">El administrador fiduciario de la agrupaci&#xF3;n de instalaciones deber&#xE1; entregar derechos en n&#xFA;mero equivalente a la suma de las emisiones verificadas de todas las instalaciones incluidas en la agrupaci&#xF3;n. En el supuesto de que no sea posible determinar la cifra correspondiente a la suma de las emisiones de todas las instalaciones, por falta de remisi&#xF3;n de informe verificado o discrepancias en la estimaci&#xF3;n de alguna instalaci&#xF3;n, el citado administrador no podr&#xE1; transmitir derechos de emisi&#xF3;n correspondientes a la instalaci&#xF3;n cuyo informe no haya sido considerado conforme.</p>
    <p class="centro_redonda">V</p>
    <p class="parrafo_2">El cap&#xED;tulo IV define la naturaleza y contenido del Plan nacional de asignaci&#xF3;n, as&#xED; como su procedimiento de aprobaci&#xF3;n.</p>
    <p class="parrafo">El Plan nacional de asignaci&#xF3;n es una pieza central en el sistema comunitario de comercio de derechos de emisi&#xF3;n. Constituye el marco de referencia, vigente solamente para cada uno de los per&#xED;odos de tres y cinco a&#xF1;os establecidos en la directiva, en el que se determina el n&#xFA;mero total de derechos de emisi&#xF3;n que se asignar&#xE1;n en cada per&#xED;odo, as&#xED; como el procedimiento aplicable para su asignaci&#xF3;n. Debe basarse en criterios objetivos y transparentes y tener asimismo en cuenta las alegaciones efectuadas a trav&#xE9;s de los pertinentes cauces de informaci&#xF3;n p&#xFA;blica.</p>
    <p class="parrafo">El n&#xFA;mero de derechos que se asigna debe ser coherente con los compromisos internacionales en materia de emisiones de gases de efecto invernadero asumidos por Espa&#xF1;a, la contribuci&#xF3;n de las instalaciones sometidas al &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley al total de las emisiones nacionales, las previsiones de emisi&#xF3;n, incluidas las posibilidades t&#xE9;cnicas y econ&#xF3;micas de reducci&#xF3;n de emisiones en todos los sectores, as&#xED; como las previsiones de apertura de nuevas instalaciones o ampliaci&#xF3;n de las existentes en los sectores incluidos en el &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley, durante el per&#xED;odo de vigencia del plan.</p>
    <p class="parrafo">El plan establece la metodolog&#xED;a de asignaci&#xF3;n individual que, en todo caso, deber&#xE1; evitar la generaci&#xF3;n de diferencias injustificadas entre sectores de actividad o entre instalaciones, que supongan una posici&#xF3;n de ventaja entre sectores o entre instalaciones incluidas en una misma actividad. Tendr&#xE1; asimismo que ser coherente con las posibilidades t&#xE9;cnicas y econ&#xF3;micas de reducci&#xF3;n de cada sector, y podr&#xE1; tener en cuenta tanto las previsiones de evoluci&#xF3;n de la producci&#xF3;n como las medidas de reducci&#xF3;n adoptadas antes del establecimiento del mercado de derechos de emisi&#xF3;n, respetando los art&#xED;culos 87 y 88 del Tratado Constitutivo de la Comunidad Europea.</p>
    <p class="parrafo">El plan incluye tambi&#xE9;n una reserva para nuevos entrantes y la metodolog&#xED;a aplicable para la asignaci&#xF3;n de los derechos incluidos en dicha reserva.</p>
    <p class="parrafo">La reserva para nuevos entrantes est&#xE1; integrada por el conjunto de derechos que el plan reserva inicialmente a las instalaciones cuya entrada en funcionamiento o ampliaci&#xF3;n est&#xE1; prevista para el per&#xED;odo de vigencia del plan, as&#xED; como los derechos previamente asignados pero no expedidos correspondientes a instalaciones cuya autorizaci&#xF3;n de emisi&#xF3;n quede extinguida por alguna de las causas previstas en el art&#xED;culo 8. En el supuesto de que al final del per&#xED;odo exista un remanente, &#xE9;ste podr&#xE1; ser enajenado con arreglo a lo dispuesto en la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="parrafo">El real decreto ley regula asimismo la asignaci&#xF3;n individualizada de derechos de emisi&#xF3;n que tendr&#xE1; lugar, a solicitud del interesado, por resoluci&#xF3;n del Consejo de Ministros, a propuesta de los Ministros de Econom&#xED;a y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente, previa consulta al Comit&#xE9; de coordinaci&#xF3;n de las pol&#xED;ticas de cambio clim&#xE1;tico y tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica.</p>
    <p class="parrafo">De manera excepcional, en los supuestos en que concurra fuerza mayor apreciada por la Comisi&#xF3;n Europea, ser&#xE1; posible asignar derechos no transmisibles a la instalaci&#xF3;n afectada, de acuerdo con lo establecido en la disposici&#xF3;n transitoria sexta.</p>
    <p class="centro_redonda">VI</p>
    <p class="parrafo_2">El cap&#xED;tulo V contiene el r&#xE9;gimen regulador de los derechos de emisi&#xF3;n.</p>
    <p class="parrafo">El derecho de emisi&#xF3;n es aquel derecho subjetivo, de car&#xE1;cter transmisible, que atribuye a su titular la facultad de emitir a la atm&#xF3;sfera, desde una instalaci&#xF3;n sometida al &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley, una tonelada de di&#xF3;xido de carbono equivalente.</p>
    <p class="parrafo">El derecho de emisi&#xF3;n es v&#xE1;lido solamente para cada uno de los per&#xED;odos de vigencia de un plan nacional de asignaci&#xF3;n. Pueden tener su origen en el plan nacional de asignaci&#xF3;n de cualquier Estado miembro de la Uni&#xF3;n Europea o en un tercer pa&#xED;s, previo reconocimiento en un instrumento internacional v&#xE1;lidamente suscrito con arreglo a lo dispuesto en el art&#xED;culo 25 de la Directiva 2003/87/CE, o bien previo reconocimiento de reducciones certificadas de emisiones o de unidades de reducci&#xF3;n de emisiones procedentes de los mecanismos de desarrollo limpio o aplicaci&#xF3;n conjunta, respectivamente.</p>
    <p class="parrafo">Esta posibilidad requiere el cumplimiento de la normativa aplicable adoptada en el contexto de Naciones Unidas. As&#xED;, las disposiciones adicionales segunda y tercera dan un primer paso al crear la autoridad nacional designada y el procedimiento de informe de dicha autoridad a los proyectos de desarrollo limpio y aplicaci&#xF3;n conjunta, con arreglo a lo establecido en las Decisiones 16 y 17 de la 7.<sup>a</sup> Conferencia de las Partes de la Convenci&#xF3;n Marco de Naciones Unidas sobre Cambio Clim&#xE1;tico. Es este un requisito imprescindible para que las empresas espa&#xF1;olas puedan desarrollar proyectos en el exterior susceptibles de generar certificados que puedan incorporarse al r&#xE9;gimen comunitario de comercio de derechos de emisi&#xF3;n.</p>
    <p class="parrafo">El art&#xED;culo 21, por su parte, determina qui&#xE9;n puede participar en una transmisi&#xF3;n de derechos, as&#xED; como la imposibilidad de que estas operaciones tengan por objeto derechos no expedidos.</p>
    <p class="centro_redonda">VII</p>
    <p class="parrafo_2">El cap&#xED;tulo VI regula las obligaciones de informaci&#xF3;n del titular de la instalaci&#xF3;n.</p>
    <p class="parrafo">Los titulares de las instalaciones estar&#xE1;n obligados a implantar y mantener el sistema de seguimiento de emisiones de gases de efecto invernadero con arreglo a lo establecido en la autorizaci&#xF3;n de emisi&#xF3;n. Deber&#xE1;n, adem&#xE1;s, remitir al &#xF3;rgano auton&#xF3;mico competente, antes del 28 de febrero, un informe sobre las emisiones de gases de efecto invernadero del a&#xF1;o precedente elaborado y verificado de conformidad con lo dispuesto en los anexos III y IV y en la Decisi&#xF3;n 2004/156/CE de la Comisi&#xF3;n, de 29 de enero de 2004, por la que se establecen directrices para el seguimiento y la notificaci&#xF3;n de las emisiones de gases de efecto invernadero de conformidad con la Directiva 2003/87/CE del Parlamento Europeo y del Consejo.</p>
    <p class="parrafo">El &#xF3;rgano auton&#xF3;mico competente deber&#xE1; dar su conformidad al informe verificado y, en este caso, proceder a inscribir en la correspondiente tabla del registro la cifra de emisiones verificadas que permite cuantificar la cantidad de derechos cuya cancelaci&#xF3;n debe solicitar el titular.</p>
    <p class="centro_redonda">VIII</p>
    <p class="parrafo_2">El cap&#xED;tulo VII contiene la regulaci&#xF3;n del Registro nacional de derechos de emisi&#xF3;n.</p>
    <p class="parrafo">Se crea el Registro nacional de derechos de emisi&#xF3;n, de acuerdo con lo establecido en la Directiva 2003/87/CE, la Decisi&#xF3;n 280/2004/CE del Parlamento Europeo y del Consejo, de 11 de febrero de 2004, y el Reglamento de la Comisi&#xF3;n relativo a un r&#xE9;gimen normalizado y garantizado de registros nacionales compatible con el r&#xE9;gimen del registro internacional, previsto en el Protocolo de Kioto a la Convenci&#xF3;n Marco de Naciones Unidas sobre Cambio Clim&#xE1;tico.</p>
    <p class="parrafo">Todas las operaciones de expedici&#xF3;n, titularidad, transmisi&#xF3;n, transferencia, entrega, retirada y cancelaci&#xF3;n de derechos de emisi&#xF3;n deber&#xE1;n ser inscritas en el registro que constar&#xE1; de cuentas separadas de las que ser&#xE1; titular cada persona a la que se expida o participe en operaciones de transmisi&#xF3;n de derechos, incluida la Administraci&#xF3;n General del Estado, en cuya cuenta de haberes se inscribir&#xE1;n la totalidad de los derechos de emisi&#xF3;n que figuren en cada plan nacional de asignaci&#xF3;n. Igualmente, deber&#xE1;n inscribirse las limitaciones a la transmisi&#xF3;n de derechos, en los supuestos previstos en este real decreto ley.</p>
    <p class="parrafo">El real decreto ley regula tambi&#xE9;n el r&#xE9;gimen de expedici&#xF3;n y transferencia de derechos de emisi&#xF3;n desde la cuenta de haberes del Estado a la cuenta de haberes de las instalaciones, tanto para el supuesto habitual de instalaciones existentes como para aquellas que empiecen a funcionar durante el per&#xED;odo de vigencia del plan.</p>
    <p class="parrafo">Dicha transferencia corresponde hacerla al registro y tendr&#xE1; lugar desde la cuenta de haberes de la Administraci&#xF3;n General del Estado a favor del titular de la instalaci&#xF3;n o, en los casos de agrupaci&#xF3;n de instalaciones, del administrador fiduciario. En este &#xFA;ltimo supuesto, se transferir&#xE1; a la cuenta de la agrupaci&#xF3;n de la que es titular el administrador el total de los derechos de emisi&#xF3;n correspondientes a todas las instalaciones incluidas en la agrupaci&#xF3;n.</p>
    <p class="parrafo">La cancelaci&#xF3;n de derechos podr&#xE1; producirse en cualquier momento a petici&#xF3;n de su titular. El titular o el administrador fiduciario, en los supuestos de agrupaciones autorizadas, deber&#xE1;n entregar, antes del 30 de abril de cada a&#xF1;o, un n&#xFA;mero de derechos de emisi&#xF3;n equivalente al dato de emisiones verificadas inscritas en el registro. En todo caso, transcurridos cuatro meses desde la finalizaci&#xF3;n del per&#xED;odo de vigencia del Plan nacional de asignaci&#xF3;n, los derechos de emisi&#xF3;n v&#xE1;lidos para ese per&#xED;odo caducar&#xE1;n autom&#xE1;ticamente.</p>
    <p class="parrafo">Por &#xFA;ltimo, se regula la relaci&#xF3;n del Registro nacional con el administrador central designado por la Comisi&#xF3;n Europea, que prev&#xE9; la informaci&#xF3;n al Registro nacional de irregularidades en operaciones de transmisi&#xF3;n de derechos de emisi&#xF3;n que detecte, con el fin de suspender cautelarmente su inscripci&#xF3;n.</p>
    <p class="centro_redonda">IX</p>
    <p class="parrafo_2">El cap&#xED;tulo VIII regula el r&#xE9;gimen sancionador.</p>
    <p class="parrafo">El real decreto ley distingue entre infracciones muy graves, graves y leves, e identifica distintas conductas t&#xED;picas relacionadas con el incumplimiento de la obligaci&#xF3;n de disponer de autorizaci&#xF3;n de emisi&#xF3;n, de la obligaci&#xF3;n de entrega de derechos de emisi&#xF3;n en n&#xFA;mero equivalente a las emisiones verificadas y el incumplimiento de las obligaciones de informaci&#xF3;n.</p>
    <p class="parrafo">Entre las sanciones previstas destaca la multa por tonelada de di&#xF3;xido de carbono emitida que no haya quedado cubierta por un derecho de emisi&#xF3;n en la solicitud de cancelaci&#xF3;n del titular.</p>
    <p class="parrafo">Adem&#xE1;s, se indica expresamente que la imposici&#xF3;n de sanciones no exime de la obligaci&#xF3;n de entregar derechos por n&#xFA;mero equivalente al exceso que origin&#xF3; la sanci&#xF3;n.</p>
    <p class="centro_redonda">X</p>
    <p class="parrafo_2">Por &#xFA;ltimo, la disposici&#xF3;n final primera incorpora la modificaci&#xF3;n de la Ley 16/2002, de 1 de julio, de prevenci&#xF3;n y control integrados de la contaminaci&#xF3;n, exigida por la Directiva 2003/87/CE. Este cambio tiene por finalidad eliminar la imposici&#xF3;n de l&#xED;mites de emisi&#xF3;n propia de la autorizaci&#xF3;n ambiental integrada, en lo que se refiere a emisiones de CO<sub>2</sub>.</p>
    <p class="parrafo">Finalmente, los t&#xED;tulos competenciales recogidos en la disposici&#xF3;n final segunda, los previstos en el art&#xED;culo 149.1.23.<sup>a</sup> y 13.<sup>a</sup> de la Constituci&#xF3;n Espa&#xF1;ola, requieren un cierto detenimiento por su especial y compleja imbricaci&#xF3;n en esta norma.</p>
    <p class="parrafo">En primer lugar, este real decreto ley es una norma sustancialmente medioambiental. As&#xED;, tanto su objetivo &#x2014;contribuir a la reducci&#xF3;n de las emisiones antropog&#xE9;nicas de efecto invernadero&#x2014; como su origen &#x2014;los compromisos asumidos con arreglo al Protocolo de Kioto y la propia directiva&#x2014;, le otorgan ineludiblemente este car&#xE1;cter.</p>
    <p class="parrafo">En consecuencia, corresponde invocar el art&#xED;culo 149.1.23.<sup>a</sup> de la Constituci&#xF3;n Espa&#xF1;ola que reserva al Estado la competencia exclusiva para dictar la legislaci&#xF3;n b&#xE1;sica sobre protecci&#xF3;n del medio ambiente, sin perjuicio de las facultades de las comunidades aut&#xF3;nomas de establecer normas adicionales de protecci&#xF3;n.</p>
    <p class="parrafo">En virtud de todo lo anterior, se han regulado con car&#xE1;cter de legislaci&#xF3;n b&#xE1;sica en materia de protecci&#xF3;n del medio ambiente las autorizaciones de emisi&#xF3;n, las obligaciones de seguimiento de las emisiones, de remisi&#xF3;n de informaci&#xF3;n y la verificaci&#xF3;n, salvaguardando las competencias auton&#xF3;micas de dictar normas de desarrollo que establezcan un nivel de protecci&#xF3;n superior y, evidentemente, sus competencias de ejecuci&#xF3;n o gesti&#xF3;n en materia de medio ambiente.</p>
    <p class="parrafo">Pero, una vez sentadas las bases del car&#xE1;cter sustancialmente ambiental de estos aspectos, no puede obviarse que el mecanismo elegido para alcanzar el objetivo de la reducci&#xF3;n de emisiones, como es la creaci&#xF3;n de un novedoso mercado de derechos de emisi&#xF3;n, tiene decisivas consecuencias sobre sectores econ&#xF3;micos tales como el industrial y el el&#xE9;ctrico y afecta a la toma de decisiones empresariales tales como la estrategia de inversiones, sus niveles de producci&#xF3;n, etc.</p>
    <p class="parrafo">En consecuencia, en esta dimensi&#xF3;n entra tambi&#xE9;n en juego la competencia estatal para determinar las bases de la planificaci&#xF3;n general de la actividad econ&#xF3;mica prevista en el art&#xED;culo 149.1.13.<sup>a</sup> En este &#xE1;mbito, conviene se&#xF1;alar que la jurisprudencia constitucional ha admitido que el citado t&#xED;tulo competencial puede amparar tanto normas estatales que fijen las l&#xED;neas directrices y los criterios globales de ordenaci&#xF3;n de sectores econ&#xF3;micos concretos, como previsiones de acciones o medidas singulares indispensables para alcanzar los fines propuestos en la ordenaci&#xF3;n.</p>
    <p class="parrafo">Asimismo, el art&#xED;culo 149.1.13.<sup>a</sup>, de acuerdo con la jurisprudencia constitucional, ampara actuaciones ejecutivas en relaci&#xF3;n con pr&#xE1;cticas o actividades que puedan alterar la libre competencia y tengan trascendencia sobre el mercado supraauton&#xF3;mico, como es el caso de la agrupaci&#xF3;n de instalaciones.</p>
    <p class="parrafo">En este sentido, la puesta en marcha del mercado de emisiones exige, por un lado, establecer las bases que rigen su funcionamiento, y por otro, una serie de medidas singulares de ejecuci&#xF3;n que garanticen el establecimiento de criterios homog&#xE9;neos para el reparto de derechos en todo el territorio nacional, de manera que:</p>
    <p class="parrafo_2">a) El n&#xFA;mero de derechos que se asigna sea coherente con los compromisos internacionales en materia de emisiones de gases de efecto invernadero asumidos por Espa&#xF1;a.</p>
    <p class="parrafo">b) Las previsiones de emisi&#xF3;n para todos los sectores incluidos y la valoraci&#xF3;n de la contribuci&#xF3;n de las instalaciones al total de las emisiones nacionales y de las posibilidades t&#xE9;cnicas y econ&#xF3;micas de reducci&#xF3;n de emisiones de las instalaciones en todos los sectores se realicen de forma equitativa.</p>
    <p class="parrafo">c) Se eviten distorsiones en la competencia, as&#xED; como diferencias injustificadas entre sectores de actividad y entre instalaciones.</p>
    <p class="parrafo">d) Se establezca una reserva de derechos de emisi&#xF3;n en previsi&#xF3;n de la apertura de nuevas instalaciones o ampliaci&#xF3;n de las existentes en cualquier parte del territorio espa&#xF1;ol.</p>
    <p class="parrafo_2">As&#xED;, en virtud de las competencias reconocidas por el t&#xED;tulo competencial del art&#xED;culo 149.1.13.&#xAA; de la Constituci&#xF3;n, el Estado est&#xE1; habilitado para:</p>
    <p class="parrafo_2">1.&#xBA; Establecer las bases del r&#xE9;gimen jur&#xED;dico de los derechos de emisi&#xF3;n y su comercio.</p>
    <p class="parrafo">2.&#xBA; La autorizaci&#xF3;n de la agrupaci&#xF3;n de instalaciones.</p>
    <p class="parrafo">3.&#xBA; Elaborar y aprobar el Plan nacional de asignaci&#xF3;n de derechos de emisi&#xF3;n como norma a trav&#xE9;s de la cual se lleva a cabo la planificaci&#xF3;n de la asignaci&#xF3;n de los derechos de emisi&#xF3;n en todo el territorio nacional, as&#xED; como la adopci&#xF3;n de la metodolog&#xED;a para proceder a su asignaci&#xF3;n individualizada. El plan, adem&#xE1;s de establecer el objetivo global de reducci&#xF3;n de emisiones, pone en marcha por vez primera el mercado de derechos de emisi&#xF3;n, cuya pieza esencial es el reparto de tales derechos entre los titulares de las instalaciones.</p>
    <p class="parrafo">4.&#xBA; Tramitar y resolver los procedimientos de asignaci&#xF3;n de derechos de emisi&#xF3;n, operaci&#xF3;n que no puede desvincularse del plan nacional, en la medida en que resulta necesario garantizar el ajuste de la suma global de los derechos asignados a cada instalaci&#xF3;n con la cantidad total de derechos que corresponde al Estado espa&#xF1;ol, as&#xED; como la aplicaci&#xF3;n homog&#xE9;nea de la f&#xF3;rmula de reparto de derechos contenida en el plan, mediante una id&#xE9;ntica interpretaci&#xF3;n de sus variables, con independencia de la ubicaci&#xF3;n territorial de la instalaci&#xF3;n.</p>
    <p class="parrafo">5.&#xBA; Regular y gestionar el Registro nacional de derechos de emisi&#xF3;n, que se constituye como un complemento necesario del mercado de derechos de emisi&#xF3;n, en la medida en que, tal y como se establece en el Reglamento sobre r&#xE9;gimen normalizado y garantizado de registros nacionales aprobado por la Uni&#xF3;n Europea, en &#xE9;l deben constar tres cuentas cuya titularidad corresponde al Estado e inscribirse todas las operaciones relativas a la expedici&#xF3;n, titularidad, transmisi&#xF3;n, transferencia, entrega, retirada y cancelaci&#xF3;n de los derechos de emisi&#xF3;n. A ello hay que a&#xF1;adir que el car&#xE1;cter netamente internacional del mercado de derechos de emisi&#xF3;n, requiere, a efectos de garantizar simult&#xE1;neamente la fluidez y la seguridad en el tr&#xE1;fico, la existencia de un solo registro que se gestione de forma centralizada. En este sentido, el registro, adem&#xE1;s de constituirse como el enlace con la autoridad central designada por la Comisi&#xF3;n Europea, est&#xE1; llamado a integrarse en una red comunitaria de registros, que debe garantizar la realizaci&#xF3;n de operaciones en tiempo real con un alto grado de certeza.</p>
    <p class="parrafo_2">En su virtud, en uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de los Ministros de Medio Ambiente, de Econom&#xED;a y Hacienda y de Industria, Turismo y Comercio, de acuerdo con el Consejo de Estado y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 27 de agosto de 2004,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO 1</p>
    <p class="capitulo_tit">Disposiciones generales</p>
    <p class="articulo">Art&#xED;culo 1. Objeto y &#xE1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo_2">Este real decreto ley tiene por objeto la transposici&#xF3;n de la Directiva 2003/87/CE del Parlamento Europeo y del Consejo, de 13 de octubre de 2003, a fin de esta&#xAD;blecer un r&#xE9;gimen para el comercio de derechos de emi&#xAD;si&#xF3;n de gases de efecto invernadero, para fomentar reducciones de las emisiones de estos gases de una forma eficaz y de manera econ&#xF3;micamente eficiente.</p>
    <p class="parrafo">Este real decreto ley ser&#xE1; de aplicaci&#xF3;n a las emisiones de los gases incluidos en el anexo 1 generadas por las actividades a las que se refiere dicho anexo.</p>
    <p class="articulo">Art&#xED;culo 2. Definiciones.</p>
    <p class="parrafo_2">A efectos de lo dispuesto en este real decreto ley, se entender&#xE1; por:</p>
    <p class="parrafo_2">a) Derecho de emisi&#xF3;n: el derecho subjetivo a emitir, desde una instalaci&#xF3;n incluida en el &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley, una tonelada equivalente de di&#xF3;xido de carbono, durante un per&#xED;odo determinado.</p>
    <p class="parrafo">b) Expedici&#xF3;n: el acto mediante el cual el Registro incorpora a la cuenta de haberes de la Administraci&#xF3;n General del Estado los derechos de emisi&#xF3;n con arreglo a lo dispuesto en el Plan Nacional de Asignaci&#xF3;n.</p>
    <p class="parrafo">c) Transferencia: la operaci&#xF3;n del Registro que refle&#xAD;ja el movimiento de derechos de emisi&#xF3;n entre distintas cuentas.</p>
    <p class="parrafo">d) Transmisi&#xF3;n: el negocio jur&#xED;dico del que deriva un cambio de titularidad de uno o varios derechos de emisi&#xF3;n.</p>
    <p class="parrafo">e) Emisi&#xF3;n: la liberaci&#xF3;n a la atm&#xF3;sfera de gases de efecto invernadero a partir de fuentes situadas en una instalaci&#xF3;n.</p>
    <p class="parrafo">f) Gases de efecto invernadero: los gases enume&#xAD;rados en el anexo II.</p>
    <p class="parrafo">g) Autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto inver&#xAD;nadero: la autorizaci&#xF3;n exigida a las instalaciones que desarrollen actividades enumeradas en el anexo I, que den lugar a las emisiones especificadas en este.</p>
    <p class="parrafo">h) Autorizaci&#xF3;n de agrupaci&#xF3;n: la autorizaci&#xF3;n que permite a varias instalaciones cumplir de forma conjunta las obligaciones de entrega anual de derechos de emi&#xAD;si&#xF3;n.</p>
    <p class="parrafo">i) Instalaci&#xF3;n: toda unidad t&#xE9;cnica fija donde se lle&#xAD;ven a cabo una o varias actividades de las enumeradas en el anexo I, as&#xED; como cualesquiera otras actividades directamente relacionadas con aquellas que guarden una relaci&#xF3;n de &#xED;ndole t&#xE9;cnica con las actividades realizadas en dicho lugar y puedan tener repercusiones sobre las emisiones y la contaminaci&#xF3;n.</p>
    <p class="parrafo">j) Titular de la instalaci&#xF3;n: cualquier persona f&#xED;sica o jur&#xED;dica que opere o controle la instalaci&#xF3;n bien en condici&#xF3;n de propietario bien al amparo de cualquier otro t&#xED;tulo jur&#xED;dico, siempre que &#xE9;ste le otorgue poderes suficientes sobre el funcionamiento t&#xE9;cnico y econ&#xF3;mico de la instalaci&#xF3;n.</p>
    <p class="parrafo">k) Nuevo entrante: toda instalaci&#xF3;n que lleve a cabo una o m&#xE1;s de las actividades indicadas en el anexo I, a la que se le conceda una autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero por tratarse de una nueva instalaci&#xF3;n o una renovaci&#xF3;n de la autorizaci&#xF3;n debido a un cambio en el car&#xE1;cter o el funcionamiento de la instalaci&#xF3;n o a una ampliaci&#xF3;n de esta, con posterioridad a la notificaci&#xF3;n a la Comisi&#xF3;n Europea del Plan nacional de asignaci&#xF3;n.</p>
    <p class="parrafo">l) Tonelada equivalente de di&#xF3;xido de carbono: una tonelada m&#xE9;trica de di&#xF3;xido de carbono (CO<sub>2</sub>) o una cantidad de cualquier otro gas de efecto invernadero contemplado en el anexo II con un potencial equivalente de calentamiento del planeta.</p>
    <p class="parrafo">m) Proyecto de aplicaci&#xF3;n conjunta: un proyecto de inversi&#xF3;n que cumpla los requisitos establecidos en el art&#xED;culo 6 del Protocolo de Kioto a la Convenci&#xF3;n Marco de Naciones Unidas sobre Cambio Clim&#xE1;tico.</p>
    <p class="parrafo">n) Proyecto de desarrollo limpio: un proyecto de inversi&#xF3;n que cumpla los requisitos establecidos en el art&#xED;culo 12 del Protocolo de Kioto a la Convenci&#xF3;n Marco de Naciones Unidas sobre Cambio Clim&#xE1;tico.</p>
    <p class="parrafo">o) Unidad de reducci&#xF3;n de las emisiones: una unidad expedida de conformidad con el art&#xED;culo 6 del Protocolo de Kioto a la Convenci&#xF3;n Marco de Naciones Unidas sobre Cambio Clim&#xE1;tico.</p>
    <p class="parrafo">p) Reducci&#xF3;n certificada de las emisiones: una uni&#xAD;dad expedida de conformidad con el art&#xED;culo 12 del Pro&#xAD;tocolo de Kioto a la Convenci&#xF3;n Marco de Naciones Uni&#xAD;das sobre Cambio Clim&#xE1;tico.</p>
    <p class="articulo">Art&#xED;culo 3. Comisi&#xF3;n de coordinaci&#xF3;n de pol&#xED;ticas de cambio clim&#xE1;tico.</p>
    <p class="parrafo_2">1. Se crea la Comisi&#xF3;n de coordinaci&#xF3;n de pol&#xED;ticas de cambio clim&#xE1;tico, como &#xF3;rgano de coordinaci&#xF3;n y colaboraci&#xF3;n entre la Administraci&#xF3;n General del Estado y las comunidades aut&#xF3;nomas para la aplicaci&#xF3;n del r&#xE9;gi&#xAD;men de comercio de derechos de emisi&#xF3;n y el cum&#xAD;plimiento de las obligaciones internacionales y comu&#xAD;nitarias de informaci&#xF3;n inherentes a este y, en particular, en los siguientes &#xE1;mbitos:</p>
    <p class="parrafo_2">a) El seguimiento del cambio clim&#xE1;tico y adaptaci&#xF3;n a sus efectos.</p>
    <p class="parrafo">b) La prevenci&#xF3;n y reducci&#xF3;n de las emisiones de gases de efecto invernadero.</p>
    <p class="parrafo">c) El fomento de la capacidad de absorci&#xF3;n de car&#xAD;bono por las formaciones vegetales.</p>
    <p class="parrafo">c) El fomento de la capacidad de absorci&#xF3;n de carbono por las formaciones vegetales.</p>
    <p class="parrafo">d) La elaboraci&#xF3;n de criterios y l&#xED;neas generales de actuaci&#xF3;n de la Autoridad Nacional designada por Espa&#xF1;a y de los criterios para la aprobaci&#xF3;n de los informes preceptivos sobre la participaci&#xF3;n voluntaria en los proyectos de desarrollo limpio y de aplicaci&#xF3;n conjunta del Protocolo de Kioto a la Convenci&#xF3;n Marco de Naciones Unidas sobre Cambio Clim&#xE1;tico.</p>
    <p class="parrafo">e) El impulso de programas y actuaciones que fomenten la reducci&#xF3;n de emisiones en los sectores y actividades no incluidos en el &#xE1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo_2">2. La Comisi&#xF3;n estar&#xE1; presidida por el Secretario General para la Prevenci&#xF3;n de la Contaminaci&#xF3;n y del Cambio Clim&#xE1;tico y contar&#xE1; con los siguientes vocales:</p>
    <p class="parrafo_2">a) Por la Administraci&#xF3;n General del Estado: tres vocales designados por cada uno de los Ministerios de Econom&#xED;a y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente; un vocal designado por cada uno de los Ministerios de Justicia, del Interior, de Fomento, de Educaci&#xF3;n y Ciencia, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentaci&#xF3;n, de Administraciones P&#xFA;blicas, de Sanidad y Consumo y de Vivienda, y un vocal designado por la Oficina Econ&#xF3;mica del Presidente del Gobierno.</p>
    <p class="parrafo">b) Un vocal designado por cada comunidad aut&#xF3;noma.</p>
    <p class="parrafo">c) Un vocal designado por cada una de las Ciudades de Ceuta y Melilla.</p>
    <p class="parrafo">d) Un vocal representante de las Entidades Locales, designado por la asociaci&#xF3;n de &#xE1;mbito estatal con mayor implantaci&#xF3;n.</p>
    <p class="parrafo_2">3. La Administraci&#xF3;n General del Estado y las Comunidades Aut&#xF3;nomas cooperar&#xE1;n y colaborar&#xE1;n en materia de cambio clim&#xE1;tico y se suministrar&#xE1;n mutuamente la informaci&#xF3;n que obre en su poder sobre metodolog&#xED;as aplicables a los diferentes sectores, mejoras tecnol&#xF3;gicas y cualquier otra que sea relevante a efectos de la autorizaci&#xF3;n de emisi&#xF3;n, de la verificaci&#xF3;n de las emisiones, de la asignaci&#xF3;n individualizada de derechos de emisi&#xF3;n, o de los proyectos de desarrollo limpio y de aplicaci&#xF3;n conjunta del Protocolo de Kioto a la Convenci&#xF3;n Marco de Naciones Unidas sobre Cambio Clim&#xE1;tico.</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Autorizaciones de emisi&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 4. Instalaciones sometidas a autorizaci&#xF3;n de emisi&#xF3;n.</p>
    <p class="parrafo_2">1. Toda instalaci&#xF3;n en la que se desarrolle alguna de las actividades y que genere las emisiones especificadas en el anexo I deber&#xE1; contar con autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero expedida en favor de su titular.</p>
    <p class="parrafo">2. La autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero tendr&#xE1; el contenido m&#xED;nimo siguiente:</p>
    <p class="parrafo_2">a) Nombre y direcci&#xF3;n del titular de la instalaci&#xF3;n.</p>
    <p class="parrafo">b) Identificaci&#xF3;n y domicilio de la instalaci&#xF3;n.</p>
    <p class="parrafo">c) Una descripci&#xF3;n b&#xE1;sica de las actividades y emisiones de la instalaci&#xF3;n.</p>
    <p class="parrafo">d) Las obligaciones de seguimiento de emisiones, especificando la metodolog&#xED;a que se ha de aplicar y su frecuencia, de acuerdo con el anexo III de este real decreto ley y con la Decisi&#xF3;n 2004/156/CE de la Comisi&#xF3;n, de 29 de enero de 2004, por la que se establecen directrices para el seguimiento y la notificaci&#xF3;n de las emisiones de gases de efecto invernadero de conformidad con la Directiva 2003/87/CE.</p>
    <p class="parrafo">e) Las obligaciones de suministro de informaci&#xF3;n, de acuerdo con el anexo III de este real decreto ley, con la Decisi&#xF3;n 2004/156/CE de la Comisi&#xF3;n, de 29 de enero de 2004, por la que se establecen directrices para el seguimiento y la notificaci&#xF3;n de las emisiones de gases de efecto invernadero de conformidad con la Directiva 2003/87/CE y, en su caso, con la normativa de desarrollo.</p>
    <p class="parrafo">f) La obligaci&#xF3;n de entregar, en los cuatro meses siguientes al final de cada a&#xF1;o natural, derechos de emisi&#xF3;n en cantidad equivalente a las emisiones totales verificadas de la instalaci&#xF3;n durante el a&#xF1;o anterior.</p>
    <p class="parrafo">g) Fecha prevista de entrada en funcionamiento.</p>
    <p class="parrafo_2">3. La autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero, si as&#xED; lo solicita su titular, podr&#xE1; cubrir una o m&#xE1;s instalaciones, siempre que estas se ubiquen en un mismo emplazamiento, guarden una relaci&#xF3;n de &#xED;ndole t&#xE9;cnica y cuenten con un mismo titular.</p>
    <p class="parrafo">4. La autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero se otorgar&#xE1; siempre que el &#xF3;rgano auton&#xF3;mico competente considere acreditado que el titular es capaz de garantizar el seguimiento y notificaci&#xF3;n de las emisiones con arreglo a lo dispuesto en los p&#xE1;rrafos d) y e) del art&#xED;culo 4.2. Transcurrido el plazo de tres meses sin haberse notificado resoluci&#xF3;n expresa, se entender&#xE1; denegada la solicitud presentada.</p>
    <p class="articulo">Art&#xED;culo 5. Solicitud de autorizaci&#xF3;n de emisi&#xF3;n.</p>
    <p class="parrafo_2">El titular de la instalaci&#xF3;n deber&#xE1; dirigir la solicitud de autorizaci&#xF3;n al &#xF3;rgano competente que designe la comunidad aut&#xF3;noma en cuyo territorio se ubique la instalaci&#xF3;n. La solicitud de autorizaci&#xF3;n deber&#xE1; contener, al menos, documentaci&#xF3;n con la siguiente informaci&#xF3;n:</p>
    <p class="parrafo_2">a) Identificaci&#xF3;n y acreditaci&#xF3;n de ser titular de la instalaci&#xF3;n a los efectos de lo previsto en este real decreto ley.</p>
    <p class="parrafo">b) Identificaci&#xF3;n y domicilio de la instalaci&#xF3;n.</p>
    <p class="parrafo">c) Descripci&#xF3;n de la instalaci&#xF3;n para la que se solicita autorizaci&#xF3;n, as&#xED; como de sus actividades, incluyendo la tecnolog&#xED;a utilizada.</p>
    <p class="parrafo">d) Las materias primas y auxiliares empleadas cuyo uso pueda producir emisiones de gases incluidos en el anexo I.</p>
    <p class="parrafo">e) Las fuentes de emisi&#xF3;n de gases enumerados en el anexo I existentes en la instalaci&#xF3;n.</p>
    <p class="parrafo">f) Las medidas previstas para realizar el seguimiento de las emisiones, de acuerdo con el anexo III de este real decreto ley, con la Decisi&#xF3;n 2004/156/CE de la Comisi&#xF3;n, de 29 de enero de 2004, por la que se establecen directrices para el seguimiento y la notificaci&#xF3;n de las emisiones de gases de efecto invernadero de conformidad con la Directiva 2003/87/CE y, en su caso, con la normativa de desarrollo.</p>
    <p class="parrafo_2">La solicitud se acompa&#xF1;ar&#xE1; de un resumen explicativo de las indicaciones especificadas en el p&#xE1;rrafo anterior.</p>
    <p class="articulo">Art&#xED;culo 6. Cambios en la instalaci&#xF3;n.</p>
    <p class="parrafo">El titular deber&#xE1; informar al &#xF3;rgano competente de cualquier proyecto de cambio en el car&#xE1;cter, el funcionamiento o el tama&#xF1;o de la instalaci&#xF3;n, as&#xED; como de todo cambio que afecte a la identidad o al domicilio del titular. En su caso, a la vista de la informaci&#xF3;n remitida, el &#xF3;rgano auton&#xF3;mico competente modificar&#xE1; de oficio la autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero en el plazo m&#xE1;ximo de tres meses.</p>
    <p class="articulo">Art&#xED;culo 7. Extinci&#xF3;n de la autorizaci&#xF3;n.</p>
    <p class="parrafo_2">Las autorizaciones de emisi&#xF3;n de gases de efecto invernadero quedar&#xE1;n extinguidas en los supuestos de:</p>
    <p class="parrafo_2">a) Cierre de la instalaci&#xF3;n.</p>
    <p class="parrafo">b) Falta de puesta en funcionamiento de la instalaci&#xF3;n, transcurridos tres meses desde la fecha de inicio de actividad prevista en la autorizaci&#xF3;n, salvo causa justificada declarada por el &#xF3;rgano competente para otorgar la autorizaci&#xF3;n.</p>
    <p class="parrafo">c) En los supuestos de sanci&#xF3;n, conforme a lo previsto en el art&#xED;culo 30.a).</p>
    <p class="articulo">Art&#xED;culo 8. Comunicaciones al Registro nacional de derechos de emisi&#xF3;n.</p>
    <p class="parrafo_2">Las comunidades aut&#xF3;nomas comunicar&#xE1;n al Registro nacional de derechos de emisi&#xF3;n las resoluciones de otorgamiento, modificaci&#xF3;n y extinci&#xF3;n de las autorizaciones, en el plazo de 10 d&#xED;as desde la fecha de la resoluci&#xF3;n.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Agrupaci&#xF3;n de instalaciones</p>
    <p class="articulo">Art&#xED;culo 9. Requisitos de la agrupaci&#xF3;n de instalaciones.</p>
    <p class="parrafo_2">1. Podr&#xE1;n formar una agrupaci&#xF3;n de instalaciones para cada uno de los periodos de vigencia de un plan nacional de asignaci&#xF3;n las instalaciones que cumplan los siguientes requisitos:</p>
    <p class="parrafo_2">a) Que todas las instalaciones lleven a cabo una actividad incluida en el mismo ep&#xED;grafe del anexo I.</p>
    <p class="parrafo">b) Que todas las instalaciones cuenten con una autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero, otorgada conforme al art&#xED;culo 4.</p>
    <p class="parrafo">c) Que designen un administrador fiduciario, que tendr&#xE1; las obligaciones previstas en el art&#xED;culo 13.</p>
    <p class="parrafo_2">2. La agrupaci&#xF3;n deber&#xE1; disponer de una autorizaci&#xF3;n otorgada a tal efecto con arreglo al procedimiento establecido en el art&#xED;culo 12.</p>
    <p class="parrafo">3. Cualquier modificaci&#xF3;n en la composici&#xF3;n de la agrupaci&#xF3;n o en la identidad o facultades del administrador fiduciario deber&#xE1; ser comunicada al &#xF3;rgano competente para otorgar la autorizaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 10. Contenido de la autorizaci&#xF3;n.</p>
    <p class="parrafo_2">La autorizaci&#xF3;n de agrupaci&#xF3;n de instalaciones tendr&#xE1; el contenido m&#xED;nimo siguiente:</p>
    <p class="parrafo_2">a) Identificaci&#xF3;n del administrador fiduciario y descripci&#xF3;n de los poderes que le han sido atribuidos.</p>
    <p class="parrafo">b) Identificaci&#xF3;n de las instalaciones incluidas en la agrupaci&#xF3;n y de las autorizaciones de emisi&#xF3;n de gases de efecto invernadero con que estas cuenten.</p>
    <p class="parrafo">c) Enumeraci&#xF3;n de las obligaciones y limitaciones del administrador fiduciario en relaci&#xF3;n con la entrega de derechos de emisi&#xF3;n y participaci&#xF3;n en el mercado, de conformidad con lo previsto en el art&#xED;culo 13.</p>
    <p class="parrafo">d) Plazo de vigencia de la autorizaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 11. Solicitud de autorizaci&#xF3;n de agrupaci&#xF3;n de instalaciones.</p>
    <p class="parrafo_2">Los titulares de las instalaciones que deseen formar una agrupaci&#xF3;n deber&#xE1;n presentar al Ministerio de Medio Ambiente una solicitud conjunta de autorizaci&#xF3;n acompa&#xF1;ada de la siguiente documentaci&#xF3;n:</p>
    <p class="parrafo_2">a) Acreditaci&#xF3;n de la identidad de las instalaciones y sus titulares.</p>
    <p class="parrafo">b) Periodo para el que se solicita la autorizaci&#xF3;n de agrupaci&#xF3;n.</p>
    <p class="parrafo">c) Copia compulsada de la autorizaci&#xF3;n de emisi&#xF3;n de cada instalaci&#xF3;n.</p>
    <p class="parrafo">d) Escritura p&#xFA;blica de otorgamiento de poder en favor de un administrador fiduciario &#xFA;nico por la que se acredite su capacidad para cumplir con la obligaci&#xF3;n de entrega de derechos de emisi&#xF3;n y se precise la relaci&#xF3;n entre todos los titulares de las instalaciones incluidas en la agrupaci&#xF3;n y el administrador.</p>
    <p class="parrafo">e) Declaraci&#xF3;n de que el administrador no se encuentre, en el momento de presentar la solicitud, inhabilitado, conforme a lo dispuesto en la legislaci&#xF3;n mercantil.</p>
    <p class="parrafo">f) Informe explicativo valorando la incidencia de la agrupaci&#xF3;n en el mercado interior.</p>
    <p class="articulo">Art&#xED;culo 12. Procedimiento.</p>
    <p class="parrafo">1. La autorizaci&#xF3;n de agrupaci&#xF3;n de instalaciones ser&#xE1; otorgada por el Consejo de Ministros a propuesta de los Ministerios de Medio Ambiente, de Econom&#xED;a y Hacienda y de Industria, Turismo y Comercio, previo informe de las comunidades aut&#xF3;nomas en cuyos territorios se ubiquen las instalaciones solicitantes y del Servicio de Defensa de la Competencia del Ministerio de Econom&#xED;a y Hacienda. Este &#xFA;ltimo informe se entender&#xE1; sin perjuicio de las actuaciones que procedan en aplicaci&#xF3;n de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia.</p>
    <p class="parrafo">2. Si la solicitud re&#xFA;ne los requisitos establecidos en el art&#xED;culo 9.1 y se valoran favorablemente sus efectos sobre la competencia, el mercado interior, y el inter&#xE9;s de los consumidores, se remitir&#xE1; el expediente a la Comisi&#xF3;n Europea, que podr&#xE1;, en un plazo de tres meses a partir de su recepci&#xF3;n, rechazar motivadamente toda solicitud que no cumpla los requisitos de la Directiva 2003/87/CE.</p>
    <p class="parrafo">En el caso de que la Comisi&#xF3;n Europea rechazara la solicitud, el &#xF3;rgano competente s&#xF3;lo podr&#xE1; autorizar la agrupaci&#xF3;n de instalaciones si aquella acepta las modificaciones propuestas.</p>
    <p class="parrafo">3. La resoluci&#xF3;n deber&#xE1; dictarse en un plazo de seis meses desde la presentaci&#xF3;n de la solicitud. Transcurrido dicho plazo sin haberse notificado resoluci&#xF3;n expresa, se entender&#xE1; denegada la solicitud presentada.</p>
    <p class="parrafo">4. La resoluci&#xF3;n que se adopte se comunicar&#xE1; en el plazo de diez d&#xED;as desde su adopci&#xF3;n al Registro Nacional de derechos de emisi&#xF3;n y a las Comunidades Aut&#xF3;nomas afectadas.</p>
    <p class="articulo">Art&#xED;culo 13. Obligaciones del administrador fiduciario.</p>
    <p class="parrafo_2">1. Los derechos de emisi&#xF3;n correspondientes al total de derechos asignados a cada una de las instalaciones incluidas en la agrupaci&#xF3;n ser&#xE1;n transferidos de la cuenta de haberes de la Administraci&#xF3;n General del Estado a la de la agrupaci&#xF3;n.</p>
    <p class="parrafo">2. La entrega anual de derechos de emisi&#xF3;n en cantidad equivalente a la suma de las emisiones verificadas de las instalaciones incluidas en la agrupaci&#xF3;n deber&#xE1; efectuarse por el administrador fiduciario.</p>
    <p class="parrafo">3. El administrador fiduciario no podr&#xE1; transmitir derechos de emisi&#xF3;n del titular cuyo informe no haya sido considerado conforme, de acuerdo con lo previsto en el art&#xED;culo 23.</p>
    <p class="capitulo_num">CAP&#xCD;TULO IV</p>
    <p class="capitulo_tit">Plan nacional de asignaci&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 14. Naturaleza y contenido del Plan nacional de asignaci&#xF3;n.</p>
    <p class="parrafo_2">1. El Plan nacional de asignaci&#xF3;n establece el n&#xFA;mero total de derechos de emisi&#xF3;n que se prev&#xE9; asignar para cada uno de los periodos establecidos en el art&#xED;culo 15, as&#xED; como el procedimiento de asignaci&#xF3;n de tales derechos.</p>
    <p class="parrafo">2. El Plan nacional de asignaci&#xF3;n deber&#xE1; basarse en criterios objetivos y transparentes, incluidos los enumerados en el art&#xED;culo 17.</p>
    <p class="parrafo">Deber&#xE1; tener en cuenta las alegaciones formuladas directamente o a trav&#xE9;s de los cauces de consulta y participaci&#xF3;n en los tr&#xE1;mites de audiencia e informaci&#xF3;n p&#xFA;blica, en especial las correspondientes a los sectores de actividades incluidas en su &#xE1;mbito de aplicaci&#xF3;n.</p>
    <p class="parrafo">3. El Plan nacional de asignaci&#xF3;n se aprobar&#xE1; por el Gobierno mediante real decreto, a propuesta de los Ministros de Econom&#xED;a y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente y previa consulta a las comunidades aut&#xF3;nomas, al menos dieciocho meses antes del inicio del periodo correspondiente.</p>
    <p class="parrafo">4. Se constituir&#xE1;n mesas de di&#xE1;logo social para garantizar la participaci&#xF3;n de las organizaciones sindicales y empresariales en la elaboraci&#xF3;n y el seguimiento del Plan nacional de asignaci&#xF3;n en cuanto a sus efectos en la competitividad, la estabilidad en el empleo y la cohesi&#xF3;n social.</p>
    <p class="articulo">Art&#xED;culo 15. Vigencia del Plan nacional de asignaci&#xF3;n.</p>
    <p class="parrafo_2">1. El primer Plan nacional de asignaci&#xF3;n tendr&#xE1; un periodo de vigencia de tres a&#xF1;os a contar desde el 1 de enero de 2005.</p>
    <p class="parrafo">2. El segundo Plan nacional de asignaci&#xF3;n y los sucesivos tendr&#xE1;n un periodo de vigencia de cinco a&#xF1;os cada uno.</p>
    <p class="articulo">Art&#xED;culo 16. M&#xE9;todo de asignaci&#xF3;n.</p>
    <p class="parrafo_2">1. La asignaci&#xF3;n de derechos para el periodo de tres a&#xF1;os que se inicia el 1 de enero de 2005 ser&#xE1; gratuita, salvo lo dispuesto para la reserva de nuevos entrantes en el art&#xED;culo 18.</p>
    <p class="parrafo">2. El 90 por ciento de los derechos correspondientes al periodo de cinco a&#xF1;os que se inicia el 1 de enero de 2008 se asignar&#xE1; de forma gratuita, asign&#xE1;ndose el 10 por ciento restante de acuerdo con lo que se establezca en el correspondiente plan nacional de asignaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 17. Criterios de asignaci&#xF3;n.</p>
    <p class="parrafo_2">1. La cantidad total de derechos que asigne el plan se establecer&#xE1; de acuerdo con la normativa comunitaria y, en particular, en funci&#xF3;n de:</p>
    <p class="parrafo_2">a) Los compromisos internacionales en materia de emisiones de gases de efecto invernadero asumidos por Espa&#xF1;a.</p>
    <p class="parrafo">b) La contribuci&#xF3;n de las instalaciones sometidas al &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley al total de las emisiones nacionales.</p>
    <p class="parrafo">c) Las previsiones de emisi&#xF3;n, incluidas las posibilidades t&#xE9;cnicas y econ&#xF3;micas de reducci&#xF3;n de emisiones en todos los sectores y los dem&#xE1;s instrumentos legislativos y pol&#xED;ticos comunitarios.</p>
    <p class="parrafo">d) Las previsiones de apertura de nuevas instalaciones o ampliaci&#xF3;n de las existentes en los sectores incluidos en el &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley durante el periodo de vigencia del plan.</p>
    <p class="parrafo_2">2. El plan establecer&#xE1; la metodolog&#xED;a de asignaci&#xF3;n individual que en todo caso deber&#xE1; tener en cuenta la normativa comunitaria y, en particular, los siguientes criterios:</p>
    <p class="parrafo_2">a) Que no genere diferencias injustificadas entre sectores de actividad ni entre instalaciones, de conformidad con los art&#xED;culos 87 y 88 del Tratado de la Comunidad Europea.</p>
    <p class="parrafo">b) Que sea coherente con las posibilidades t&#xE9;cnicas y econ&#xF3;micas de reducci&#xF3;n de cada sector.</p>
    <p class="parrafo_2">Podr&#xE1;n asimismo tenerse en cuenta el promedio de emisiones por producto, el potencial de reducci&#xF3;n en cada actividad, las previsiones de evoluci&#xF3;n de la producci&#xF3;n y las medidas de reducci&#xF3;n adoptadas antes del establecimiento del mercado de derechos de emisi&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 18. Reserva para nuevos entrantes.</p>
    <p class="parrafo_2">1. El Plan nacional de asignaci&#xF3;n determinar&#xE1; qu&#xE9; cantidad de derechos de emisi&#xF3;n queda reservada para nuevos entrantes, as&#xED; como los criterios que regir&#xE1;n la distribuci&#xF3;n de los derechos incluidos en dicha reserva, teniendo en cuenta el orden temporal de solicitud, el uso de tecnolog&#xED;as energ&#xE9;ticamente eficientes. Asimismo, en la distribuci&#xF3;n de los derechos incluidos en la reserva de nuevos entrantes se podr&#xE1;n tener en cuenta criterios de cohesi&#xF3;n territorial.</p>
    <p class="parrafo">2. En el supuesto previsto en el art&#xED;culo 26.4, los derechos no transferidos de la cuenta de haberes de la Administraci&#xF3;n General del Estado a la de los titulares de instalaciones pasar&#xE1;n a formar parte de la reserva para nuevos entrantes.</p>
    <p class="parrafo">3. Los derechos incluidos en la reserva de nuevos entrantes que no se hayan asignado antes del 30 de junio del &#xFA;ltimo a&#xF1;o del periodo correspondiente al Plan nacional de asignaci&#xF3;n en vigor podr&#xE1;n ser enajenados conforme a lo dispuesto en la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones P&#xFA;blicas.</p>
    <p class="articulo">Art&#xED;culo 19. Asignaci&#xF3;n individualizada de derechos de emisi&#xF3;n.</p>
    <p class="parrafo_2">1. Los titulares de las instalaciones deber&#xE1;n solicitar al Ministerio de Medio Ambiente la asignaci&#xF3;n de derechos de emisi&#xF3;n para el periodo de vigencia del Plan nacional de asignaci&#xF3;n.</p>
    <p class="parrafo">Dicha solicitud se presentar&#xE1; ante el &#xF3;rgano auton&#xF3;mico competente para tramitar la autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero, que la remitir&#xE1;, junto con la documentaci&#xF3;n exigida en el apartado 3 de este art&#xED;culo, al Ministerio de Medio Ambiente en un plazo m&#xE1;ximo de diez d&#xED;as.</p>
    <p class="parrafo">2. La solicitud deber&#xE1; presentarse 12 meses antes del inicio de cada periodo de vigencia de cada Plan nacional de asignaci&#xF3;n.</p>
    <p class="parrafo">Las instalaciones que tengan la consideraci&#xF3;n de nuevos entrantes solicitar&#xE1;n la asignaci&#xF3;n individualizada de derechos de emisi&#xF3;n una vez que dispongan de autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero.</p>
    <p class="parrafo">3. La solicitud de asignaci&#xF3;n de derechos deber&#xE1; venir acompa&#xF1;ada de la documentaci&#xF3;n en la que conste:</p>
    <p class="parrafo_2">a) Acreditaci&#xF3;n de ser titular de la instalaci&#xF3;n y disponer de autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero.</p>
    <p class="parrafo">b) Datos de la instalaci&#xF3;n, referidos a los tres a&#xF1;os inmediatamente anteriores a la presentaci&#xF3;n de la solicitud, sobre:</p>
    <p class="parrafo_2">1.&#xB0; Emisiones de los gases de efecto invernadero incluidos en el anexo I, por combusti&#xF3;n y por proceso.</p>
    <p class="parrafo">2.&#xB0; Consumo de combustible, clasificado seg&#xFA;n tipo de combustible.</p>
    <p class="parrafo_2">No ser&#xE1; necesario aportar los datos de emisiones verificadas que ya consten inscritas en el Registro Nacional de Derechos de Emisi&#xF3;n.</p>
    <p class="parrafo">c) Estimaci&#xF3;n de la evoluci&#xF3;n en la instalaci&#xF3;n de la producci&#xF3;n, los consumos de combustible y materias primas, as&#xED; como de las emisiones de gases de efecto invernadero, para el periodo comprendido en el Plan nacional de asignaci&#xF3;n.</p>
    <p class="parrafo_2">En el supuesto de instalaciones con la consideraci&#xF3;n de nuevos entrantes indicar&#xE1; la fecha probable de puesta en funcionamiento.</p>
    <p class="parrafo">4. La resoluci&#xF3;n de asignaci&#xF3;n de derechos de emisi&#xF3;n corresponde al Consejo de Ministros, realizado el tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica, previa consulta a la Comisi&#xF3;n de coordinaci&#xF3;n de pol&#xED;ticas de cambio clim&#xE1;tico, y a propuesta de los Ministerios de Econom&#xED;a y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente.</p>
    <p class="parrafo">5. La resoluci&#xF3;n determinar&#xE1; la cantidad de derechos asignada a cada instalaci&#xF3;n durante el periodo de vigencia del Plan nacional de asignaci&#xF3;n, y su distribuci&#xF3;n anual. Transcurrido el plazo de tres meses sin haberse notificado resoluci&#xF3;n expresa, se entender&#xE1; denegada la solicitud presentada.</p>
    <p class="parrafo">6. Esta resoluci&#xF3;n ser&#xE1; comunicada, en el plazo de 10 d&#xED;as desde su adopci&#xF3;n, al Registro nacional de derechos de emisi&#xF3;n y a las Comunidades Aut&#xF3;nomas.</p>
    <p class="parrafo">7. En los supuestos en que, como consecuencia de mejoras tecnol&#xF3;gicas no previstas en la asignaci&#xF3;n inicial, se produzca una modificaci&#xF3;n en las caracter&#xED;sticas de una instalaci&#xF3;n que determine un cambio en la autorizaci&#xF3;n y una reducci&#xF3;n significativa de emisiones, el titular de la citada instalaci&#xF3;n mantendr&#xE1; la asignaci&#xF3;n inicial de derechos de emisi&#xF3;n. Excepcionalmente, en las instalaciones que desarrollen actividades incluidas en el ep&#xED;grafe 1.a) del anexo I, el Gobierno podr&#xE1; decidir, de forma motivada, si se mantiene o modifica la asignaci&#xF3;n inicial de derechos de emisi&#xF3;n.</p>
    <p class="parrafo">8. Las resoluciones sobre la asignaci&#xF3;n individualizada de derechos de emisi&#xF3;n ser&#xE1;n accesibles al p&#xFA;blico, en los t&#xE9;rminos y con las limitaciones previstas en las normas reguladoras del derecho de acceso a la informaci&#xF3;n en materia de medio ambiente.</p>
    <p class="capitulo_num">CAP&#xCD;TULO V</p>
    <p class="capitulo_tit">Derechos de emisi&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 20. Naturaleza jur&#xED;dica de los derechos de emisi&#xF3;n.</p>
    <p class="parrafo_2">1. El derecho de emisi&#xF3;n se configura como el derecho subjetivo a emitir una tonelada equivalente de di&#xF3;xido de carbono desde una instalaci&#xF3;n incluida en el &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley.</p>
    <p class="parrafo">2. La titularidad originaria de la totalidad de los derechos de emisi&#xF3;n que figuren en cada Plan nacional de asignaci&#xF3;n, y la titularidad de los derechos de emisi&#xF3;n que formen parte de la reserva para nuevos entrantes, corresponde a la Administraci&#xF3;n General del Estado, que los asignar&#xE1;, enajenar&#xE1; o cancelar&#xE1; de conformidad con lo establecido en este real decreto ley.</p>
    <p class="parrafo">3. El derecho de emisi&#xF3;n ser&#xE1; v&#xE1;lido &#xFA;nicamente para el periodo de vigencia de cada Plan nacional de asignaci&#xF3;n.</p>
    <p class="parrafo">4. El derecho de emisi&#xF3;n tendr&#xE1; car&#xE1;cter transmisible.</p>
    <p class="parrafo">5. La expedici&#xF3;n, titularidad, transferencia, transmisi&#xF3;n, entrega y cancelaci&#xF3;n de los derechos de emisi&#xF3;n deber&#xE1; ser objeto de inscripci&#xF3;n en el Registro nacional de derechos de emisi&#xF3;n.</p>
    <p class="parrafo">6. Los derechos de emisi&#xF3;n pueden tener su origen en:</p>
    <p class="parrafo_2">a) El Plan nacional de asignaci&#xF3;n de Espa&#xF1;a.</p>
    <p class="parrafo">b) Un plan nacional de asignaci&#xF3;n de otro Estado miembro de la Uni&#xF3;n Europea.</p>
    <p class="parrafo">c) Un tercer pa&#xED;s con compromiso de reducci&#xF3;n o limitaci&#xF3;n de emisiones que sea parte del Protocolo de Kioto a la Convenci&#xF3;n Marco de Naciones Unidas de Cambio Clim&#xE1;tico, siempre que exista previo reconocimiento en un instrumento internacional.</p>
    <p class="parrafo">d) Una unidad de reducci&#xF3;n de emisiones o una reducci&#xF3;n certificada de emisiones procedentes de los mecanismos de aplicaci&#xF3;n conjunta o desarrollo limpio que cumpla todos los requisitos establecidos por Naciones Unidas y hayan sido v&#xE1;lidamente reconocidos a los efectos de cumplir con la obligaci&#xF3;n de entrega prevista en el art&#xED;culo 4.2.f).</p>
    <p class="articulo">Art&#xED;culo 21. Transmisi&#xF3;n de los derechos de emisi&#xF3;n.</p>
    <p class="parrafo_2">1. Los derechos de emisi&#xF3;n podr&#xE1;n ser objeto de transmisi&#xF3;n:</p>
    <p class="parrafo_2">a) Entre personas f&#xED;sicas o jur&#xED;dicas en la Uni&#xF3;n Europea.</p>
    <p class="parrafo">b) Entre las anteriores y personas f&#xED;sicas o jur&#xED;dicas en terceros Estados, previo reconocimiento mutuo de los derechos de las partes firmantes en virtud de instrumento internacional.</p>
    <p class="parrafo_2">2. La adquisici&#xF3;n de derechos de emisi&#xF3;n por una persona f&#xED;sica o jur&#xED;dica que no tenga la condici&#xF3;n de titular de instalaci&#xF3;n requerir&#xE1; la previa apertura de una cuenta de haberes en el Registro nacional de derechos de emisi&#xF3;n.</p>
    <p class="parrafo">3. Los derechos de emisi&#xF3;n s&#xF3;lo podr&#xE1;n ser objeto de transmisi&#xF3;n por parte de su titular una vez expedidos y transferidos a su cuenta de haberes conforme a lo establecido en el art&#xED;culo 26.</p>
    <p class="capitulo_num">CAP&#xCD;TULO VI</p>
    <p class="capitulo_tit">Obligaciones de informaci&#xF3;n de las emisiones</p>
    <p class="articulo">Art&#xED;culo 22. Remisi&#xF3;n de informaci&#xF3;n.</p>
    <p class="parrafo_2">El titular de la instalaci&#xF3;n deber&#xE1; remitir al &#xF3;rgano auton&#xF3;mico competente, antes del 28 de febrero, el informe verificado sobre las emisiones del a&#xF1;o precedente, que se ajustar&#xE1; a lo exigido en la autorizaci&#xF3;n, seg&#xFA;n lo dispuesto en el art&#xED;culo 4.2.e).</p>
    <p class="parrafo">El informe deber&#xE1; ser verificado de conformidad con lo dispuesto en el anexo IV por los organismos de verificaci&#xF3;n acreditados conforme a lo que establezca la normativa de desarrollo de este real decreto ley.</p>
    <p class="articulo">Art&#xED;culo 23. Valoraci&#xF3;n del informe verificado.</p>
    <p class="parrafo_2">1. Si el &#xF3;rgano auton&#xF3;mico competente da su conformidad al informe verificado de la instalaci&#xF3;n, proceder&#xE1; a inscribir antes del 31 de marzo el dato sobre emisiones del a&#xF1;o precedente en la tabla de emisiones verificadas que a tal efecto se habilite en el Registro nacional de derechos de emisi&#xF3;n.</p>
    <p class="parrafo">2. Si el &#xF3;rgano auton&#xF3;mico competente discrepara del informe verificado, notificar&#xE1; al titular de la instalaci&#xF3;n la existencia de discrepancias, la propuesta de resoluci&#xF3;n de estas para poder considerar satisfactorio el informe y, en su caso, la estimaci&#xF3;n de emisiones. Examinadas las alegaciones del titular, el &#xF3;rgano auton&#xF3;mico competente resolver&#xE1; e inscribir&#xE1; en la tabla de emisiones verificadas habilitada a tal efecto en el registro el dato sobre emisiones de la instalaci&#xF3;n.</p>
    <p class="parrafo">3. En los supuestos en los que el titular no remitiese el informe verificado en el plazo establecido en el art&#xED;culo 22, el &#xF3;rgano auton&#xF3;mico competente proceder&#xE1; a la estimaci&#xF3;n de emisiones e inscribir&#xE1; en la tabla de emisiones verificadas habilitada a tal efecto en el registro el dato sobre emisiones de la instalaci&#xF3;n.</p>
    <p class="parrafo">4. La estimaci&#xF3;n del dato de emisiones en los supuestos de los apartados 2 y 3 se realizar&#xE1; de acuerdo con la metodolog&#xED;a exigible al titular de la instalaci&#xF3;n afectada.</p>
    <p class="articulo">Art&#xED;culo 24. Suspensi&#xF3;n de las operaciones de transmisi&#xF3;n de derechos de emisi&#xF3;n.</p>
    <p class="parrafo_2">En los supuestos previstos en los apartados 2 y 3 del art&#xED;culo 23, el titular no podr&#xE1; transmitir derechos de emisi&#xF3;n en tanto no se produzca la inscripci&#xF3;n del dato sobre emisiones por el &#xF3;rgano auton&#xF3;mico competente.</p>
    <p class="capitulo_num">CAP&#xCD;TULO VII</p>
    <p class="capitulo_tit">Registro nacional de derechos de emisi&#xF3;n</p>
    <p class="articulo">Art&#xED;culo 25. El Registro nacional de derechos de emisi&#xF3;n.</p>
    <p class="parrafo_2">1. El Registro nacional de derechos de emisi&#xF3;n es el instrumento a trav&#xE9;s del cual se asegura la permanente actualizaci&#xF3;n de la contabilidad relativa a los derechos de emisi&#xF3;n.</p>
    <p class="parrafo">2. El registro ser&#xE1; accesible al p&#xFA;blico y estar&#xE1; adscrito al Ministerio de Medio Ambiente.</p>
    <p class="parrafo">3. El registro tendr&#xE1; por objeto la inscripci&#xF3;n de todas las operaciones relativas a la expedici&#xF3;n, titularidad, transmisi&#xF3;n, transferencia, entrega, retirada y cancelaci&#xF3;n de derechos de emisi&#xF3;n.</p>
    <p class="parrafo">Asimismo, inscribir&#xE1; la suspensi&#xF3;n de la capacidad de transmitir derechos de emisi&#xF3;n en los supuestos previstos en los art&#xED;culos 13.3, 24 y 28.</p>
    <p class="parrafo">4. El registro constar&#xE1;, al menos, de las siguientes cuentas y tablas:</p>
    <p class="parrafo_2">a) Una cuenta de haberes, otra de retirada y otra de cancelaci&#xF3;n de las que ser&#xE1; titular la Administraci&#xF3;n General del Estado. En la cuenta de haberes se inscribir&#xE1;n la totalidad de los derechos de emisi&#xF3;n que figuren en cada plan nacional de asignaci&#xF3;n, de conformidad con lo dispuesto en el art&#xED;culo 20.2.</p>
    <p class="parrafo">b) Una cuenta de haberes por cada instalaci&#xF3;n, a nombre de su titular.</p>
    <p class="parrafo">c) Una cuenta de haberes por cada agrupaci&#xF3;n de instalaciones, a nombre de su administrador fiduciario.</p>
    <p class="parrafo">d) Una cuenta de haberes por cada persona f&#xED;sica o jur&#xED;dica distinta de las anteriores que sea parte en una transmisi&#xF3;n de derechos.</p>
    <p class="parrafo">e) Una tabla de emisiones verificadas.</p>
    <p class="parrafo">f) Una tabla de entrega de derechos.</p>
    <p class="parrafo">g) Una tabla sobre el estado de cumplimiento.</p>
    <p class="parrafo_2">5. Las normas de organizaci&#xF3;n y funcionamiento del registro se desarrollar&#xE1;n por real decreto, de acuerdo con lo dispuesto en el Reglamento sobre r&#xE9;gimen normalizado y garantizado de registros nacionales aprobado por la Comisi&#xF3;n Europea.</p>
    <p class="articulo">Art&#xED;culo 26. Expedici&#xF3;n de derechos de emisi&#xF3;n.</p>
    <p class="parrafo">1. Todos los derechos que el Plan nacional de asignaci&#xF3;n vigente prev&#xE9; asignar para el per&#xED;odo ser&#xE1;n expedidos e inscritos en la cuenta de haberes de la Administraci&#xF3;n General del Estado antes del 28 de febrero del a&#xF1;o inicial del per&#xED;odo de vigencia de cada plan.</p>
    <p class="parrafo">2. Antes del 28 de febrero de cada a&#xF1;o, el registro transferir&#xE1; de la cuenta de haberes de la Administraci&#xF3;n General del Estado a la del titular de cada instalaci&#xF3;n o a la del administrador fiduciario de cada agrupaci&#xF3;n los derechos que le correspondan de acuerdo con la distribuci&#xF3;n temporal establecida en la resoluci&#xF3;n a la que se refiere el art&#xED;culo 19.5.</p>
    <p class="parrafo">3. Los derechos asignados a nuevos entrantes y a instalaciones cuya ampliaci&#xF3;n o entrada en funcionamiento haya quedado prevista en el Plan nacional de asignaci&#xF3;n inicial ser&#xE1;n transferidos de la cuenta de haberes de la Administraci&#xF3;n General del Estado a la del titular de la instalaci&#xF3;n cuando la comunidad aut&#xF3;noma comunique al Registro que la instalaci&#xF3;n se ha puesto en funcionamiento.</p>
    <p class="parrafo">4. El registro no transferir&#xE1; de la cuenta de haberes de la Administraci&#xF3;n General del Estado a la del titular de la instalaci&#xF3;n los derechos asignados cuando se haya extinguido la autorizaci&#xF3;n de la instalaci&#xF3;n por alguna de las causas previstas en el art&#xED;culo 7.</p>
    <p class="articulo">Art&#xED;culo 27. Entrega y cancelaci&#xF3;n de derechos de emisi&#xF3;n.</p>
    <p class="parrafo_2">1. El registro proceder&#xE1;, en cualquier momento y a petici&#xF3;n de su titular, a la cancelaci&#xF3;n de los derechos de emisi&#xF3;n.</p>
    <p class="parrafo">2. Antes del 30 de abril de cada a&#xF1;o, los titulares de las instalaciones o los administradores fiduciarios deber&#xE1;n entregar un n&#xFA;mero de derechos de emisi&#xF3;n equivalente al dato de emisiones verificadas inscrito de conformidad con lo dispuesto en el art&#xED;culo 23.</p>
    <p class="parrafo">La entrega determinar&#xE1; la transferencia de derechos de la cuenta de haberes del titular a la de haberes de la Administraci&#xF3;n General del Estado, y quedar&#xE1; reflejada en las tablas de entrega de derechos y de estado de cumplimiento.</p>
    <p class="parrafo">3. En todo caso, transcurrido el plazo de cuatro meses contados desde la finalizaci&#xF3;n del per&#xED;odo de vigencia de cada Plan nacional de asignaci&#xF3;n, los derechos de emisi&#xF3;n v&#xE1;lidos para ese per&#xED;odo caducar&#xE1;n autom&#xE1;ticamente y se cancelar&#xE1;n de oficio por el registro.</p>
    <p class="articulo">Art&#xED;culo 28. Relaci&#xF3;n del Registro nacional con el administrador central.</p>
    <p class="parrafo_2">Cuando el administrador central designado por la Comisi&#xF3;n Europea detecte irregularidades en relaci&#xF3;n con alguna operaci&#xF3;n de transferencia de derechos de emisi&#xF3;n e informe de ello al Registro nacional de derechos de emisi&#xF3;n, este suspender&#xE1; cautelarmente la inscripci&#xF3;n de la operaci&#xF3;n afectada y de cualquier otra en la que est&#xE9;n implicados los derechos de emisi&#xF3;n correspondientes hasta tanto no se hayan resuelto las irregularidades detectadas.</p>
    <p class="capitulo_num">CAP&#xCD;TULO VIII</p>
    <p class="capitulo_tit">R&#xE9;gimen sancionador</p>
    <p class="articulo">Art&#xED;culo 29. Tipificaci&#xF3;n de las infracciones.</p>
    <p class="parrafo_2">1. A los efectos de este real decreto ley, y sin perjuicio de lo que disponga al respecto la legislaci&#xF3;n auton&#xF3;mica, las infracciones administrativas se clasifican en muy graves, graves y leves.</p>
    <p class="parrafo">2. Son infracciones administrativas muy graves las siguientes:</p>
    <p class="parrafo_2">a) Ejercer la actividad sin la preceptiva autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero.</p>
    <p class="parrafo">b) Incumplir la obligaci&#xF3;n de informar sobre la modificaci&#xF3;n del car&#xE1;cter, el funcionamiento o el tama&#xF1;o de la instalaci&#xF3;n, establecida en el art&#xED;culo 6, siempre que suponga alteraciones significativas en los datos de emisiones o requiera cambios en la metodolog&#xED;a aplicable para cumplir las obligaciones de seguimiento previstas en el art&#xED;culo 4.2.d).</p>
    <p class="parrafo">c) No presentar el informe anual verificado exigido en el art&#xED;culo 22.</p>
    <p class="parrafo">d) Ocultar o alterar intencionadamente la informaci&#xF3;n exigida en el art&#xED;culo 19.3.</p>
    <p class="parrafo">e) Incumplir la obligaci&#xF3;n de entregar derechos exigida en el art&#xED;culo 27.2.</p>
    <p class="parrafo">f) Impedir el acceso del verificador a los emplazamientos de la instalaci&#xF3;n en los supuestos en los que est&#xE9; facultado por el anexo IV de este real decreto ley y su normativa de desarrollo.</p>
    <p class="parrafo">g) No aportar la informaci&#xF3;n necesaria para el procedimiento de verificaci&#xF3;n.</p>
    <p class="parrafo_2">3. Son infracciones administrativas graves:</p>
    <p class="parrafo_2">a) Ocultar o alterar intencionadamente la informaci&#xF3;n exigida en los art&#xED;culos 5.1, 6 y 11.</p>
    <p class="parrafo">b) Incumplir la obligaci&#xF3;n de informar sobre la modificaci&#xF3;n de la identidad o el domicilio del titular establecida en el art&#xED;culo 6.</p>
    <p class="parrafo">c) Incumplir las condiciones de seguimiento de las emisiones establecidas en la autorizaci&#xF3;n cuando de dicho incumplimiento se deriven alteraciones en los datos de emisiones.</p>
    <p class="parrafo">d) Incumplir las normas reguladoras de los informes anuales verificados, siempre que implique alteraci&#xF3;n de los datos de emisiones.</p>
    <p class="parrafo_2">4. Son infracciones administrativas leves:</p>
    <p class="parrafo_2">a) Incumplir las condiciones de seguimiento de las emisiones establecidas en la autorizaci&#xF3;n cuando de dicho incumplimiento no se deriven alteraciones en los datos de emisiones.</p>
    <p class="parrafo">b) Incumplir las normas reguladoras de los informes anuales verificados, siempre que no implique alteraci&#xF3;n de los datos de emisiones.</p>
    <p class="parrafo">c) Incumplir cualesquiera otras obligaciones establecidas en este real decreto ley.</p>
    <p class="articulo">Art&#xED;culo 30. Sanciones.</p>
    <p class="parrafo_2">Las infracciones tipificadas en el art&#xED;culo 29 dar&#xE1;n lugar a la imposici&#xF3;n de todas o alguna de las siguientes sanciones:</p>
    <p class="parrafo_2">a) En el caso de infracci&#xF3;n muy grave:</p>
    <p class="parrafo_2">1.&#xBA; Multa desde 50.001 hasta dos millones de euros.</p>
    <p class="parrafo">2.&#xBA; Clausura temporal, total o parcial, de las instalaciones por un per&#xED;odo m&#xE1;ximo de dos a&#xF1;os.</p>
    <p class="parrafo">3.&#xBA; Inhabilitaci&#xF3;n para el ejercicio de las funciones de administrador fiduciario por un per&#xED;odo no superior a dos a&#xF1;os.</p>
    <p class="parrafo">4.&#xBA; Extinci&#xF3;n de la autorizaci&#xF3;n o suspensi&#xF3;n de esta por un per&#xED;odo m&#xE1;ximo de dos a&#xF1;os.</p>
    <p class="parrafo">5.&#xBA; En los supuestos previstos en el art&#xED;culo 29.2.e), multa de 100 euros por cada tonelada emitida en exceso y la publicaci&#xF3;n, a trav&#xE9;s de los medios que la autoridad competente considere oportunos, de las sanciones impuestas una vez que estas hayan adquirido firmeza, as&#xED; como los nombres, apellidos o raz&#xF3;n social de las personas f&#xED;sicas o jur&#xED;dicas responsables y la &#xED;ndole de las infracciones.</p>
    <p class="parrafo_2">El pago de la multa no eximir&#xE1; al titular de entregar una cantidad de derechos de emisi&#xF3;n equivalente a la de las emisiones en exceso, en el momento de entregar los derechos de emisi&#xF3;n correspondientes al a&#xF1;o natural siguiente al de comisi&#xF3;n de la infracci&#xF3;n.</p>
    <p class="parrafo">b) En el caso de infracci&#xF3;n grave:</p>
    <p class="parrafo_2">1.&#xBA; Multa desde 10.001 hasta 50.000 euros.</p>
    <p class="parrafo">2.&#xBA; Suspensi&#xF3;n de la autorizaci&#xF3;n por un per&#xED;odo m&#xE1;ximo de un a&#xF1;o.</p>
    <p class="parrafo_2">c) En caso de infracci&#xF3;n leve: multa de hasta 10.000 euros.</p>
    <p class="articulo">Art&#xED;culo 31. Responsabilidad del administrador fiduciario.</p>
    <p class="parrafo_2">En el caso de agrupaci&#xF3;n de instalaciones, cuando se incurra en las infracciones previstas en el art&#xED;culo 29.2.e), el administrador fiduciario responder&#xE1; directamente del pago de la sanci&#xF3;n pecuniaria que se pudiera imponer.</p>
    <p class="parrafo">Subsidiariamente, responder&#xE1;n del pago de la citada sanci&#xF3;n los titulares de las instalaciones, en proporci&#xF3;n a las emisiones realizadas por sus respectivas instalaciones con respecto al total de las emitidas por el conjunto de la agrupaci&#xF3;n, durante el periodo de vigencia del Plan nacional de asignaci&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 32. Graduaci&#xF3;n de las sanciones.</p>
    <p class="parrafo_2">1. En la imposici&#xF3;n de las sanciones se deber&#xE1; mantener la debida adecuaci&#xF3;n entre la gravedad del hecho constitutivo de la infracci&#xF3;n y la sanci&#xF3;n aplicada, con especial consideraci&#xF3;n de los siguientes criterios:</p>
    <p class="parrafo_2">a) La existencia de intencionalidad.</p>
    <p class="parrafo">b) La reincidencia por comisi&#xF3;n de m&#xE1;s de una infracci&#xF3;n tipificada en este real decreto ley, cuando as&#xED; haya sido declarado por resoluci&#xF3;n firme.</p>
    <p class="parrafo">c) El beneficio obtenido por la comisi&#xF3;n de la infracci&#xF3;n.</p>
    <p class="parrafo">d) La diferencia entre las emisiones reales y las notificadas.</p>
    <p class="parrafo_2">2. Los criterios establecidos se tendr&#xE1;n en cuenta para graduar la sanci&#xF3;n que se imponga dentro del intervalo correspondiente a cada tipo de infracci&#xF3;n.</p>
    <p class="parrafo">3. Las infracciones tipificadas en el art&#xED;culo 29.3 no dar&#xE1;n lugar a la sanci&#xF3;n de suspensi&#xF3;n de la autorizaci&#xF3;n prevista en el art&#xED;culo 30.b).2.&#xBA; cuando se haya procedido a la subsanaci&#xF3;n de la infracci&#xF3;n por propia iniciativa.</p>
    <p class="parrafo">4. En todo caso, la clausura temporal, total o parcial, de las instalaciones se acordar&#xE1; sin perjuicio del pago del salario o de las indemnizaciones a los trabajadores que procedan y de las medidas que puedan arbitrarse para su garant&#xED;a.</p>
    <p class="parrafo">5. Cuando la cuant&#xED;a de la multa resulte inferior al beneficio obtenido por la comisi&#xF3;n de la infracci&#xF3;n, la multa podr&#xE1; ser aumentada hasta el doble de dicho beneficio.</p>
    <p class="articulo">Art&#xED;culo 33. Concurrencia de sanciones.</p>
    <p class="parrafo_2">Cuando, por unos mismos hechos y fundamentos jur&#xED;dicos, el infractor pudiese ser sancionado con arreglo a este real decreto ley y a otra u otras leyes que fueran de aplicaci&#xF3;n, de las posibles sanciones se le impondr&#xE1; la de mayor gravedad.</p>
    <p class="articulo">Art&#xED;culo 34. Medidas de car&#xE1;cter provisional.</p>
    <p class="parrafo_2">Cuando se haya iniciado un procedimiento sancionador por infracci&#xF3;n muy grave o grave, y si fuera necesario para asegurar la eficacia de la resoluci&#xF3;n, el &#xF3;rgano competente para sancionar podr&#xE1; acordar alguna o algunas de las siguientes medidas provisionales:</p>
    <p class="parrafo_2">a) Clausura temporal, parcial o total, de las instalaciones, &#xFA;nicamente cuando se trate de procedimientos incoados por infracciones muy graves, y teniendo en cuenta lo dispuesto en el art&#xED;culo 32.4.</p>
    <p class="parrafo">b) Precintado de aparatos o equipos.</p>
    <p class="parrafo">c) Suspensi&#xF3;n temporal de la autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero.</p>
    <p class="parrafo">d) Suspensi&#xF3;n del acceso al mercado de derechos de emisi&#xF3;n.</p>
    <p class="articulo">Art&#xED;culo 35. Potestad sancionadora.</p>
    <p class="parrafo_2">Corresponde a las Comunidades Aut&#xF3;nomas el ejercicio de la potestad sancionadora, a excepci&#xF3;n de:</p>
    <p class="parrafo_2">a) La infracci&#xF3;n prevista en el art&#xED;culo 29.2.d).</p>
    <p class="parrafo">b) La infracci&#xF3;n prevista en el art&#xED;culo 29.2.e), en las agrupaciones de instalaciones autorizadas conforme al art&#xED;culo 12.</p>
    <p class="parrafo_2">Las sanciones correspondientes a estos dos supuestos ser&#xE1;n impuestas por el Consejo de Ministros.</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. Incorporaci&#xF3;n de la autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero a la autorizaci&#xF3;n ambiental integrada.</p>
    <p class="parrafo_2">El contenido de la autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero podr&#xE1; incorporarse a la autorizaci&#xF3;n ambiental integrada regulada en la Ley 16/2002, de 1 de julio, de prevenci&#xF3;n y control integrados de la contaminaci&#xF3;n, en las condiciones que determinen las comunidades aut&#xF3;nomas.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Autoridad nacional de los mecanismos basados en proyectos del Protocolo de Kioto.</p>
    <p class="parrafo_2">1. Se crea una comisi&#xF3;n interministerial que ejercer&#xE1; como autoridad nacional designada para los mecanismos basados en proyectos del Protocolo de Kioto, con las siguientes funciones:</p>
    <p class="parrafo_2">a) Emitir los informes preceptivos sobre la participaci&#xF3;n voluntaria en los proyectos de desarrollo limpio y aplicaci&#xF3;n conjunta, de acuerdo con lo previsto en la normativa internacional y comunitaria vigente.</p>
    <p class="parrafo">b) Proponer al Consejo de Ministros el reconocimiento de unidades de reducci&#xF3;n de emisiones o reducciones certificadas de emisiones como derechos de emisi&#xF3;n v&#xE1;lidos a efectos de lo dispuesto en el art&#xED;culo 20.6.d).</p>
    <p class="parrafo">c) Actuar como punto focal de Espa&#xF1;a en la relaci&#xF3;n con la autoridad nacional designada por otros pa&#xED;ses para la promoci&#xF3;n y desarrollo de proyectos de desarrollo limpio y aplicaci&#xF3;n conjunta.</p>
    <p class="parrafo">d) Elevar a la Comisi&#xF3;n Delegada del Gobierno para Asuntos Econ&#xF3;micos y a la Comisi&#xF3;n de coordinaci&#xF3;n de pol&#xED;ticas de cambio clim&#xE1;tico un informe anual sobre las actuaciones llevadas a cabo durante el a&#xF1;o anterior.</p>
    <p class="parrafo_2">2. La autoridad nacional podr&#xE1; suscribir convenios de colaboraci&#xF3;n con las Comunidades Aut&#xF3;nomas al objeto de fomentar y facilitar el desarrollo de los mecanismos basados en proyectos del Protocolo de Kioto a la Convenci&#xF3;n Marco de Naciones Unidas sobre cambio Clim&#xE1;tico.</p>
    <p class="parrafo">3. La comisi&#xF3;n interministerial estar&#xE1; integrada por un vocal de la Oficina Econ&#xF3;mica del Presidente del Gobierno y dos vocales con rango de subdirector general de cada uno de los Ministerios de Asuntos Exteriores y de Cooperaci&#xF3;n, de Econom&#xED;a y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente, designados por los titulares de los respectivos departamentos.</p>
    <p class="parrafo">La presidencia de la comisi&#xF3;n interministerial corresponde al Secretario General para la Prevenci&#xF3;n de la Contaminaci&#xF3;n y del Cambio Clim&#xE1;tico.</p>
    <p class="parrafo">La secretar&#xED;a de la comisi&#xF3;n interministerial se encomendar&#xE1; a un funcionario de la Oficina Espa&#xF1;ola de Cambio Clim&#xE1;tico que, de no tener la condici&#xF3;n de vocal, asistir&#xE1; a las reuniones con voz y sin voto.</p>
    <p class="parrafo">4. La comisi&#xF3;n se reunir&#xE1; siempre que lo estimen necesario su presidente o los representantes de, al menos, dos de los ministerios, y, como m&#xED;nimo, dos veces al a&#xF1;o.</p>
    <p class="parrafo">La comisi&#xF3;n se regir&#xE1; por lo dispuesto en el cap&#xED;tulo II del t&#xED;tulo II de la Ley 30/1992, de 26 de noviembre, de R&#xE9;gimen Jur&#xED;dico de las Administraciones P&#xFA;blicas y del Procedimiento Administrativo Com&#xFA;n.</p>
    <p class="articulo">Disposici&#xF3;n adicional tercera. Proyectos de desarrollo limpio y de aplicaci&#xF3;n conjunta.</p>
    <p class="parrafo_2">1. Los promotores de proyectos de desarrollo limpio y de aplicaci&#xF3;n conjunta que, de acuerdo con lo previsto en la normativa internacional y comunitaria, deban contar con informe de la autoridad nacional designada por Espa&#xF1;a presentar&#xE1;n solicitud acompa&#xF1;ada de una copia del proyecto y su descripci&#xF3;n t&#xE9;cnica.</p>
    <p class="parrafo">2. La autoridad nacional deber&#xE1; analizar el proyecto en un plazo m&#xE1;ximo de dos meses, y emitir informe bas&#xE1;ndose en los criterios t&#xE9;cnicos y ambientales establecidos en la normativa internacional y comunitaria, en particular, en las Decisiones 16 y 17/CP.7 de la Conferencia de las Partes de la Convenci&#xF3;n Marco de Naciones Unidas sobre Cambio Clim&#xE1;tico.</p>
    <p class="parrafo">3. Para facilitar el desarrollo de los mecanismos basados en proyectos, las Comunidades Aut&#xF3;nomas podr&#xE1;n crear centros que colaboren con la Autoridad Nacional en los siguientes &#xE1;mbitos:</p>
    <p class="parrafo_2">a) Facilitar el conocimiento de las alternativas disponibles a los diferentes actores econ&#xF3;micos locales para que valoren los costes y beneficios.</p>
    <p class="parrafo">b) Trabajar con los participantes potenciales en el mercado para aumentar su capacidad y para facilitar los conocimientos de las modalidades de los mecanismos basados en proyectos del Protocolo de Kioto.</p>
    <p class="parrafo">c) Editar material sobre los mecanismos basados en proyectos y servir de punto de contacto para los promotores de proyectos.</p>
    <p class="parrafo">d) Fomentar el intercambio de conocimientos entre diferentes regiones.</p>
    <p class="parrafo">e) Conocer y aplicar programas de la Uni&#xF3;n Europea, de Naciones Unidas o de otros organismos multilaterales.</p>
    <p class="parrafo">f) Facilitar que los actores econ&#xF3;micos definan y desarrollen innovaci&#xF3;n en metodolog&#xED;a.</p>
    <p class="parrafo">g) Facilitar y coordinar los intereses de las empresas en los diferentes momentos de un mecanismo basado en proyectos.</p>
    <p class="parrafo">h) Fomentar la colaboraci&#xF3;n entre el sector p&#xFA;blico y el sector privado en esta materia.</p>
    <p class="parrafo">i) Efectuar una valoraci&#xF3;n previa en relaci&#xF3;n con los proyectos presentados por empresas ubicadas en el &#xE1;mbito territorial de la Comunidad Aut&#xF3;noma, y proponerlos, en su caso, a la Autoridad Nacional a efectos de lo previsto en el apartado 1.a) de la disposici&#xF3;n adicional segunda.</p>
    <p class="articulo">Disposici&#xF3;n transitoria primera. Plan nacional de asignaci&#xF3;n de derechos de emisi&#xF3;n 2005-2007.</p>
    <p class="parrafo_2">El plazo de aprobaci&#xF3;n previsto en el art&#xED;culo 14.3 no ser&#xE1; de aplicaci&#xF3;n al Plan nacional de asignaci&#xF3;n de derechos de emisi&#xF3;n 2005-2007</p>
    <p class="articulo">Disposici&#xF3;n transitoria segunda. Instalaciones existentes a la entrada en vigor de este real decreto ley.</p>
    <p class="parrafo_2">1. La autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero ser&#xE1; exigible a partir del 1 de enero de 2005.</p>
    <p class="parrafo">Las instalaciones existentes a la entrada en vigor de este real decreto ley deber&#xE1;n solicitar dicha autorizaci&#xF3;n antes del 30 de septiembre de 2004 al &#xF3;rgano que haya designado la Comunidad Aut&#xF3;noma en cuyo territorio se ubique o, en su defecto, al competente en materia de medio ambiente. Hasta que se dicte resoluci&#xF3;n expresa, a partir de 1 de enero de 2005 la instalaci&#xF3;n podr&#xE1; seguir funcionando de forma provisional, siempre que establezca el sistema de seguimiento de emisiones previsto en el art&#xED;culo 4.2.d).</p>
    <p class="parrafo">2. La solicitud de asignaci&#xF3;n de derechos de emisi&#xF3;n para el per&#xED;odo 2005-2007 se presentar&#xE1; directamente ante el Ministerio de Medio Ambiente antes de 30 de septiembre de 2004, acompa&#xF1;ada de la siguiente documentaci&#xF3;n:</p>
    <p class="parrafo_2">a) Acreditaci&#xF3;n de haber solicitado la autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero.</p>
    <p class="parrafo">b) Estimaci&#xF3;n de la evoluci&#xF3;n en la instalaci&#xF3;n de la producci&#xF3;n, los consumos de combustible y materias primas, as&#xED; como de las emisiones de gases de efecto invernadero, para el per&#xED;odo comprendido en el Plan nacional de asignaci&#xF3;n.</p>
    <p class="parrafo">c) Datos de la instalaci&#xF3;n, referidos a los a&#xF1;os 2000 a 2002, ambos inclusive, sobre:</p>
    <p class="parrafo_2">1.&#xBA; Emisiones de los gases de efecto invernadero incluidos en el anexo I, por combusti&#xF3;n y por proceso.</p>
    <p class="parrafo">2.&#xBA; Consumo de combustible, clasificado seg&#xFA;n tipo de combustible.</p>
    <p class="parrafo_2">La fiabilidad de los datos a que se refiere este p&#xE1;rrafo c) ser&#xE1; acreditada, alternativamente, mediante:</p>
    <p class="parrafo_2">Informe de verificador ambiental acreditado conforme a lo dispuesto en el Real Decreto 85/1996, de 26 de enero, por el que se establecen normas para la aplicaci&#xF3;n del Reglamento (CEE) 1836/93, del Consejo, de 29 de junio, por el que se permite que las empresas del sector industrial se adhieran con car&#xE1;cter voluntario a un sistema comunitario de gesti&#xF3;n y auditor&#xED;a medioambientales.</p>
    <p class="parrafo">Certificado de la Comunidad Aut&#xF3;noma en cuyo territorio se ubique la instalaci&#xF3;n.</p>
    <p class="parrafo">Declaraci&#xF3;n jurada o promesa del titular de la instalaci&#xF3;n.</p>
    <p class="parrafo_2">La ocultaci&#xF3;n o alteraci&#xF3;n intencionada de la informaci&#xF3;n contenida en la declaraci&#xF3;n jurada o promesa se entender&#xE1; equivalente a la infracci&#xF3;n tipificada en el art&#xED;culo 29.2.d).</p>
    <p class="articulo">Disposici&#xF3;n transitoria tercera. Ampliaci&#xF3;n o entrada en funcionamiento de instalaciones durante el per&#xED;odo de vigencia del Plan nacional de asignaci&#xF3;n 2005-2007.</p>
    <p class="parrafo_2">1. El Plan nacional de asignaci&#xF3;n 2005-2007 podr&#xE1; prever la asignaci&#xF3;n de derechos a instalaciones para las que est&#xE9; prevista su ampliaci&#xF3;n o entrada en funcionamiento durante su per&#xED;odo de vigencia, siempre que cuenten, en el momento de solicitar la autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero, con todas las licencias y permisos administrativos exigidos por la legislaci&#xF3;n que les resulte aplicable. A estos efectos, la solicitud de autorizaci&#xF3;n de emisi&#xF3;n deber&#xE1; indicar la fecha prevista para su entrada en funcionamiento y presentarse antes del 30 de septiembre de 2004.</p>
    <p class="parrafo">En el supuesto de ampliaci&#xF3;n de instalaciones, la resoluci&#xF3;n de asignaci&#xF3;n de derechos de emisi&#xF3;n indicar&#xE1; la cantidad de derechos correspondiente a la ampliaci&#xF3;n, que se expedir&#xE1;n con arreglo a lo establecido en el art&#xED;culo 26.3.</p>
    <p class="parrafo">2. En el per&#xED;odo 2005-2007, s&#xF3;lo tendr&#xE1;n la consideraci&#xF3;n de nuevos entrantes las instalaciones que soliciten la autorizaci&#xF3;n prevista en el cap&#xED;tulo II con posterioridad al 30 de septiembre de 2004.</p>
    <p class="parrafo">3. La asignaci&#xF3;n de derechos a las instalaciones cuya ampliaci&#xF3;n o entrada en funcionamiento est&#xE9; prevista con posterioridad a 1 de enero de 2005 se calcular&#xE1; en funci&#xF3;n de las mensualidades que resten para la finalizaci&#xF3;n del per&#xED;odo de vigencia del Plan. En el supuesto de que la entrada en funcionamiento se retrasara m&#xE1;s de un mes desde la fecha prevista, en la transferencia de derechos a la cuenta de haberes del titular se descontar&#xE1; la parte proporcional al retraso.</p>
    <p class="articulo">Disposici&#xF3;n transitoria cuarta. Exclusi&#xF3;n temporal.</p>
    <p class="parrafo_2">1. Excepcionalmente, hasta el 31 de diciembre de 2007 el titular de una instalaci&#xF3;n podr&#xE1; solicitar su exclusi&#xF3;n temporal del &#xE1;mbito de aplicaci&#xF3;n de este real decreto ley, salvo lo dispuesto en el apartado 4 de esta disposici&#xF3;n transitoria. La solicitud de exclusi&#xF3;n temporal deber&#xE1; presentarse al &#xF3;rgano competente que designe la comunidad aut&#xF3;noma acompa&#xF1;ada de documentaci&#xF3;n justificativa que acredite el cumplimiento de las siguientes condiciones:</p>
    <p class="parrafo_2">a) Que la instalaci&#xF3;n limitar&#xE1; sus emisiones de manera equivalente a como lo har&#xED;a en caso de no ser excluida en virtud de las pol&#xED;ticas y medidas nacionales vigentes.</p>
    <p class="parrafo">b) Que quedar&#xE1; sujeta a obligaciones de seguimiento y suministro de informaci&#xF3;n sobre emisiones equivalentes a las previstas en este real decreto ley.</p>
    <p class="parrafo">c) Que no se producir&#xE1;n distorsiones del mercado interior como consecuencia de su exclusi&#xF3;n.</p>
    <p class="parrafo_2">2. El &#xF3;rgano competente, previo tr&#xE1;mite de informaci&#xF3;n p&#xFA;blica, remitir&#xE1; el expediente completo al Ministerio de Medio Ambiente, para su tramitaci&#xF3;n a la Comisi&#xF3;n Europea a efectos de lo dispuesto por el art&#xED;culo 27 de la Directiva 2003/87/CE.</p>
    <p class="parrafo">3. Las instalaciones excluidas quedar&#xE1;n sometidas al r&#xE9;gimen de infracciones y sanciones previsto en el cap&#xED;tulo VIII, en cuanto afecte al cumplimiento de las obligaciones de seguimiento y suministro de la informaci&#xF3;n sobre emisiones.</p>
    <p class="parrafo">Asimismo, el incumplimiento del compromiso de limitaci&#xF3;n de emisiones a que se refiere el apartado 1.a) de esta disposici&#xF3;n transitoria se entender&#xE1; equivalente a la infracci&#xF3;n tipificada en el art&#xED;culo 29.2.e).</p>
    <p class="parrafo">4. Lo establecido en esta disposici&#xF3;n transitoria no exime a los titulares de las instalaciones del cumplimiento de las obligaciones establecidas en este real decreto ley, hasta que la Comisi&#xF3;n Europea disponga la exclusi&#xF3;n temporal.</p>
    <p class="parrafo">En este caso, se entender&#xE1; extinguida la autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero, y en cuanto a los derechos de emisi&#xF3;n asignados se aplicar&#xE1; lo dispuesto en los art&#xED;culos 18.2 y 26.</p>
    <p class="articulo">Disposici&#xF3;n transitoria quinta. Agrupaciones de instalaciones en el per&#xED;odo 2005-2007.</p>
    <p class="parrafo_2">1. Durante la vigencia del primer Plan nacional de asignaci&#xF3;n, podr&#xE1;n solicitar autorizaci&#xF3;n de agrupaci&#xF3;n los titulares de las instalaciones que desarrollen actividades incluidas en el anexo I, excepto las incluidas en el ep&#xED;grafe 1.a).</p>
    <p class="parrafo">2. A los efectos del art&#xED;culo 11.c), bastar&#xE1; acreditar haber solicitado la autorizaci&#xF3;n de emisi&#xF3;n de gases de efecto invernadero antes del 30 de septiembre de 2004.</p>
    <p class="articulo">Disposici&#xF3;n transitoria sexta. Asignaci&#xF3;n de derechos adicionales por causa de fuerza mayor.</p>
    <p class="parrafo_2">Excepcionalmente, cuando concurra causa de fuerza mayor que lo justifique, los titulares de instalaciones podr&#xE1;n solicitar la asignaci&#xF3;n de derechos adicionales no transmisibles v&#xE1;lidos hasta el 31 de diciembre de 2007. En el supuesto de que el Consejo de Ministros, a la vista de la documentaci&#xF3;n aportada, aprecie la concurrencia de fuerza mayor, dar&#xE1; traslado de la solicitud para su tramitaci&#xF3;n ante la Comisi&#xF3;n Europea.</p>
    <p class="articulo">Disposici&#xF3;n transitoria s&#xE9;ptima. Cuant&#xED;a de las multas durante el per&#xED;odo 2005-2007.</p>
    <p class="parrafo_2">Durante el per&#xED;odo de tres a&#xF1;os que se inicia el 1 de enero de 2005, la multa correspondiente a la infracci&#xF3;n tipificada en el art&#xED;culo 29.2.e) ser&#xE1; de 40 euros por cada tonelada emitida en exceso.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Modificaci&#xF3;n de la Ley 16/2002, de 1 de julio, de prevenci&#xF3;n y control integrados de la contaminaci&#xF3;n.</p>
    <p class="parrafo_2">Se modifica la Ley 16/2002, de 1 de julio, de prevenci&#xF3;n y control integrados de la contaminaci&#xF3;n, en los siguientes t&#xE9;rminos:</p>
    <p class="parrafo_2">Uno. Se introduce un nuevo apartado 2 en el art&#xED;culo 22, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;2. En el caso de instalaciones sujetas al Real Decreto Ley por el que se regula el r&#xE9;gimen del comercio de derechos de emisi&#xF3;n de gases de efecto invernadero, la autorizaci&#xF3;n no incluir&#xE1; valores l&#xED;mite para las emisiones directas de tales gases, a menos que sea necesario para garantizar que no se provoque contaminaci&#xF3;n local significativa.</p>
    <p class="sangrado">Lo previsto en el p&#xE1;rrafo anterior no se aplicar&#xE1; a las instalaciones excluidas temporalmente del r&#xE9;gimen de comercio de derechos de emisi&#xF3;n de gases de efecto invernadero, de conformidad con lo previsto en la disposici&#xF3;n transitoria cuarta del citado real decreto ley.&#xBB;</p>
    <p class="parrafo_2">Dos. Los apartados 2, 3, 4 y 5 del art&#xED;culo 22 pasan a ser los apartados 3, 4, 5 y 6, respectivamente.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. T&#xED;tulos competenciales.</p>
    <p class="parrafo_2">Este real decreto ley se dicta al amparo de las competencias exclusivas del Estado previstas en el art&#xED;culo 149.1.13.&#xAA; y 23.&#xAA; de la Constituci&#xF3;n, en materia de bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica y de legislaci&#xF3;n b&#xE1;sica sobre protecci&#xF3;n del medio ambiente, a excepci&#xF3;n de la disposici&#xF3;n adicional segunda.</p>
    <p class="articulo">Disposici&#xF3;n final tercera. Desarrollo reglamentario.</p>
    <p class="parrafo_2">El Gobierno, en el &#xE1;mbito de sus competencias, dictar&#xE1; las disposiciones necesarias para el desarrollo de este real decreto ley.</p>
    <p class="parrafo">Asimismo, el Gobierno, mediante real decreto, podr&#xE1; modificar la composici&#xF3;n y funciones de la Comisi&#xF3;n de coordinaci&#xF3;n de pol&#xED;ticas de cambio clim&#xE1;tico y de la autoridad nacional designada para los mecanismos basados en proyectos del Protocolo de Kioto.</p>
    <p class="articulo">Disposici&#xF3;n final cuarta. Entrada en vigor.</p>
    <p class="parrafo_2">El presente real decreto ley entrar&#xE1; en vigor el d&#xED;a siguiente al de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Palma de Mallorca, a 27 de agosto de 2004.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
    <p class="anexo_num">ANEXO I</p>
    <p class="anexo_tit">Categor&#xED;as de actividades y gases incluidos en el &#xE1;mbito de aplicaci&#xF3;n</p>
    <p class="parrafo_2">1. No est&#xE1;n incluidas las instalaciones o partes de instalaciones cuya dedicaci&#xF3;n principal sea la investigaci&#xF3;n, desarrollo y experimentaci&#xF3;n de nuevos productos y procesos.</p>
    <p class="parrafo">2. Los valores umbral que figuran m&#xE1;s adelante se refieren en general a la capacidad de producci&#xF3;n o a la producci&#xF3;n. Si un mismo titular realizara varias actividades de la misma categor&#xED;a en la misma instalaci&#xF3;n o emplazamiento, se sumar&#xE1;n las capacidades de dichas actividades.</p>
    <table class="tabla" summary="Tabla de datos">
      <tr>
        <th>
          <p class="cabeza_tabla">Actividades</p>
        </th>
        <th>
          <p class="cabeza_tabla">Gases</p>
        </th>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Actividades energ&#xE9;ticas.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Di&#xF3;xido de carbono.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Ep&#xED;grafes:</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">1. Instalaciones de combusti&#xF3;n con una potencia t&#xE9;rmica nominal superior a 20 MW, incluyendo:</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">a) Instalaciones de producci&#xF3;n de energ&#xED;a el&#xE9;ctrica de servicio p&#xFA;blico.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">b) Instalaciones de cogeneraci&#xF3;n que producen energ&#xED;a el&#xE9;ctrica en r&#xE9;gimen ordinario o en r&#xE9;gimen especial, independientemente del sector en el que den servicio.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Quedan excluidas las instalaciones de residuos peligrosos o de residuos urbanos.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">2. Refiner&#xED;as de hidrocarburos.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">3. Coquer&#xED;as.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Producci&#xF3;n y transformaci&#xF3;n de metales f&#xE9;rreos.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Di&#xF3;xido de carbono.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Ep&#xED;grafes:</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">4. Instalaciones de calcinaci&#xF3;n o sinterizaci&#xF3;n de minerales met&#xE1;licos incluido el mineral sulfurado.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">5. Instalaciones para la producci&#xF3;n de arrabio o de acero (fusi&#xF3;n primaria o secundaria), incluidas las correspondientes instalaciones de colada continua de una capacidad de m&#xE1;s de 2,5 toneladas por hora.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Industrias minerales.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Di&#xF3;xido de carbono.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Ep&#xED;grafes:</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">6. Instalaciones de fabricaci&#xF3;n de cemento sin pulverizar (&#xAB;clinker&#xBB;) en hornos rotatorios con una producci&#xF3;n superior a 500 toneladas diarias, o de cal en hornos rotatorios con una capacidad de producci&#xF3;n superior a 50 toneladas por d&#xED;a, o en hornos de otro tipo con una capacidad de producci&#xF3;n superior a 50 toneladas por d&#xED;a.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">7. Instalaciones de fabricaci&#xF3;n de vidrio incluida la fibra de vidrio, con una capacidad de fusi&#xF3;n superiora 20 toneladas por d&#xED;a.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">8. Instalaciones para la fabricaci&#xF3;n de productos cer&#xE1;micos mediante horneado, en particular de tejas, ladrillos, ladrillos refractarios, azulejos, gres cer&#xE1;mico o porcelanas, con una capacidad de producci&#xF3;n superior a 75 toneladas por d&#xED;a, y una capacidad de horneado de m&#xE1;s de 4 m<sup>3</sup> y de m&#xE1;s de 300 kg/m<sup>3</sup> de densidad de carga por horno.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Otras actividades.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_izq">Di&#xF3;xido de carbono.</p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">Ep&#xED;grafes:</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">9. Instalaciones industriales destinadas a la fabricaci&#xF3;n de:</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">a) Pasta de papel a partir de madera o de otras materias fibrosas.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
      <tr>
        <td>
          <p class="cuerpo_tabla_izq">b) Papel y cart&#xF3;n con una capacidad de producci&#xF3;n de m&#xE1;s de 20 toneladas diarias.</p>
        </td>
        <td>
          <p class="cuerpo_tabla_centro"> &#xA0; </p>
        </td>
      </tr>
    </table>
    <p class="anexo_num">ANEXO II</p>
    <p class="anexo_tit">Gases de efecto invernadero</p>
    <p class="parrafo_2">Di&#xF3;xido de carbono (CO<sub>2</sub>).</p>
    <p class="parrafo">Metano (CH<sub>4</sub>).</p>
    <p class="parrafo">&#xD3;xido nitroso (N<sub>2</sub>0).</p>
    <p class="parrafo">Hidrofluorocarburos (HFC).</p>
    <p class="parrafo">Perfluorocarburos (PFC).</p>
    <p class="parrafo">Hexafluoruro de azufre (SF<sub>6</sub>).</p>
    <p class="anexo_num">ANEXO III</p>
    <p class="anexo_tit">Principios del seguimiento y notificaci&#xF3;n de emisiones</p>
    <p class="parrafo_2">1. Seguimiento de las emisiones de di&#xF3;xido de carbono.</p>
    <p class="parrafo_2">Las emisiones se seguir&#xE1;n mediante c&#xE1;lculos o mediciones.</p>
    <p class="parrafo_2">2. C&#xE1;lculo.</p>
    <p class="parrafo_2">Los c&#xE1;lculos de las emisiones se llevar&#xE1;n a cabo utilizando la f&#xF3;rmula siguiente:</p>
    <p class="centro_redonda">Datos de la actividad &#xD7; factor de emisi&#xF3;n &#xD7; factor de oxidaci&#xF3;n</p>
    <p class="parrafo_2">El seguimiento de los datos de la actividad (combustible utilizado, &#xED;ndice de producci&#xF3;n, etc.), se har&#xE1; sobre la base de los datos de suministro o mediante mediciones.</p>
    <p class="parrafo">Se usar&#xE1;n los factores de emisi&#xF3;n aceptados. Los factores de emisi&#xF3;n espec&#xED;ficos de una actividad ser&#xE1;n aceptables para todos los combustibles. Los factores por defecto ser&#xE1;n aceptables para todos los combustibles, excepto los no comerciales (residuos combustibles tales como neum&#xE1;ticos y gases de procesos industriales). Se precisar&#xE1;n, adem&#xE1;s, factores por defecto espec&#xED;ficos para filones de carb&#xF3;n y factores por defecto espec&#xED;ficos de la UE o de los productores de un pa&#xED;s para el gas natural. Los valores por defecto del Grupo intergubernamental de expertos sobre el cambio clim&#xE1;tico (IPCC) ser&#xE1;n aceptables en el caso de los productos de refiner&#xED;a. El factor de emisi&#xF3;n de la biomasa ser&#xE1; cero.</p>
    <p class="parrafo">Si el factor de emisi&#xF3;n no tiene en cuenta el hecho de que parte del carbono no est&#xE1; oxidado, se usar&#xE1; entonces un factor de oxidaci&#xF3;n adicional. Si se han calculado factores de emisi&#xF3;n espec&#xED;ficos de una actividad considerando ya la oxidaci&#xF3;n, no har&#xE1; falta aplicar un factor de oxidaci&#xF3;n.</p>
    <p class="parrafo">Se utilizar&#xE1;n los factores de oxidaci&#xF3;n por defecto definidos de conformidad con la Directiva 96/61/CE, a menos que el titular pueda demostrar que son m&#xE1;s exactos unos factores espec&#xED;ficos de la actividad.</p>
    <p class="parrafo">Se har&#xE1; un c&#xE1;lculo separado para cada actividad, cada instalaci&#xF3;n y cada combustible.</p>
    <p class="parrafo_2">3. Medici&#xF3;n.</p>
    <p class="parrafo_2">La medici&#xF3;n de las emisiones se har&#xE1; recurriendo a m&#xE9;todos normalizados o aceptados y se corroborar&#xE1; mediante un c&#xE1;lculo complementario de las emisiones.</p>
    <p class="parrafo_2">4. Seguimiento de las emisiones de otros gases de efecto invernadero.</p>
    <p class="parrafo_2">Se recurrir&#xE1; a los m&#xE9;todos normalizados o aceptados mediante Decisi&#xF3;n 2004/156/CE de la Comisi&#xF3;n, de 29 de enero de 2004, por la que se establecen directrices para el seguimiento y la notificaci&#xF3;n de las emisiones de gases de efecto invernadero de conformidad con la Directiva 2003/87/CE.</p>
    <p class="parrafo_2">5. Notificaci&#xF3;n de las emisiones.</p>
    <p class="parrafo_2">Todos los titulares incluir&#xE1;n la siguiente informaci&#xF3;n en el informe sobre la instalaci&#xF3;n:</p>
    <p class="parrafo_2">A. Datos identificativos de la instalaci&#xF3;n, en particular:</p>
    <p class="parrafo_2">1.&#xBA; Nombre de la instalaci&#xF3;n.</p>
    <p class="parrafo">2.&#xBA; Su direcci&#xF3;n, incluidos el c&#xF3;digo postal y el pa&#xED;s.</p>
    <p class="parrafo">3.&#xBA; Tipo y n&#xFA;mero de las actividades del anexo I llevadas a cabo en la instalaci&#xF3;n.</p>
    <p class="parrafo">4.&#xBA; Direcci&#xF3;n, tel&#xE9;fono, fax y correo electr&#xF3;nico de una persona de contacto.</p>
    <p class="parrafo">5.&#xBA; Nombre del propietario de la instalaci&#xF3;n y de cualquier sociedad matriz.</p>
    <p class="parrafo_2">B. Para cada una de las actividades mencionadas en el anexo I que se lleve a cabo en el emplazamiento cuyas emisiones se calculen:</p>
    <p class="parrafo_2">1.&#xBA; Datos de la actividad.</p>
    <p class="parrafo">2.&#xBA; Factores de emisi&#xF3;n.</p>
    <p class="parrafo">3.&#xBA; Factores de oxidaci&#xF3;n.</p>
    <p class="parrafo">4.&#xBA; Emisiones totales.</p>
    <p class="parrafo">5.&#xBA; Incertidumbre.</p>
    <p class="parrafo_2">C. Para cada una de las actividades mencionadas en el anexo I que se lleve a cabo en el emplazamiento cuyas emisiones se midan:</p>
    <p class="parrafo_2">1.&#xBA; Emisiones totales.</p>
    <p class="parrafo">2.&#xBA; Informaci&#xF3;n sobre la fiabilidad de los m&#xE9;todos de medici&#xF3;n, y</p>
    <p class="parrafo">3.&#xBA; Incertidumbre.</p>
    <p class="parrafo_2">D. Para las emisiones procedentes de la combusti&#xF3;n de energ&#xED;a, el informe tambi&#xE9;n incluir&#xE1; el factor de oxidaci&#xF3;n, a menos que ya se haya tenido en cuenta la oxidaci&#xF3;n en la definici&#xF3;n de un factor de emisi&#xF3;n espec&#xED;fico de la actividad.</p>
    <p class="anexo_num">ANEXO IV</p>
    <p class="anexo_tit">Criterios de la verificaci&#xF3;n</p>
    <p class="seccion">Principios generales</p>
    <p class="parrafo_2">1. Las emisiones de cada actividad enumerada en el anexo I estar&#xE1;n sujetas a verificaci&#xF3;n.</p>
    <p class="parrafo">2. El proceso de verificaci&#xF3;n incluir&#xE1; el examen del informe elaborado de conformidad con art&#xED;culo 22 y del seguimiento del a&#xF1;o anterior. Estudiar&#xE1; la fiabilidad, cr&#xE9;dito y exactitud de los sistemas de seguimiento y de los datos e informaci&#xF3;n notificados relativos a las emisiones, en especial:</p>
    <p class="parrafo_2">a) Los datos de la actividad notificados y las mediciones y c&#xE1;lculos relacionados.</p>
    <p class="parrafo">b) La elecci&#xF3;n y uso de factores de emisi&#xF3;n.</p>
    <p class="parrafo">c) Los c&#xE1;lculos en que se haya basado la determinaci&#xF3;n de las emisiones globales.</p>
    <p class="parrafo">d) Si se ha recurrido a la medici&#xF3;n, la conveniencia de esta opci&#xF3;n y el uso de m&#xE9;todos de medici&#xF3;n.</p>
    <p class="parrafo_2">3. Las emisiones notificadas s&#xF3;lo se validar&#xE1;n si se aportan datos e informaci&#xF3;n fidedignos y dignos de cr&#xE9;dito que permitan la determinaci&#xF3;n de las emisiones con un alto grado de certeza, para lo cual el titular tendr&#xE1; que demostrar lo siguiente:</p>
    <p class="parrafo_2">a) Que los datos notificados no presentan contradicciones.</p>
    <p class="parrafo">b) Que la recogida de los datos se ha llevado a cabo de conformidad con las normas cient&#xED;ficas aplicables.</p>
    <p class="parrafo">c) Que la documentaci&#xF3;n pertinente de la instalaci&#xF3;n es completa y coherente.</p>
    <p class="parrafo">4. El verificador disfrutar&#xE1; de libre acceso a todos los emplazamientos y toda la informaci&#xF3;n en relaci&#xF3;n con el objeto de la verificaci&#xF3;n.</p>
    <p class="parrafo">5. El verificador tendr&#xE1; en cuenta si la instalaci&#xF3;n est&#xE1; registrada en el sistema comunitario de gesti&#xF3;n y auditor&#xED;a medioambientales (EMAS).</p>
    <p class="seccion">Metodolog&#xED;a</p>
    <p class="parrafo_2">An&#xE1;lisis estrat&#xE9;gico:</p>
    <p class="parrafo_2">6. La verificaci&#xF3;n se basar&#xE1; en un an&#xE1;lisis estrat&#xE9;gico de todas las actividades llevadas a cabo en la instalaci&#xF3;n, por lo que el verificador deber&#xE1; tener una visi&#xF3;n general de todas las actividades y de su importancia para las emisiones.</p>
    <p class="parrafo_2">An&#xE1;lisis de procesos:</p>
    <p class="parrafo_2">7. La verificaci&#xF3;n de la informaci&#xF3;n presentada se llevar&#xE1; a cabo, cuando proceda, en el emplazamiento de la instalaci&#xF3;n. El verificador recurrir&#xE1; a inspecciones in situ para determinar la fiabilidad de los datos y la informaci&#xF3;n notificados.</p>
    <p class="parrafo_2">An&#xE1;lisis de riesgos:</p>
    <p class="parrafo_2">8. El verificador someter&#xE1; todas las fuentes de emisiones de la instalaci&#xF3;n a una evaluaci&#xF3;n en relaci&#xF3;n con la fiabilidad de los datos de todas las fuentes que contribuyan a las emisiones globales de la instalaci&#xF3;n.</p>
    <p class="parrafo">9. Partiendo de este an&#xE1;lisis, el verificador determinar&#xE1; expl&#xED;citamente las fuentes que presenten un alto riesgo de errores y otros aspectos del procedimiento de seguimiento y notificaci&#xF3;n que pudieran contribuir a errores en la determinaci&#xF3;n de las emisiones globales, lo que implica en especial la elecci&#xF3;n de los factores de emisi&#xF3;n y de los c&#xE1;lculos necesarios para determinar las emisiones de fuentes aisladas. Se atender&#xE1; sobre todo a las fuentes que presenten un alto riesgo de error y a los aspectos mencionados m&#xE1;s arriba del procedimiento de seguimiento.</p>
    <p class="parrafo">10. El verificador tomar&#xE1; en consideraci&#xF3;n cualquier m&#xE9;todo de control efectivo de riesgos aplicado por el titular con objeto de reducir al m&#xE1;ximo el grado de incertidumbre.</p>
    <p class="parrafo_2">Elaboraci&#xF3;n de informes:</p>
    <p class="parrafo_2">11. El verificador elaborar&#xE1; un informe sobre el proceso de validaci&#xF3;n en el que constar&#xE1; si es satisfactoria la notificaci&#xF3;n realizada de conformidad con el art&#xED;culo 22. Dicho informe indicar&#xE1; todos los aspectos pertinentes para el trabajo efectuado. Podr&#xE1; hacerse una declaraci&#xF3;n que indique que es satisfactoria la notificaci&#xF3;n realizada de conformidad con el art&#xED;culo 22 si, en opini&#xF3;n del verificador, la declaraci&#xF3;n de las emisiones totales no presenta errores.</p>
    <p class="parrafo_2">Requisitos m&#xED;nimos de competencia del verificador:</p>
    <p class="parrafo_2">12. El verificador ser&#xE1; independiente del titular, llevar&#xE1; a cabo sus actividades de manera profesional, competente y objetiva y estar&#xE1; al tanto de:</p>
    <p class="parrafo_2">a) Las disposiciones de este real decreto ley, as&#xED; como, en su caso, de las normas y directrices pertinentes adoptadas por la Comisi&#xF3;n Europea y la normativa de desarrollo.</p>
    <p class="parrafo">b) Los requisitos legales, reglamentarios y administrativos aplicables a las actividades verificadas.</p>
    <p class="parrafo">c) La generaci&#xF3;n de toda la informaci&#xF3;n relacionada con cada fuente de emisiones de la instalaci&#xF3;n, en especial la relativa a la recogida, medici&#xF3;n, c&#xE1;lculo y notificaci&#xF3;n de los datos.</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 27/08/2004</li>
  <li>Fecha de publicación: 28/08/2004</li>
  <li>Entrada en vigor el 29 de agosto de 2004.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2004-15567" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 16 de septiembre de 2004 (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-16378">BOE-A-2004-16378</a>).</li>
  <li>SE DICTA DE CONFORMIDAD, aprobando el plan nacional de derechos de emisión 2005/2007: REAL DECRETO 1866/2004, de 6 de septiembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2004-15819">BOE-A-2004-15819</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA el art. 22 de la LEY 16/2002, de 1 de julio (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-12995">BOE-A-2002-12995</a>).</li>
  <li>TRANSPONE la DIRECTIVA 2003/87/CE, de 13 de octubre (Ref. <a href="/buscar/doc.php?id=DOUE-L-2003-81756">DOUE-L-2003-81756</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Comisiones Interministeriales</li>
  <li>Contaminación atmosférica</li>
  <li>Derechos de contaminación negociables</li>
  <li>Gas</li>
  <li>Gestión de residuos</li>
  <li>Industrias</li>
  <li>Organización de la Administración del Estado</li>
  <li>Políticas de medio ambiente</li>
  <li>Registros administrativos</li>
  <li>Secretaría General para la Prevención de la Contaminación y del Cambio Climático</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
