<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2000-18137</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2000-18137">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2000-18137&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-18137&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-18137&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-18137&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-18137&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2000-18137&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2000-18137</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2000-18137</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 10/2000, de 6 de octubre, de medidas urgentes de apoyo a los sectores agrario, pesquero y del transporte.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 241 de 7 de octubre de 2000, p&#xE1;ginas 34614 a 34617 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2000-18137</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="/boe/dias/2000/10/07/pdfs/A34614-34617.pdf" title="PDF BOE-A-2000-18137" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2000-18137.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2000/10/18/pdfs/A00775-00778.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2000/10/18/pdfs/A00703-00706.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El gas&#xF3;leo de uso agr&#xED;cola, pesquero y del transporte, al igual que los carburantes para otros usos, viene sufriendo un alza de precio como consecuencia de la subida del petr&#xF3;leo y la importante apreciaci&#xF3;n del d&#xF3;lar frente al euro.</p>
    <p class="parrafo">El Gobierno, sensible a la realidad de esta crisis producida por factores externos, ha analizado con las organizaciones m&#xE1;s representativas de los sectores afectados la magnitud del impacto econ&#xF3;mico en los &#xE1;mbitos agrario y pesquero, logrando un amplio consenso sobre la adopci&#xF3;n de un paquete de medidas tendentes a paliar la negativa incidencia del aumento del precio del crudo y a profundizar en la liberalizaci&#xF3;n de los sectores.</p>
    <p class="parrafo">Por el presente Real Decreto-ley se incorporan modificaciones al r&#xE9;gimen fiscal aplicable al sector agrario, as&#xED; como se facilita a las cooperativas agrarias la distribuci&#xF3;n de gas&#xF3;leo B a terceros no socios de las mismas. Las medidas fiscales afectan al r&#xE9;gimen de las cooperativas agrarias en el Impuesto sobre Sociedades y al r&#xE9;gimen especial de la agricultura, ganader&#xED;a y pesca en el Impuesto sobre el Valor A&#xF1;adido.</p>
    <p class="parrafo">En el &#xE1;mbito del Impuesto sobre Sociedades se permite que las cooperativas agrarias realicen la actividad de distribuci&#xF3;n de gas&#xF3;leo B a terceros no socios, sin que ello suponga la p&#xE9;rdida de la condici&#xF3;n de especialmente protegidas.</p>
    <p class="parrafo">En cuanto al r&#xE9;gimen especial de la agricultura, ganader&#xED;a y pesca en el Impuesto sobre el Valor A&#xF1;adido se ha considerado necesaria la elevaci&#xF3;n de la compensaci&#xF3;n a tanto alzado que reciben los empresarios incluidos en el r&#xE9;gimen, habida cuenta del incremento que se ha producido en las cuotas soportadas como consecuencia de la subida del precio de los carburantes. Esta compensaci&#xF3;n, que se cuantificaba hasta ahora en el 5 por 100 del precio de venta de los productos obtenidos en las explotaciones, o de los servicios accesorios incluidos en el r&#xE9;gimen, pasa a situarse en el 8 por 100 para los productos y servicios de explotaciones agr&#xED;colas y forestales y en el 7 por 100 para los productos y servicios de las explotaciones ganaderas y pesqueras. Esta compensaci&#xF3;n se ha determinado, tal y como dispone la Directiva 77/388/CEE, de 17 de mayo, sexta Directiva del Consejo en Materia del Impuesto sobre el Valor A&#xF1;adido, sobre la base de los datos macroecon&#xF3;micos relativos exclusivamente a los agricultores sometidos al r&#xE9;gimen.</p>
    <p class="parrafo">De otra parte, la subida del precio de los carburantes ha venido a agravar la actual situaci&#xF3;n de las empresas dedicadas a la pesca mar&#xED;tima en sus distintas modalidades, que demanda la adopci&#xF3;n de medidas tendentes a corregir la tasa de desempleo y la precariedad de los contratos de trabajo vigentes en este sector.</p>
    <p class="parrafo">Esta situaci&#xF3;n, especialmente acuciante en los &#xFA;ltimos meses, evidencia la necesidad de articular normativamente medidas concretas en lo que a la cotizaci&#xF3;n de la Seguridad Social se refiere.</p>
    <p class="parrafo">Por tales causas, se considera ineludible establecer bonificaciones en las cuotas empresariales a la Seguridad Social y en las de los trabajadores por cuenta ajena y por cuenta propia o aut&#xF3;nomos incluidos en el R&#xE9;gimen especial de la Seguridad Social de los trabajadores del mar, debidamente graduadas y limitadas en el tiempo para superar esta actual situaci&#xF3;n, que se considera transitoria.</p>
    <p class="parrafo">Pero al propio tiempo, es necesario que tales bonificaciones no impliquen una disminuci&#xF3;n en los ingresos por cuotas de la Seguridad Social, para lo que resulta imprescindible que dichos beneficios se financien con cargo a las respectivas partidas presupuestarias del Instituto Nacional de Empleo, con la doble finalidad de favorecer a grupos con especial dificultad en la b&#xFA;squeda de empleo, as&#xED; como a los sectores productivos afectados, sin que ello produzca distorsiones en el normal equilibrio financiero del sistema de la Seguridad Social.</p>
    <p class="parrafo">Otro de los sectores afectados, asimismo, de manera directa por el incremento que se ha venido produciendo en el precio de los carburantes es el de transportes, lo que ya motiv&#xF3; la adopci&#xF3;n de determinadas medidas por parte del Gobierno para paliar sus efectos.</p>
    <p class="parrafo">No obstante, el nivel de precios alcanzado en el mes de septiembre ha aconsejado profundizar en las l&#xED;neas de actuaci&#xF3;n ya iniciadas y ensayar otras nuevas que aseguren un nivel de competitividad suficiente a los transportistas y, consecuentemente, garanticen la existencia de un sector empresarial preparado para hacer frente a su futuro inmediato.</p>
    <p class="parrafo">Las negociaciones con las organizaciones m&#xE1;s representativas del sector del transporte por carretera, al objeto de determinar los criterios de actuaci&#xF3;n y las medidas concretas m&#xE1;s oportunas, han culminado en un amplio acuerdo en el que, dentro del marco de la pol&#xED;tica econ&#xF3;mica general del Gobierno, se hace frente al efecto del incremento del precio de los carburantes y se contribuye al propio tiempo a la modernizaci&#xF3;n del sector. Por el presente Real Decreto-ley se incorporan de forma inmediata al ordenamiento jur&#xED;dico determinadas modificaciones puntuales del r&#xE9;gimen fiscal aplicable al sector.</p>
    <p class="parrafo">En la adopci&#xF3;n de las medidas incorporadas en el presente Real Decreto-ley, por su naturaleza y finalidad, concurre la circunstancia de extraordinaria y urgente necesidad que exige el art&#xED;culo 86 de la Constituci&#xF3;n para la utilizaci&#xF3;n del Real Decreto-ley.</p>
    <p class="parrafo">En su virtud, en uso de la autorizaci&#xF3;n concedida en el art&#xED;culo 86 de la Constituci&#xF3;n, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Econ&#xF3;micos y Ministro de Econom&#xED;a, y de los Ministros de Hacienda, de Fomento, de Agricultura, Pesca y Alimentaci&#xF3;n y de Trabajo y Asuntos Sociales, y, previa deliberaci&#xF3;n en el Consejo de Ministros, en su reuni&#xF3;n del d&#xED;a 6 de octubre de 2000,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="capitulo_num">CAP&#xCD;TULO I</p>
    <p class="capitulo_tit">Medidas de apoyo al sector agrario</p>
    <p class="articulo">Art&#xED;culo 1. Cooperativas agrarias.</p>
    <p class="parrafo_2">1. El apartado 4 del art&#xED;culo 93 de la Ley 27/1999, de 16 de julio, Cooperativas, queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;4. Las cooperativas agrarias podr&#xE1;n desarrollar operaciones con terceros no socios hasta un l&#xED;mite m&#xE1;ximo del 50 por 100 del total de las realizadas con los socios para cada tipo de actividad desarrollada por aqu&#xE9;lla. Dicha limitaci&#xF3;n no ser&#xE1; aplicable a las cooperativas agrarias respecto de las operaciones de suministro de gas&#xF3;leo B a terceros no socios.&#xBB;</p>
    <p class="parrafo_2">2. Se a&#xF1;ade un segundo p&#xE1;rrafo a la letra a) del apartado 2 del art&#xED;culo 9 de la Ley 20/1990, de 19 de diciembre, sobre R&#xE9;gimen Fiscal de las Cooperativas, con la siguiente redacci&#xF3;n:</p>
    <p class="sangrado_2">&#xAB;No obstante, las cooperativas agrarias podr&#xE1;n suministrar gas&#xF3;leo B a terceros no socios sin que ello determine la p&#xE9;rdida de la condici&#xF3;n de especialmente protegidas.&#xBB;</p>
    <p class="parrafo_2">3. Se modifica el apartado 10 del art&#xED;culo 13 de la Ley 20/1990, de 19 de diciembre, sobre R&#xE9;gimen Fiscal de las Cooperativas, que queda redactado de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;10. La realizaci&#xF3;n de operaciones cooperativizadas con terceros no socios, fuera de los casos permitidos en las leyes, as&#xED; como el incumplimiento de las normas sobre contabilizaci&#xF3;n separada de tales operaciones y destino al Fondo de Reserva Obligatorio de los resultados obtenidos en su realizaci&#xF3;n.</p>
    <p class="sangrado">Ninguna cooperativa, cualquiera que sea su clase, podr&#xE1; realizar un volumen de operaciones con terceros no socios superior al 50 por 100 del total de la cooperativa, sin perder la condici&#xF3;n de cooperativa fiscalmente protegida. Dicha limitaci&#xF3;n no ser&#xE1; aplicable a las cooperativas agrarias respecto de las operaciones de suministro de gas&#xF3;leo B a terceros no socios.</p>
    <p class="sangrado">A los efectos de la aplicaci&#xF3;n del l&#xED;mite establecido en el p&#xE1;rrafo anterior, se asimilan a las operaciones con socios los ingresos obtenidos por las secciones de cr&#xE9;dito de las cooperativas procedentes de cooperativas de cr&#xE9;dito, inversiones en fondos p&#xFA;blicos y en valores emitidos por empresas p&#xFA;blicas.&#xBB;</p>
    <p class="parrafo_2">4. Se modifica la disposici&#xF3;n adicional decimoquinta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, que queda redactada de la siguiente forma:</p>
    <p class="sangrado_2">&#xAB;Las sociedades cooperativas s&#xF3;lo podr&#xE1;n realizar las actividades de distribuci&#xF3;n al por menor de productos petrol&#xED;feros a que se refiere el art&#xED;culo 43 de la presente Ley con terceros no socios, mediante la constituci&#xF3;n de una entidad con personalidad jur&#xED;dica propia a la que sea aplicable el r&#xE9;gimen fiscal general. No ser&#xE1; necesario el cumplimiento de este requisito para la distribuci&#xF3;n de gas&#xF3;leo B a terceros no socios por las cooperativas agrarias.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 2. Modificaci&#xF3;n de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor A&#xF1;adido.</p>
    <p class="parrafo_2">Se modifica el apartado cinco del art&#xED;culo 130 de la Ley 37/1992, de 28 de diciembre, que quedar&#xE1; redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;Cinco. La compensaci&#xF3;n a tanto alzado a que se refiere el apartado tres de este art&#xED;culo ser&#xE1; la cantidad resultante de aplicar, al precio de venta de los productos o de los servicios indicados en dicho apartado, el porcentaje que proceda de entre los que se indican a continuaci&#xF3;n:</p>
    <p class="sangrado_2">1.&#xBA; El 8 por 100, en las entregas de productos naturales obtenidos en explotaciones agr&#xED;colas o forestales y en los servicios de car&#xE1;cter accesorio de dichas explotaciones.</p>
    <p class="sangrado">2.&#xBA; El 7 por 100, en las entregas de productos naturales obtenidos en explotaciones ganaderas o pesqueras y en los servicios de car&#xE1;cter accesorio de dichas explotaciones.</p>
    <p class="sangrado_2">Para la determinaci&#xF3;n de los referidos precios, no se computar&#xE1;n los tributos indirectos que graven las citadas operaciones, ni los gastos accesorios o complementarios a las mismas cargados separadamente al adquiriente, tales como comisiones, embalajes, portes, transportes, seguros, financieros u otros.</p>
    <p class="sangrado">En las operaciones realizadas sin contraprestaci&#xF3;n dineraria, los referidos porcentajes se aplicar&#xE1;n sobre el valor de mercado de los productos entregados o de los servicios prestados.</p>
    <p class="sangrado">El porcentaje aplicable en cada operaci&#xF3;n ser&#xE1; el vigente en el momento en que nazca el derecho a percibir la compensaci&#xF3;n.&#xBB;</p>
    <p class="capitulo_num">CAP&#xCD;TULO II</p>
    <p class="capitulo_tit">Bonificaciones en materia de cotizaci&#xF3;n en el R&#xE9;gimen especial de la Seguridad Social de los trabajadores del mar</p>
    <p class="articulo">Art&#xED;culo 3. Bonificaciones.</p>
    <p class="parrafo_2">1. Por el presente Real Decreto-ley se establecen bonificaciones en las cotizaciones a la Seguridad Social a empresarios y trabajadores por cuenta ajena y por cuenta propia incluidos en el R&#xE9;gimen especial de la Seguridad Social de los trabajadores del mar, a que se refiere el apartado 2.</p>
    <p class="parrafo">2. Los empresarios, por sus trabajadores por cuenta ajena y asimilados, y los trabajadores por cuenta ajena y por cuenta propia, incluidos en los grupos primero, segundo y tercero de cotizaci&#xF3;n establecidos en el art&#xED;culo 54 del Reglamento General sobre Cotizaci&#xF3;n y Liquidaci&#xF3;n de otros Derechos de la Seguridad Social, aprobado por el Real Decreto 2064/1995, de 22 de diciembre, tendr&#xE1;n derecho a bonificaciones en las cuotas de la Seguridad Social por contingencias comunes, siempre que se encuentren al corriente de pago de sus obligaciones con la misma en la fecha de la concesi&#xF3;n respecto de los trabajadores, cuotas y per&#xED;odos siguientes:</p>
    <p class="parrafo_2">a) Respecto de los trabajadores incluidos en el grupo primero que est&#xE9;n dedicados &#xFA;nicamente a la pesca mar&#xED;tima en cualquiera de sus modalidades, la bonificaci&#xF3;n sobre el importe de las aportaciones de los empresarios y de los trabajadores por contingencias comunes, devengados en los meses de septiembre, octubre, noviembre y diciembre del a&#xF1;o 2000 y cuyo plazo reglamentario de ingreso finalizada en el mes siguiente al de su respectivo devengo, ser&#xE1; del 50 por 100.</p>
    <p class="parrafo">b) Respecto de los trabajadores incluidos en el grupo segundo que est&#xE9;n dedicados &#xFA;nicamente a la pesca mar&#xED;tima en cualquiera de sus modalidades, excluidos en todo caso los que no presten sus servicios a bordo de embarcaciones, la bonificaci&#xF3;n sobre el importe de las cuotas por contingencias comunes, devengadas en los meses de septiembre, octubre, noviembre y diciembre del a&#xF1;o 2000 y cuyo plazo reglamentario de ingreso finaliza en el mes siguiente al de su respectivo devengo, ser&#xE1; del 67 por 100, salvo respecto de los empresarios y trabajadores de barcos que operen bajo la modalidad de arrastre, en cuyo caso el porcentaje de la bonificaci&#xF3;n sobre dichas cuotas ser&#xE1; del 85 por 100.</p>
    <p class="parrafo">c) Respecto de los trabajadores por cuenta ajena incluidos en el grupo tercero, excluidos los trabajadores dedicados al marisqueo a pie, as&#xED; como el resto del personal, que no presenten servicios a bordo de embarcaciones, la bonificaci&#xF3;n en el importe de las indicadas cuotas por contingencias comunes devengadas en los meses de septiembre, octubre, noviembre y diciembre del a&#xF1;o 2000 y cuyo plazo reglamentario de ingreso finaliza en el mes siguiente al de su respectivo devengo, ser&#xE1; en todo caso del 67 por 100.</p>
    <p class="parrafo">Para los trabajadores por cuenta propia incluidos en este grupo tercero, excluidos todos los que no presten servicios a bordo de embarcaciones, estas bonificaciones se aplicar&#xE1;n respecto de sus cuotas fijas devengadas en los meses indicados y que deben abonarse en el respectivo mes siguiente.</p>
    <p class="parrafo">d) Cuando se trate de barcos que integren la flota bonitera del norte de Espa&#xF1;a, que justifiquen la parada estacional durante los meses de diciembre de 2000 y enero y febrero del a&#xF1;o 2001, las bonificaciones establecidas en los apartados anteriores correspondientes al mes de diciembre del a&#xF1;o 2000 ser&#xE1;n aplicables a las cuotas del mes de marzo del a&#xF1;o 2001, siempre y cuando se cumplan las condiciones de amarre y paro que establezca el Instituto Social de la Marina.</p>
    <p class="parrafo_2">3. El porcentaje de bonificaci&#xF3;n fijado en el apartado anterior se aplicar&#xE1; a la cuota resultante tras la aplicaci&#xF3;n de cualesquiera otras bonificaciones que tuviesen reconocidas las empresas y trabajadores a que se refiere este art&#xED;culo.</p>
    <p class="articulo">Art&#xED;culo 4. Devoluciones y reintegro de los beneficios.</p>
    <p class="parrafo_2">1. El importe de las bonificaciones correspondientes a los empresarios y trabajadores establecidas en este Real Decreto-ley, que ya hubiere sido ingresado, incluidos, en su caso, los recargos y costas que se hubieren satisfecho, ser&#xE1; devuelto, previa petici&#xF3;n de los interesados acompa&#xF1;ada de los documentos acreditativos de su pago.</p>
    <p class="parrafo">Si el que tuviere derecho a la devoluci&#xF3;n fuera deudor de la Seguridad Social por cuotas correspondientes a otros per&#xED;odos, el cr&#xE9;dito por la devoluci&#xF3;n ser&#xE1; aplicado al pago de las deudas pendientes con la misma en la forma en que legalmente proceda, sin perjuicio del derecho de aqu&#xE9;l a solicitar aplazamiento extraordinario de todas las cuotas pendientes que no sean compensadas, en los t&#xE9;rminos reglamentariamente establecidos.</p>
    <p class="parrafo">2. En lo supuestos de obtenci&#xF3;n de las bonificaciones previstas en este Real Decreto-ley sin reunir los requisitos exigidos para su concesi&#xF3;n, proceder&#xE1; el pago de las cantidades dejadas de ingresar por tales bonificaciones de cuotas a la Seguridad Social, con el recargo correspondiente.</p>
    <p class="parrafo">La obligaci&#xF3;n de reintegro establecida en el apartado anterior se entiende sin perjuicio de lo previsto en el Real Decreto legislativo 5/2000, de 4 de agosto, por el que se aprueba el texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social.</p>
    <p class="articulo">Art&#xED;culo 5. Financiaci&#xF3;n.</p>
    <p class="parrafo_2">1. Las bonificaciones previstas en este Real Decreto-ley se financiar&#xE1;n con cargo a la correspondiente partida presupuestaria del Instituto Nacional de Empleo, sin perjuicio de aportaci&#xF3;n especial que al mismo deba realizar el Estado, con cargo a sus Presupuestos Generales para esta atenci&#xF3;n espec&#xED;fica.</p>
    <p class="parrafo">2. La Tesorer&#xED;a General de la Seguridad Social facilitar&#xE1; mensualmente al Instituto Nacional de Empleo el n&#xFA;mero de trabajadores objeto de bonificaci&#xF3;n en las cuotas a la Seguridad Social.</p>
    <p class="capitulo_num">CAP&#xCD;TULO III</p>
    <p class="capitulo_tit">Medidas de apoyo al sector del transporte</p>
    <p class="articulo">Art&#xED;culo 6. Deducci&#xF3;n por inversiones en el Impuesto sobre Sociedades.</p>
    <p class="parrafo_2">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, se modifica el apartado 5 y se a&#xF1;aden dos nuevos apartados, 6 y 7, al art&#xED;culo 35 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;5. Las inversiones en sistemas de navegaci&#xF3;n y localizaci&#xF3;n de veh&#xED;culos v&#xED;a sat&#xE9;lite que se incorporen a veh&#xED;culos industriales o comerciales de transporte por carretera dar&#xE1;n derecho a practicar una deducci&#xF3;n de la cuota &#xED;ntegra del 10 por 100 del importe de dichas inversiones.</p>
    <p class="sangrado">6. Las inversiones en plataformas de accesos para personas discapacitadas o en anclajes de fijaci&#xF3;n de sillas de ruedas, que se incorporen a veh&#xED;culos de transporte p&#xFA;blico de viajeros por carretera, dar&#xE1;n derecho a practicar una deducci&#xF3;n de la cuota &#xED;ntegra del 10 por 100 del importe de dichas inversiones.</p>
    <p class="sangrado">7. La parte de la inversi&#xF3;n financiada con subvenciones no dar&#xE1; derecho a deducci&#xF3;n.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 7. Reducci&#xF3;n del plazo de permanencia de los elementos afectados a deducciones del Impuesto sobre Sociedades.</p>
    <p class="parrafo_2">Con efectos para los per&#xED;odos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, el apartado 3 del art&#xED;culo 37 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, queda redactado en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;3. Los elementos patrimoniales afectos a las deducciones previstas en los art&#xED;culos anteriores deber&#xE1;n permanecer en funcionamiento durante cinco a&#xF1;os, o tres si se trata de bienes muebles, o durante su vida &#xFA;til si fuera inferior.</p>
    <p class="sangrado">Conjuntamente con la cuota correspondiente al per&#xED;odo impositivo en el que se manifieste el incumplimiento de este requisito, se ingresar&#xE1; la cantidad deducida, adem&#xE1;s de los intereses de demora.&#xBB;</p>
    <p class="articulo">Art&#xED;culo 8. Exenci&#xF3;n de ayudas p&#xFA;blicas al abandono de la actividad de transporte por carretera.</p>
    <p class="parrafo_2">Se a&#xF1;ade una nueva letra d) al apartado 1 de la disposici&#xF3;n adicional vig&#xE9;sima segunda de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, en los siguientes t&#xE9;rminos:</p>
    <p class="sangrado_2">&#xAB;d) La percepci&#xF3;n de las ayudas al abandono de la actividad de transporte por carretera satisfechas por el Ministerio de Fomento a transportistas que cumplan los requisitos establecidos en la normativa reguladora de la concesi&#xF3;n de dichas ayudas.&#xBB;</p>
    <p class="articulo">Disposici&#xF3;n adicional primera. T&#xED;tulos competenciales.</p>
    <p class="parrafo_2">La presente disposici&#xF3;n se dicta al amparo de lo dispuesto en el art&#xED;culo 149.1.13.&#xAA;, 14.&#xAA;, 17.&#xAA; y 25.&#xAA; de la Constituci&#xF3;n, que atribuye al Estado competencias en materia de bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica, Hacienda General y Deuda del Estado, legislaci&#xF3;n b&#xE1;sica y r&#xE9;gimen econ&#xF3;mico de la Seguridad Social y r&#xE9;gimen energ&#xE9;tico.</p>
    <p class="articulo">Disposici&#xF3;n adicional segunda. Efectos de la modificaci&#xF3;n de la Ley 40/1998.</p>
    <p class="parrafo_2">La modificaci&#xF3;n de la disposici&#xF3;n adicional vig&#xE9;sima segunda de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas F&#xED;sicas y otras Normas Tributarias, contenida en el art&#xED;culo 8 del presente Real Decreto-ley, tendr&#xE1; efectos desde el 1 de enero de 2000.</p>
    <p class="articulo">Disposici&#xF3;n final primera. Facultad de desarrollo.</p>
    <p class="parrafo_2">1. Se faculta a los Ministros de Hacienda, de Fomento, de Agricultura, Pesca y Alimentaci&#xF3;n y de Trabajo y Asuntos Sociales para dictar cuantas disposiciones sean necesarias para la aplicaci&#xF3;n y desarrollo del presente Real Decreto-ley.</p>
    <p class="parrafo">2. El procedimiento material de ejecuci&#xF3;n de las bonificaciones establecidas en sus estrictos t&#xE9;rminos porcentuales se determinar&#xE1; por la Secretar&#xED;a de Estado de la Seguridad Social y la Secretar&#xED;a General de Pesca Mar&#xED;tima en las reuniones t&#xE9;cnicas pertinentes.</p>
    <p class="articulo">Disposici&#xF3;n final segunda. Entrada en vigor.</p>
    <p class="parrafo_2">El presente Real Decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid a 6 de octubre de 2000.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; MAR&#xCD;A AZNAR L&#xD3;PEZ</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 06/10/2000</li>
  <li>Fecha de publicación: 07/10/2000</li>
  <li>Entrada en vigor  7 de octubre de 2000.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2000-18137" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 19 de octubre de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-19134">BOE-A-2000-19134</a>).</li>
  <li>CORRECCION de erratas en BOE num. 244, de 11 de octubre de 2000 (Ref. <a href="/buscar/doc.php?id=BOE-A-2000-18292">BOE-A-2000-18292</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>MODIFICA:
    <ul>
      <li>Art. 93.4 de la LEY 27/1999, de 16 de julio , (Ref. <a href="/buscar/doc.php?id=BOE-A-1999-15681">BOE-A-1999-15681</a>).</li>
      <li>Disposición adicional 22 de la LEY 40/1998, de 9 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-28472">BOE-A-1998-28472</a>).</li>
      <li>Disposición adicional 15 de la LEY 34/1998, de 7 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-1998-23284">BOE-A-1998-23284</a>).</li>
      <li>Arts. 35.5 y 37.3 y AÑADE un art. 35.6 y 35.7 a la LEY 43/1995, de 27 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1995-27752">BOE-A-1995-27752</a>).</li>
      <li>Art. 130.5 de la LEY 37/1992, de 28 de diciembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1992-28740">BOE-A-1992-28740</a>).</li>
      <li>Arts. 9.2.a) y 13.10 de la LEY 20/1990, de 19 de diciembre , (Ref. <a href="/buscar/doc.php?id=BOE-A-1990-30735">BOE-A-1990-30735</a>).</li>
    </ul>
  </li>
  <li>EN RELACIÓN con el art. 54 del reglamento aprobado por REAL DECRETO 2064/1995, de 22 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-1996-1579">BOE-A-1996-1579</a>).</li>
  <li>CITA la DIRECTIVA 77/388/CEE, de 17 de mayo (Ref. <a href="/buscar/doc.php?id=DOUE-L-1977-80129">DOUE-L-1977-80129</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Agricultura</li>
  <li>Ayudas</li>
  <li>Carburantes y combustibles</li>
  <li>Cooperativas agrarias</li>
  <li>Cotización a la Seguridad Social</li>
  <li>Impuesto sobre el Valor Añadido</li>
  <li>Impuesto sobre la Renta de las Personas Físicas</li>
  <li>Impuesto sobre Sociedades</li>
  <li>Pesca marítima</li>
  <li>Productos petrolíferos</li>
  <li>Régimen Especial de la Seguridad Social de los Trabajadores del Mar</li>
  <li>Transportes terrestres</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
