<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html lang="es">
  <head>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <title>BOE.es - Documento BOE-A-2011-19035</title>
    <base target="_top">
    <link rel="stylesheet" href="/estilos/eboe.css" type="text/css">
    <link rel="stylesheet" href="/estilos/doc.css" type="text/css">
    <meta name="Keywords" content="">
    <meta name="Description" content="Documento BOE-A-2011-19035">
  </head>

  <body>
    <div id="cabecera">
      <h1 class="fuera">Agencia Estatal Boletín Oficial del Estado</h1>
      <a name="top"></a>
      <ul class="fuera">
        <li><a accesskey="c" href="#contenido">Ir a contenido</a></li>
        <li><a href="/sede_electronica/informacion/accesibilidad_web.php">Accesibilidad</a></li>
        <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
        <li><a accesskey="5" href="/diario_boe/">Consultar el diario oficial BOE</a></li>
        <li><a href="/aeboe/organismo/contactar.php">Contactar</a></li>
      </ul>
      <div class="menuIdiomas">
        <p class="fuera">Puede seleccionar otro idioma:</p>
        <ul>
          <li><a href="doc.php?id=BOE-A-2011-19035&amp;lang=es" lang="es" hreflang="es" title="Cambiar a español/castellano">Bienvenidos<span class="fuera"> (español/castellano)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-19035&amp;lang=ca" lang="ca" hreflang="ca" title="Canviar a català/valenci&#224;">Benvinguts<span class="fuera"> (catal&#224;/valenci&#224;)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-19035&amp;lang=gl" lang="gl" hreflang="gl" title="Cambiar a galego">Benvidos<span class="fuera"> (galego)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-19035&amp;lang=eu" lang="eu" hreflang="eu" title="-ra aldatu euskara">Ongi etorri<span class="fuera"> (euskara)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-19035&amp;lang=en" lang="en" hreflang="en" title="Change to English">Welcome<span class="fuera"> (english)</span></a></li>
          <li><a href="doc.php?id=BOE-A-2011-19035&amp;lang=fr" lang="fr" hreflang="fr" title="Changer français">Bienvenue<span class="fuera"> (fran&#231;aise)</span></a></li>
        </ul>
      </div> <!-- .menuIdiomas -->
      <div id="logoInicio">
        <a href="http://www.mpr.es/" title="Ir al Ministerio de la Presidencia"><img src="/imagenes/logoMPR2012.gif" alt="Ministerio de la Presidencia"></a>
        <a href="/" title="Ir a la página de inicio"><img src="/imagenes/logoBOE2012.gif" alt="Agencia Estatal Boletín Oficial del Estado"></a>
      </div> <!-- #logoInicio -->
      <div id="menu_principal">
        <div class="poolBdatos">
          <ul>
            <li><a accesskey="1"  href="/">Inicio</a></li>
            <li><a  href="/diario_boe/">BOE</a></li>
            <li><a  href="/diario_borme/">BORME</a></li>
            <li><a  href="/legislacion/">Legislación</a></li>
            <li><a  href="/alertas/">Alertas</a></li>
            <li><a  href="/anuncios/">Anuncios</a></li>
            <li><a  href="/publicaciones/">Publicaciones</a></li>
            <li><a href="http://tienda.boe.es/"><span class="tv">Tienda</span></a></li>
            <li><a  href="/aeboe/">La Agencia</a></li>
            <li><a  class="current"  href="/buscar/"><span class="botonBuscar">Buscar</span></a></li>
          </ul>
        </div> <!-- .franjaBOE -->
      </div> <!-- #menu_principal -->
      <div class="espacio"></div>
      <hr class="oculto">
      <div id="franjaMigas">
        <span class="fraseMigas">Está <abbr title="usted">Vd.</abbr> en</span>
        <ul class="migas">
          <li><a href="/">Inicio</a></li>
          <li><a href="/buscar">Buscar</a></li>
        <li class="destino">Documento BOE-A-2011-19035</li>
        </ul>
        <div id="solapa">
        </div>
      </div> <!-- #franjaMigas -->
      <div class="espacio"></div>
    </div> <!-- #cabecera -->

    <div id="contenedor">
      <a name="contenido"></a>
      <div class="poolBdatos">


<h2 class="fuera">Documento BOE-A-2011-19035</h2>
<div class="enlacesDoc" id="barraSep">
  <h3 class="documento-tit">Real Decreto-ley 19/2011, de 2 de diciembre, por el que se modifica el Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</h3>
  <div class="metadatosDoc">
    <ul>
      <li>
        <p class="etiqDoc">Publicado en: </p>
        <p class="valDoc">Bolet&#xED;n Oficial del Estado, <abbr title="n&#xFA;mero">n&#xFA;m.</abbr> 291 de 3 de diciembre de 2011, p&#xE1;ginas 128782 a 128785 (4 <abbr title="p&#xE1;ginas">p&#xE1;gs.</abbr>)</p>
      </li>
      <li>
        <p class="etiqDoc">Secci&#xF3;n: </p>
        <p class="valDoc">I. Disposiciones generales</p>
      </li>
      <li>
        <p class="etiqDoc">Departamento: </p>
        <p class="valDoc">Jefatura del Estado</p>
      </li>
      <li>
        <p class="etiqDoc">Referencia: </p>
        <p class="valDoc">BOE-A-2011-19035</p>
      </li>
      <li>
        <ul>
          <li class="puntoPDF">
            <a href="/boe/dias/2011/12/03/pdfs/BOE-A-2011-19035.pdf" title="PDF firmado BOE-A-2011-19035" onclick="javascript: pageTracker._trackPageview('txt/BOE-A-2011-19035.pdf');">PDF de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_catalan/dias/2011/12/03/pdfs/BOE-A-2011-19035-C.pdf" title="Convenio Generalitat de Catalunya">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_gallego/dias/2011/12/03/pdfs/BOE-A-2011-19035-G.pdf" title="Convenio Xunta de Galicia">PDF da disposici&#xF3;n</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_valenciano/dias/2011/12/03/pdfs/BOE-A-2011-19035-V.pdf" title="Convenio Generalitat Valenciana">PDF de la disposici&#xF3;</a>
          </li>
          <li class="puntoPDFsup">
            <a href="http://www.boe.es/boe_euskera/dias/2011/12/03/pdfs/BOE-A-2011-19035-E.pdf" title="Convenio Gobierno Vasco">Xedapenaren PDFa</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoEpub">
            <a href="/diario_boe/epub.php?id=BOE-A-2011-19035" title="Libro electr&#xF3;nico de BOE-A-2011-19035" onclick="javascript: pageTracker._trackPageview('epub/BOE-A-2011-19035.pdf');">EPUB de la disposici&#xF3;n</a>
          </li>
        </ul>
      </li>
      <li>
        <ul>
          <li class="puntoAnal">
            <a href="#analisis">An&#xE1;lisis</a>
          </li>
        </ul>
      </li>
    </ul>
  </div>
  <!-- .metadatosDoc -->
</div>
<!-- .enlacesDoc -->
<div id="DOdocText">
  <h4>TEXTO</h4>
  <div id="textoxslt">
    <p class="parrafo">El Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito llev&#xF3; a cabo la mayor reforma de la regulaci&#xF3;n del sistema de garant&#xED;a de dep&#xF3;sitos en Espa&#xF1;a desde su fundaci&#xF3;n con un doble objetivo dirigido a culminar la recapitalizaci&#xF3;n y reestructuraci&#xF3;n del sistema financiero.</p>
    <p class="parrafo">En primer lugar, la reforma afront&#xF3; la unificaci&#xF3;n de los hasta entonces tres fondos de garant&#xED;a de dep&#xF3;sitos en un &#xFA;nico Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, manteniendo las funciones y rasgos caracter&#xED;sticos de los tres fondos a los que sustituy&#xF3;. En segundo lugar, se dirigi&#xF3; a la actualizaci&#xF3;n y fortalecimiento de la funci&#xF3;n de resoluci&#xF3;n del Fondo unificado a fin de garantizar su actuaci&#xF3;n flexible en el reforzamiento de la solvencia y funcionamiento de las entidades. El principio esencial sobre el que se fundament&#xF3; dicha reforma, principio que tanto las instancias financieras internacionales como el Gobierno han situado en la base de la intervenci&#xF3;n ante la crisis financiera es el de que los costes ocasionados por la reestructuraci&#xF3;n del sector financiero sean asumidos por el propio sector, con el fin de que no se trasladen los costes del sector privado al erario p&#xFA;blico, es decir, al contribuyente, y ello sin perjuicio del mantenimiento de la estabilidad y solvencia del sistema financiero.</p>
    <p class="parrafo">El presente Real Decreto-ley procede a completar y reforzar dicha reforma del sistema, revisando el tope legalmente fijado para las aportaciones anuales que las entidades deben realizar al fondo, elev&#xE1;ndolo del 2 al 3 por mil para garantizar que se dota al Fondo de su m&#xE1;xima capacidad operativa. Adicionalmente, se lleva a cabo la expresa derogaci&#xF3;n de las &#xF3;rdenes ministeriales que conforme al r&#xE9;gimen vigente establec&#xED;an una rebaja coyuntural y potestativa de las aportaciones de las entidades al 0,6, 0,8 y 1 por mil, respectivamente, en funci&#xF3;n del tipo de entidades, herencia derivada de la existencia de los tres fondos de garant&#xED;a anteriores. El resultado de ambos cambios es la fijaci&#xF3;n, en una norma con rango de ley, de un tope del 3 por mil de aportaciones por dep&#xF3;sitos garantizados y el establecimiento de una contribuci&#xF3;n real del 2 por mil en lugar de los porcentajes anteriormente se&#xF1;alados.</p>
    <p class="parrafo">En segundo lugar, el Real Decreto-ley tiene por objetivo la clarificaci&#xF3;n y mejora t&#xE9;cnica del Real Decreto-ley 16/2011 en aquellos extremos que pudieran generar inseguridad jur&#xED;dica. En particular, clarifica y sistematiza el conjunto de recursos de los que se puede nutrir el Fondo para el pleno cumplimiento de sus funciones y tambi&#xE9;n clarifica los instrumentos de apoyo que puede utilizar el Fondo para hacer frente a las p&#xE9;rdidas sobrevenidas en las actuaciones de reestructuraci&#xF3;n del sector bancario derivadas del Real Decreto-ley 9/2009, de 26 de junio</p>
    <p class="parrafo">Este Real Decreto-ley se compone de un art&#xED;culo &#xFA;nico de modificaci&#xF3;n del Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, dividido en cuatro apartados.</p>
    <p class="parrafo">El primer apartado da nueva redacci&#xF3;n al art&#xED;culo 6.2 del Real Decreto-ley 16/2011, de 14 de octubre, al objeto de clarificar y sistematizar el conjunto de recursos de los que se nutrir&#xE1; el Fondo con el fin de alcanzar el pleno cumplimiento de sus funciones. Estos recursos son, en primer lugar, el propio r&#xE9;gimen ordinario de contribuciones, en segundo lugar, las derramas que se puedan reclamar y, finalmente, los recursos captados mediante cualquier operaci&#xF3;n financiera de endeudamiento del Fondo. Con car&#xE1;cter adicional, se subraya expresamente que el Fondo deber&#xE1; restaurar la suficiencia de su patrimonio cuando este resulte insuficiente para el cumplimiento de sus funciones.</p>
    <p class="parrafo">El segundo apartado se orienta a la elevaci&#xF3;n del tope de las aportaciones anuales que deber&#xE1;n satisfacer las entidades adheridas al Fondo, elevando dicho tope hasta el 3 por mil. Al mismo tiempo la derogaci&#xF3;n normativa prevista en el Real Decreto-ley conlleva el aumento autom&#xE1;tico de las aportaciones al 2 por mil, tal y como se establece en el art&#xED;culo 3 del Real Decreto 2606/1996, de 20 de diciembre, sobre Fondos de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito. Tal derogaci&#xF3;n normativa implica que se deja sin efecto el r&#xE9;gimen de disminuci&#xF3;n de las aportaciones de las entidades establecido en tales &#xF3;rdenes ministeriales.</p>
    <p class="parrafo">El apartado tres no pretende sino el mantenimiento del r&#xE9;gimen de mayor&#xED;as vigente para la adopci&#xF3;n de decisiones en el Fondo adaptando la redacci&#xF3;n a los cambios de numeraci&#xF3;n derivados de los apartados anteriores y clarific&#xE1;ndola.</p>
    <p class="parrafo">Y, finalmente, el apartado cuatro clarifica los instrumentos de apoyo financiero que puede emplear el Fondo a trav&#xE9;s del art&#xED;culo 12 del Real Decreto-ley 16/2011, de 14 de octubre.</p>
    <p class="parrafo">La adopci&#xF3;n de las medidas contempladas en este Real Decreto-ley y, en particular, tanto el aumento del l&#xED;mite legal de aportaciones, como la derogaci&#xF3;n de las ordenes ministeriales de reducci&#xF3;n de las mismas resulta imprescindible para reforzar la confianza en nuestro sistema financiero y culminar el proceso de recapitalizaci&#xF3;n y reestructuraci&#xF3;n de nuestro sistema financiero con el m&#xED;nimo coste para el erario p&#xFA;blico. El fortalecimiento del Fondo al objeto de incrementar sus recursos disponibles, tanto en t&#xE9;rminos financieros como de las facultades a su alcance, resulta necesario. Adicionalmente, tal como ha venido sucediendo en anteriores ocasiones de reforma de los sistemas de garant&#xED;a de dep&#xF3;sitos, la especial sensibilidad de la materia hace necesario evitar cualquier eventual incertidumbre derivada del proceso de modificaci&#xF3;n ordinario de la normativa. Es por todo ello que la adopci&#xF3;n de tales medidas exige acudir al procedimiento del Real Decreto-ley, cumpli&#xE9;ndose los requisitos del art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola en cuanto a su extraordinaria y urgente necesidad.</p>
    <p class="parrafo">En su virtud, haciendo uso de la autorizaci&#xF3;n contenida en el art&#xED;culo 86 de la Constituci&#xF3;n Espa&#xF1;ola, a propuesta de la Vicepresidenta del Gobierno de Asuntos Econ&#xF3;micos y Ministra de Econom&#xED;a y Hacienda y previa deliberaci&#xF3;n del Consejo de Ministros en su reuni&#xF3;n del d&#xED;a 2 de diciembre de 2011,</p>
    <p class="centro_redonda">DISPONGO:</p>
    <p class="articulo"><strong>Art&#xED;culo &#xFA;nico.</strong> Modificaci&#xF3;n del Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito.</p>
    <p class="parrafo">El Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garant&#xED;a de Dep&#xF3;sitos de Entidades de Cr&#xE9;dito, queda modificado como sigue:</p>
    <p class="parrafo_2">Uno. El apartado 2 del art&#xED;culo 6 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;2. Para el cumplimiento de sus funciones el Fondo se nutrir&#xE1; de los siguientes recursos:</p>
    <p class="sangrado_2">a) Las aportaciones anuales previstas en el apartado siguiente.</p>
    <p class="sangrado">b) Las derramas que realice el Fondo entre las entidades adheridas al mismo, distribuidas seg&#xFA;n la base de c&#xE1;lculo de las aportaciones.</p>
    <p class="sangrado">c) Los recursos captados en los mercados de valores, pr&#xE9;stamos o cualesquiera otras operaciones de endeudamiento.</p>
    <p class="sangrado">En todo caso, cuando el patrimonio del Fondo resulte insuficiente para el desarrollo de sus funciones, el Fondo realizar&#xE1; las actuaciones necesarias para restaurar su suficiencia.&#xBB;</p>
    <p class="parrafo_2">Dos. Se a&#xF1;ade un nuevo apartado 3 al art&#xED;culo 6 que queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;3. El Fondo se nutrir&#xE1;, en los t&#xE9;rminos que se determine reglamentariamente, con aportaciones anuales de las entidades de cr&#xE9;dito integradas en &#xE9;l, cuyo importe ser&#xE1; de hasta el 3 por mil de los dep&#xF3;sitos a los que se extiende su garant&#xED;a, en funci&#xF3;n de la tipolog&#xED;a de las entidades de cr&#xE9;dito.</p>
    <p class="sangrado">Las aportaciones al Fondo se suspender&#xE1;n cuando el fondo patrimonial no comprometido en operaciones propias del objeto del Fondo iguale o supere el 1 % de los dep&#xF3;sitos de las entidades adscritas a &#xE9;l.&#xBB;</p>
    <p class="parrafo_2">Tres. El segundo p&#xE1;rrafo del apartado 5 del art&#xED;culo 7 queda redactado del siguiente modo:</p>
    <p class="sangrado_2">&#xAB;No obstante, se requerir&#xE1; mayor&#xED;a de dos tercios para acordar la realizaci&#xF3;n de las derramas previstas en el art&#xED;culo 6.2.b), y para las medidas contempladas en el marco de los planes de actuaci&#xF3;n a los que se hace referencia en el art&#xED;culo 11.&#xBB;</p>
    <p class="parrafo_2">Cuatro. El art&#xED;culo 12 queda redactado del siguiente modo:</p>
    <p class="sangrado_articulo">&#xAB;Art&#xED;culo 12. Medidas de apoyo a la reestructuraci&#xF3;n y el reforzamiento de los recursos propios de una entidad.</p>
    <p class="sangrado">1. En caso de que se proceda a la reestructuraci&#xF3;n ordenada de una entidad de cr&#xE9;dito realizada dentro del correspondiente plan aprobado por el Banco de Espa&#xF1;a en los supuestos previstos en el art&#xED;culo 7.1 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuraci&#xF3;n bancaria y reforzamiento de los recursos propios de las entidades de cr&#xE9;dito, la Comisi&#xF3;n Gestora del Fondo de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito podr&#xE1; ejecutar cualquiera de las actuaciones previstas en el art&#xED;culo 13.1 en favor de las entidades financieras participantes en la reestructuraci&#xF3;n hasta el l&#xED;mite de las p&#xE9;rdidas ocasionadas por tal operaci&#xF3;n.</p>
    <p class="sangrado">Del mismo modo, en caso de que se adopten medidas de apoyo financiero para el reforzamiento de los recursos propios de una entidad de cr&#xE9;dito en virtud del art&#xED;culo 9 del Real Decreto-ley 9/2009, de 26 de junio, la Comisi&#xF3;n Gestora del Fondo de Garant&#xED;a de Dep&#xF3;sitos en Entidades de Cr&#xE9;dito podr&#xE1; ejecutar cualquiera de las actuaciones previstas en el art&#xED;culo 13.1 en favor de las entidades financieras participantes en la operaci&#xF3;n hasta el l&#xED;mite de las p&#xE9;rdidas ocasionadas por tal operaci&#xF3;n.</p>
    <p class="sangrado">2. La Comisi&#xF3;n Gestora podr&#xE1; acordar lo previsto en el apartado anterior teniendo en cuenta el beneficio del conjunto del sistema de entidades adheridas y siempre que la estimaci&#xF3;n del coste a su cargo resultase inferior a los desembolsos que hubiese tenido que realizar de optar, en el momento de la adopci&#xF3;n del plan, por realizar en lugar de &#xE9;ste el pago de los importes garantizados.&#xBB;</p>
    <p class="articulo"><strong>Disposici&#xF3;n derogatoria &#xFA;nica.</strong> Derogaci&#xF3;n normativa.</p>
    <p class="parrafo">Quedan derogadas cuantas normas de igual o inferior rango se opongan a lo previsto en el presente Real Decreto-ley y, en particular, la Orden ECO/318/2002, de 14 de febrero, la Orden ECO/2801/2003, de 3 de octubre y la Orden EHA/3515/2009, de 29 de diciembre.</p>
    <p class="articulo"><strong>Disposici&#xF3;n final primera. </strong>T&#xED;tulos competenciales.</p>
    <p class="parrafo">El presente real decreto-ley se dicta al amparo de lo dispuesto en las reglas 6.&#xAA;, 11.&#xAA; y 13.&#xAA; del art&#xED;culo 149.1 de la Constituci&#xF3;n Espa&#xF1;ola, que atribuye al Estado la competencia sobre legislaci&#xF3;n mercantil, bases de la ordenaci&#xF3;n del cr&#xE9;dito, banca y seguros y bases y coordinaci&#xF3;n de la planificaci&#xF3;n general de la actividad econ&#xF3;mica, respectivamente.</p>
    <p class="articulo"><strong>Disposici&#xF3;n final segunda.</strong> Entrada en vigor.</p>
    <p class="parrafo">El presente real decreto-ley entrar&#xE1; en vigor el mismo d&#xED;a de su publicaci&#xF3;n en el &#xAB;Bolet&#xED;n Oficial del Estado&#xBB;.</p>
    <p class="parrafo_2">Dado en Madrid, el 2 de diciembre de 2011.</p>
    <p class="firma_rey">JUAN CARLOS R.</p>
    <p class="firma_ministro">El Presidente del Gobierno,</p>
    <p class="firma_ministro">JOS&#xC9; LUIS RODR&#xCD;GUEZ ZAPATERO</p>
  </div>
  <!-- #textoxslt -->
</div>
<!-- #DOdocText -->
<a name="analisis"></a>
<div class="analisisDoc">
<h4>Análisis</h4>
<ul>
  <li>Rango: Real Decreto-ley</li>
  <li>Fecha de disposición: 02/12/2011</li>
  <li>Fecha de publicación: 03/12/2011</li>
  <li>Entrada en vigor el 3 de diciembre de 2011.</li>
</ul>
<a name="refpost"></a>
<h5>Referencias posteriores</h5>
<form name="criterio" class="criterio" method="GET" action="doc.php#refpost">
  <input type="hidden" name="id" value="BOE-A-2011-19035" />
  <input type="hidden" name="a" value="a" />
  <p>Criterio de ordenación:
    <input type="radio" onclick="this.form.submit()" id="criconte" name="orden" value="conte" /><label for="criconte">por contenido</label>
    <input type="radio" onclick="this.form.submit()" id="crifecha" name="orden" value="fecha" checked="checked" /><label for="crifecha">por fecha</label>
  </p>
</form>
<ul>
  <li>SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 12 de diciembre de 2011 (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-19592">BOE-A-2011-19592</a>).</li>
</ul>
<h5>Referencias anteriores</h5>
<ul>
  <li>DEROGA:
    <ul>
      <li>ORDEN EHA/3515/2009, de 29 de diciembre (Ref. <a href="/buscar/doc.php?id=BOE-A-2009-21166">BOE-A-2009-21166</a>).</li>
      <li>ORDEN ECO/2801/2003, de 3 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2003-18927">BOE-A-2003-18927</a>).</li>
      <li>ORDEN ECO/318/2002, de 14 de febrero (Ref. <a href="/buscar/doc.php?id=BOE-A-2002-3369">BOE-A-2002-3369</a>).</li>
    </ul>
  </li>
  <li>MODIFICA los arts. 6, 7 y 12 del REAL DECRETO-LEY 16/2011, de 14 de octubre (Ref. <a href="/buscar/doc.php?id=BOE-A-2011-16173">BOE-A-2011-16173</a>).</li>
</ul>
<h5>Materias</h5>
<ul>
  <li>Entidades de crédito</li>
  <li>Fondo de Garantía de Depósitos</li>
</ul>
</div> <!-- .analisisDoc -->
<p class="linkSubir"><a href="#top">subir</a></p>

      </div> <!-- .pool -->
    </div> <!-- #contenedor -->

    <div id="pie">
      <div id="menuPie">
        <div class="franjaMenu">
          <ul>
            <li><a href="/aeboe/organismo/contactar.php" accesskey="3">Contactar</a></li>
            <li><a href="/sede_electronica/" hreflang="es">Sobre esta sede electrónica</a></li>
            <li><a href="/sede_electronica/informacion/aviso_legal.php">Aviso legal</a></li>
            <li><a href="/sede_electronica/informacion/acerca_web.php">Nuestra web</a></li>
            <li><a accesskey="2" href="/sede_electronica/informacion/mapa_web.php">Mapa</a></li>
            <li><a href="/sede_electronica/informacion/accesibilidad_web.php" accesskey="0"><span class="linkAccesi">Accesibilidad</span></a></li>
            <li><a href="/rss/" hreflang="es" lang="es" title="Contenidos disponibles para suscribirse"><span class="linkRSS"><acronym lang="en" title="Rich Site Summary / Really Simple Syndication">RSS</acronym></span></a></li>
          </ul>
        </div> <!-- .franjaMenu -->
      </div> <!-- #menuPie -->
      <div class="direccionPie">
        <p>Agencia Estatal <span class="mayus">Boletín Oficial del Estado</span></p>
        <p><abbr title="Avenida">Avda.</abbr> de Manoteras, 54 - 28050 Madrid - <abbr title="Teléfono">Tel</abbr>.: (+34) 902 365 303 / 91 111 4000</p>
      </div> <!-- .direccionPie -->
    </div> <!-- #pie -->

    <!-- //Google Analytics -->
    <script type="text/javascript">
      var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
      document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
    </script>
    <script type="text/javascript">
      var pageTracker = _gat._getTracker("UA-6269064-1");
      pageTracker._trackPageview();
    </script>
    <!-- //Google Analytics -->
  </body>
</html>
