{"title": "Real Decreto-ley 10/2008, de 12 de diciembre, por el que se adoptan medidas financieras para la mejora de la liquidez de las pequeñas y medianas empresas, y otras medidas económicas complementarias.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2008-20149", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 12/12/2008", "Fecha de publicación: 13/12/2008", "Entrada en vigor el 13 de diciembre de 2008."], "content": "\nTEXTO\n\nEn los últimos meses se ha venido deteriorando profundamente la situación de los mercados financieros internacionales, con el consiguiente impacto negativo sobre la actividad económica real y sobre la confianza de los agentes económicos. Una de las consecuencias más destacables de la crisis financiera es la disminución de la capacidad de las entidades financieras para captar recursos en los mercados de capitales. La incertidumbre sobre los riesgos de crédito y contrapartida ha distorsionado el buen funcionamiento de los mercados, dificultando la captación de recursos por parte de las entidades financieras y, en último término, la financiación a empresas y familias.\nAunque las entidades de crédito españolas se encuentran en una posición sólida, no son inmunes a la situación de los mercados financieros internacionales, lo que está provocando importantes restricciones en el acceso al crédito para empresas y familias. En particular, la actividad de las empresas está vinculada a la disponibilidad de crédito suficiente en el mercado, tanto para atender sus proyectos de inversión, como sus gastos operativos, lo que tiene importantes implicaciones para la actividad económica, tanto a corto plazo, como para el potencial de crecimiento a medio y largo plazo.\nAnte las circunstancias extraordinarias que se están produciendo en los mercados financieros, los Gobiernos europeos y, en particular, el Gobierno español han venido adoptando un conjunto de medidas excepcionales cuyo objetivo último es permitir que los flujos de crédito puedan llegar con normalidad a familias y empresas, de forma que las decisiones de consumo, ahorro e inversión puedan adoptarse en un entorno adecuado. La situación actual de los mercados financieros y la restricción de la financiación a pequeñas y medianas empresas, ha conducido a una situación realmente extraordinaria y a la necesidad de corregir sus efectos de manera urgente.\nEn este contexto, el Gobierno español ha considerado indispensable aprobar una nueva línea de mediación del Instituto de Crédito Oficial para atender las necesidades de financiación de capital circulante de aquellas pequeñas y medianas empresas que, siendo solventes y viables, estén sometidas a una situación de fuerte restricción de crédito. La dotación de esta línea asciende a diez mil millones de euros, de los cuales la mitad será aportada por las entidades de crédito y la otra mitad por el Instituto de Crédito Oficial.\nPara que el Instituto de Crédito Oficial pueda gestionar esta línea, este real decreto-ley recoge las previsiones legales necesarias para que se pueda proceder a articular un crédito del Tesoro al Instituto de Crédito Oficial por importe de cinco mil millones de euros, y para la concesión de un crédito extraordinario al objeto de hacer frente presupuestariamente a dicho crédito. Por tanto, para dar cumplimiento a lo dispuesto en este real decreto-ley, resulta necesario conceder un crédito extraordinario al presupuesto en vigor del ejercicio 2008 para atender los pagos de la línea de mediación ICO-LIQUIDEZ, por importe de 5.000 millones de euros.\nAsimismo, por las necesidades de financiación de las nuevas líneas de financiación previstas, el límite de endeudamiento que se prevea para el Instituto de Crédito Oficial para 2009 se deberá incrementar en una cuantía adicional de hasta 15.000 millones de euros.\nEl presente real decreto-ley aborda otras medidas complementarias que afectan al ordenamiento jurídico mercantil. Así, la norma dicta con una vigencia temporal limitada un régimen excepcional para las reducciones obligatorias de capital y las disoluciones de sociedades anónimas y de responsabilidad limitada como consecuencia de pérdidas. La reciente evolución de la actividad económica internacional nos sitúa en un contexto excepcional. Las pérdidas por deterioro, coyunturalmente significativas en determinadas compañías, al incorporarse a la cuenta de pérdidas y ganancias habrían de computar a los efectos del cálculo de la pérdida del patrimonio neto en los supuestos señalados de reducción de capital y disolución. Por esta razón se suspende, con una vigencia temporal de dos años y únicamente para los casos de pérdidas por deterioro del inmovilizado material, de las inversiones en inmovilizado y de las existencias, el régimen societario aplicable, sin que ello suponga, por lo demás, alteración del correspondiente régimen contable.\nOtra de las modificaciones del ordenamiento mercantil que incorpora el presente real decreto-ley se refiere al artículo 36, apartado 1, letra c) del Código de Comercio, que tiene como finalidad definir la eficacia mercantil de las variaciones de valor en los instrumentos utilizados en las operaciones de cobertura de flujos de efectivo, reconocidas en contabilidad, excluyendo las citadas variaciones del patrimonio neto a los efectos de reducción de capital, distribución de beneficios y causa de disolución.\nLa urgencia de la aprobación de esta norma deriva de la actual situación económica que motiva la adopción de una serie de medidas legales como la que se emprende por medio de esta norma, con su necesaria y pronta implantación al objeto de aminorar las consecuencias de aquella situación, sin que su aprobación deba ser demorada por un ordinario procedimiento de tramitación legislativa.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y del Ministro de Justicia, y previa deliberación del Consejo de Ministros en su reunión del día 12 de diciembre de 2008,\nD I S P O N G O :\nArtículo 1. Concesión de crédito.\nSe autoriza la concesión de un crédito por la Administración General del Estado al Instituto de Crédito Oficial por un importe máximo de cinco mil millones de euros, cuya finalidad será la creación y puesta en marcha de una nueva línea de mediación del Instituto de Crédito Oficial para atender las necesidades de financiación de capital circulante de las pequeñas y medianas empresas que, siendo solventes y viables, estén sometidas a una situación transitoria de restricción de crédito.\nArtículo 2. Condiciones financieras del crédito.\nEl Ministerio de Economía y Hacienda, a través de la Dirección General del Tesoro y Política Financiera y el Instituto de Crédito Oficial procederán a la firma de un convenio de colaboración donde se determinarán las condiciones financieras del crédito a que se refiere el artículo 1 de este real decreto-ley.\nArtículo 3. Límite presupuestario de endeudamiento del Instituto de Crédito Oficial.\nEl límite de endeudamiento para el Instituto de Crédito Oficial que resulte de la Ley de Presupuestos Generales del Estado para el año 2009 se verá incrementado adicionalmente en el importe de 15.000 millones de euros.\nArtículo 4. Crédito extraordinario.\n1. Para dar cumplimiento a lo dispuesto en el artículo 1 de este real decreto-ley, se concede un crédito extraordinario al presupuesto en vigor de la Sección 15 «Ministerio de Economía y Hacienda», Servicio 16 «Secretaría de Estado de Economía», Programa 931M «Previsión y Política Económica», Concepto 822 «Préstamo al Instituto de Crédito Oficial para financiación de la línea ICO‑ LIQUIDEZ», por importe de 5.000 millones de euros.\n2. El crédito extraordinario que se concede en el párrafo anterior se financiará con deuda pública.\nDisposición adicional única. Cómputo de pérdidas en los supuestos de reducción obligatoria de capital social en la sociedad anónima y de disolución en las sociedades anónimas y de responsabilidad limitada.\n1. A los solos efectos de la determinación de las pérdidas para la reducción obligatoria de capital regulada en el segundo párrafo del artículo 163.1 del texto refundido de la Ley de Sociedades Anónimas, aprobado por Real Decreto Legislativo 1564/1989, de 22 de diciembre, y para la disolución prevista en los artículos 260.1.4.º del citado texto refundido de la Ley de Sociedades Anónimas y 104.1.e) de la Ley 2/1995, de 23 de marzo, de Sociedades de Responsabilidad Limitada, no se computarán las pérdidas por deterioro reconocidas en las cuentas anuales, derivadas del Inmovilizado Material, las Inversiones Inmobiliarias y las Existencias.\n2. Lo dispuesto en el apartado anterior únicamente será de aplicación excepcional en los dos ejercicios sociales que se cierren a partir de la entrada en vigor de la presente disposición.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones se opongan a lo establecido en el presente real decreto-ley.\nDisposición final primera. Modificación del Código de Comercio.\nSe modifica el artículo 36, apartado 1, letra c) del Código de Comercio, que queda redactado como sigue:\n«Patrimonio neto: constituye la parte residual de los activos de la empresa, una vez deducidos todos sus pasivos. Incluye las aportaciones realizadas, ya sea en el momento de su constitución o en otros posteriores, por sus socios o propietarios, que no tengan la consideración de pasivos, así como los resultados acumulados u otras variaciones que le afecten.\nA los efectos de la distribución de beneficios, de la reducción obligatoria de capital social y de la disolución obligatoria por pérdidas de acuerdo con lo dispuesto en la regulación legal de las sociedades anónimas y sociedades de responsabilidad limitada, se considerará patrimonio neto el importe que se califique como tal conforme a los criterios para confeccionar las cuentas anuales, incrementado en el importe del capital social suscrito no exigido, así como en el importe del nominal y de las primas de emisión o asunción del capital social suscrito que esté registrado contablemente como pasivo. También a los citados efectos, los ajustes por cambios de valor originados en operaciones de cobertura de flujos de efectivo pendientes de imputar a la cuenta de pérdidas y ganancias no se considerarán patrimonio neto.»\nDisposición final segunda. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 12 de diciembre de 2008.\nJUAN CARLOS R.\nLa Presidenta del Gobierno en funciones,\nMARÍA TERESA FERNÁNDEZ DE LA VEGA SANZ\n\n #textoxslt \n", "date": "13/12/2008", "pdf": "http://www.boe.es/boe/dias/2008/12/13/pdfs/A50094-50095.pdf", "more": {"Referencias anteriores": ["MODIFICA el art. 36.1 c) del Código de Comercio, publicado por DECRETO de 22 de agosto de 1885 (GAZETA) (Ref. BOE-A-1885-6627).", "CITA:\n    \nLEY 2/1995, de 23 de marzo (Ref. BOE-A-1995-7240).\nLEY de Sociedades Anónimas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1564/1989, de 22 de diciembre (Ref. BOE-A-1989-30361).\n\n", "LEY 2/1995, de 23 de marzo (Ref. BOE-A-1995-7240).", "LEY de Sociedades Anónimas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1564/1989, de 22 de diciembre (Ref. BOE-A-1989-30361)."], "Materias": ["LEY 2/1995, de 23 de marzo (Ref. BOE-A-1995-7240).", "LEY de Sociedades Anónimas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1564/1989, de 22 de diciembre (Ref. BOE-A-1989-30361)."], "Referencias posteriores": ["SE PRORROGA la aplicación de la disposición adicional única.1, por DECRETO-LEY 5/2010, de 31 de marzo (Ref. BOE-A-2010-5294).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 18 de diciembre de 2008 (Ref. BOE-A-2008-20745).", "CORRECCIÓN de errores en BOE núm. 304, de 18 de diciembre de 2008 (Ref. BOE-A-2008-20486)."]}}