{"title": "REAL DECRETO-LEY 8/2000, de 4 de agosto, de adopción de medidas de carácter urgente para paliar los efectos producidos por la sequía y otras adversidades climáticas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2000-15421", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 04/08/2000", "Fecha de publicación: 14/08/2000", "Entrada en vigor  14 de agosto de 2000.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nLa evolución climática del actual año agrícola se ha caracterizado por una acusada falta de precipitaciones durante el primer trimestre, unida a inusuales temperaturas altas en el mes de febrero, lo que ha producido una situación de sequía en gran parte del territorio nacional, que ha afectado tanto a las actividades productivas agrarias de secano, como a las de regadío, debido, en este caso, al importante déficit en el volumen de agua embalsada.\n\nSin embargo, las abundantes precipitaciones que se han venido sucediendo durante la primavera han provocado un cambio ostensible en el desarrollo de los cultivos y de los pastos, mejorando notablemente las perspectivas productivas agrarias con carácter general.\n\nNo obstante lo anterior, las condiciones climáticas del primer trimestre produjeron daños irreversibles, con carácter localizado, en algunas Comunidades Autónomas, y la situación de sequía persiste en el territorio de las Comunidades Autónomas de las Illes Balears y Región de Murcia, que no se vieron favorecidas por las precipitaciones indicadas y en las que unen sus efectos la sequía padecida en el año 1999 y la del presente año, lo que agrava considerablemente el grado de afectación y la incidencia negativa en la economía agraria y del medio rural de estos territorios.\n\nAsimismo, se han producido fenómenos meteorológicos adversos de diversa naturaleza, en determinadas zonas, que produjeron importantes daños en la agricultura e, incluso, en las infraestructuras rurales. Éste es el caso, entre otros, de las lluvias torrenciales acaecidas el día 10 de junio en el territorio de la Comunidad Autónoma de Cataluña.\n\nConsecuentemente, se hace necesario arbitrar medidas paliativas adecuadas, en consonancia con la naturaleza e incidencia de los daños producidos en las actividades agrarias de los territorios afectados y en las rentas de los agricultores y ganaderos, dentro del necesario marco de cooperación entre la Administración General del Estado y las correspondientes Administraciones autonómicas, y respetando el principio de fomento y extensión de los seguros agrarios.\n\nEl umbral de pérdidas de producción bruta para acceder a los beneficios regulados en esta disposición, que se fija, con carácter general, en el 50 por 100 respecto a la correspondiente a un año normal, contempla, no obstante, dos situaciones singulares. Una es la contemplada para el cultivo del almendro en los daños ocasionados por la sequía, fijándose, en este caso, en concordancia con el ya regulado para este cultivo leñoso, en el Real Decreto-ley 20/1999, de 3 de diciembre, por el que se adoptan nuevas medidas para paliar los efectos de la sequía en algunos cultivos leñosos. Otra situación de excepción es la correspondiente a los daños ocasionados por las lluvias continuas en el cultivo de la fresa en áreas concretas de las provincias de Huelva, Cádiz y Sevilla, que serán objeto de delimitación, en atención a la elevada cuantía de los gastos realizados en este cultivo, especialmente los derivados del trabajo que se han visto incrementados por las necesarias labores de selección, recogida y destrucción de la fruta no comercializable.\n\nLa escasez de precipitaciones, que afectó a determinadas zonas de algunas Comunidades Autónomas, perjudicó especialmente a los agricultores cuyos cultivos no tienen cubierto el riesgo de sequía en la regulación vigente y sin embargo han suscrito pólizas para otros riesgos asegurables, lo que ha hecho necesario establecer indemnizaciones paliativas de los daños ocasionados, no acogidos a la cobertura del seguro agrario, por causas ajenas a su voluntad.\n\nCircunstancias similares concurren en los agricultores con pólizas en vigor del seguro agrario combinado, que sufrieron daños en los cultivos, a consecuencia del granizo durante el período previo a la entrada en garantía de la póliza suscrita para esta contingencia climática, o bien cuando, habiendo suscrito pólizas anuales de carácter sucesivo el año anterior, no lo hubiesen hecho aún en la presente campaña a la fecha del siniestro.\n\nEn ambos supuestos, se contemplan indemnizaciones por los daños ocasionados.\n\nIgualmente, la economía de las explotaciones de ganadería extensiva en los territorios afectados por la sequía, al carecer de sistemas de aseguramiento específico contra este riesgo, está resultando gravemente afectada, ya que la falta de pastos y forrajes obliga a los ganaderos a realizar desembolsos extraordinarios para la alimentación del ganado. Por ello, se establece una línea de préstamos de interés bonificado en apoyo de la ganadería extensiva y, en su caso, de las explotaciones agrarias con pólizas en vigor de seguro agrario, afectadas por la sequía o por otras adversidades climáticas no previstas en las actuales condiciones de aseguramiento.\n\nA título excepcional, dado el carácter inicial y experimental de la cobertura del riesgo de sequía por el seguro agrario, implantada recientemente en el cultivo del almendro, se contempla, con carácter general, la acogida de los daños ocasionados por la sequía en este cultivo a la línea de préstamos de interés bonificado anteriormente citada, aun cuando el titular de la explotación no hubiese suscrito la nueva póliza de cobertura del riesgo de sequía en dicho cultivo leñoso.\n\nAsimismo, para paliar la especial incidencia negativa que las lluvias continuas han tenido en los resultados económicos del cultivo de la fresa en el sudoeste andaluz, con importantes pérdidas de producto bruto, y dado que\n\nesta contingencia climática no tiene cobertura en el seguro agrario combinado, se instrumenta una bonificación de interés de los préstamos de campaña que las asociaciones y organizaciones de productores y cooperativas de este sector obtengan de las entidades financieras para la adquisición de los insumos que suministran a los titulares de explotaciones afectadas por estos daños.\n\nDe manera singular, hay que destacar el encarecimiento de los alimentos ganaderos y de las semillas de cereales en la Comunidad Autónoma de las Illes Balears, que, por la escasez de producción interna a causa de la sequía, deben adquirirse de otras zonas de procedencia, con la repercusión de los altos costes de transporte, lo que ha motivado que, tomando en consideración el hecho insular, se establezcan, en este caso, subvenciones especiales al coste de los alimentos para la cabaña ganadera y de las semillas de cereales, para atenuar la repercusión económica del transporte desde las zonas de producción situadas fuera de esta Comunidad.\n\nAsimismo, en las zonas en las que ha persistido la situación de sequía y se han intensificado los problemas de abastecimiento de agua a la ganadería, ya evidenciados el pasado año 1999, se establecen medidas destinadas a paliar esta situación.\n\nCon el fin de reducir el flujo de gastos de naturaleza fiscal y laboral, en las explotaciones agrarias afectadas por las adversidades climáticas, se contemplan medidas dirigidas a reducir la fiscalidad que grava a estas explotaciones, así como moratorias sin interés en los pagos a la Seguridad Social.\n\nEl presente Real Decreto-ley se dicta al amparo del artículo 149.1.1.a, 13.a y 17.a de la Constitución, que atribuye al Estado la competencia exclusiva en materia de regulación de las condiciones básicas sobre igualdad de derechos de los españoles, bases y coordinación de la planificación general de la actividad económica y régimen de la Seguridad Social.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de los Ministros de Economía, de Hacienda, de Agricultura, Pesca y Alimentación y de Trabajo y de Asuntos Sociales y previa deliberación del Consejo de Ministros en su reunión del día 4 de agosto de 2000,\n\nD I S P O N G O :\n\nArtículo 1. Objeto.\n\n1. El presente Real Decreto-ley tiene por objeto establecer medidas de apoyo y, en su caso, la concesión de ayudas a los titulares de las explotaciones agrarias situadas en las Comunidades Autónomas, provincias, comarcas, términos municipales o zonas que, a causa de la sequía o por otras adversidades climáticas acaecidas durante la campaña agraria 1999-2000, hayan sufrido unas pérdidas medias de producción bruta, en los cultivos o aprovechamientos ganaderos, superiores al 50 por 100 de la correspondiente a un año normal, sin perjuicio de lo establecido en el artículo 4.1 en relación con el cultivo del almendro, y el artículo 6 en relación con el cultivo de la fresa.\n\n2. Por Orden del Ministro de Agricultura, Pesca y Alimentación, oídas las Comunidades Autónomas, se delimitarán los ámbitos territoriales en orden a la aplicación de las medidas previstas.\n\nArtículo 2. Indemnización de daños en producciones agrarias.\n\n1. Los daños causados por la sequía en la campaña agrícola 1999-2000 sobre producciones agrarias aseguradas con pólizas en vigor del seguro agrario combinado, regulado por la Ley 87/1978, de 28 de diciembre, serán objeto de indemnización, cuando los riesgos que los originen no se encuentren cubiertos por las Órdenes reguladoras de las condiciones de aseguramiento.\n\n2. Asimismo, serán objeto de indemnización los daños ocasionados por el granizo en la campaña agraria 1999-2000, sobre producciones agrarias aseguradas contra esta contingencia, cuando la misma se haya producido en el período previo a la entrada en garantía de la póliza de seguro agrario combinado ya suscrita, o cuando el titular haya suscrito, en la campaña anterior, pólizas de la modalidad de contratación de carácter sucesivo y no se hubiera asegurado aún en la presente campaña, en la fecha de la indicada contingencia meteorológica.\n\nArtículo 3. Ayudas al coste de los alimentos ganaderos y de las semillas de cereales en la Comunidad Autónoma de las Illes Balears.\n\nSe establecen ayudas al coste de los alimentos para el ganado y de las semillas de cereales en la Comunidad Autónoma de las Illes Balears, para atenuar la repercusión económica del transporte desde zonas situadas fuera de su territorio, en las condiciones y cuantías que se regulen por el Ministerio de Agricultura, Pesca y Alimentación, por un importe total máximo unitario de 8 pesetas/kilogramo de alimentos o semillas de cereales transportados.\n\nEstas ayudas se atenderán con cargo a los presupuestos del Ministerio de Agricultura, Pesca y Alimentación.\n\nArtículo 4. Préstamos a las explotaciones agrarias afectadas por la sequía y otras adversidades climáticas.\n\n1. A fin de facilitar préstamos para afrontar los costes adicionales en la alimentación del ganado a los titulares de explotaciones extensivas de ganado bovino, ovino, caprino, equino y porcino afectadas por la sequía, así como a los apicultores y, en su caso, a los titulares de explotaciones agrarias con pólizas en vigor de seguro agrario, afectadas por la sequía o por otras adversidades climáticas no previstas en las actuales condiciones de aseguramiento, en los términos establecidos en el artículo 1, el Instituto de Crédito Oficial (ICO) utilizará la mediación de las entidades financieras, suscribiendo con ellas los oportunos convenios para poner a su disposición una línea de préstamos, por importe de hasta 8.000 millones de pesetas.\n\nLos titulares de explotaciones agrarias cuyo cultivo del almendro haya sufrido daños ocasionados por la sequía, con pérdidas de producción bruta no inferiores al 40 por 100, respecto a la de un año normal, podrán acogerse, en cualquier caso, a los préstamos establecidos en el párrafo anterior.\n\nAsimismo, podrán incluirse en el importe de los préstamos los gastos derivados, en su caso, de la reposición de los árboles muertos a causa de la sequía en los cultivos leñosos afectados.\n\n2. Los solicitantes que sean beneficiarios de préstamos con interés bonificado, concedidos al amparo de los Reales Decretos-ley 4/1995, de 12 de mayo, por el que se adoptan medidas urgentes para reparar los efectos producidos por la sequía ; 11/1999, de 11 de junio, de adopción de medidas de carácter urgente para reparar los efectos producidos por la sequía, y 20/1999, de 3 de diciembre, por el que se adoptan nuevas medidas para paliar los efectos de la sequía en algunos cultivos leñosos, deberán encontrarse al corriente de pago de aquéllos, para obtener la concesión de los regulados en la presente disposición.\n\n3. Las condiciones de estos préstamos serán las siguientes:\n\na) Plazo: cinco años, incluido uno de carencia, para el pago del principal.\n\nb) Tipo de interés: el tipo de cesión del ICO a las entidades financieras será el euribor a seis meses, según referencia ICO, aplicado en sus líneas de mediación. Las entidades financieras tendrán un margen de intermediación máximo de un punto.\n\nc) Bonificación del Ministerio de Agricultura, Pesca y Alimentación: el Ministerio de Agricultura, Pesca y Alimentación bonificará en cuantía equivalente a la mitad del tipo de interés que, en las condiciones anteriores, quedaría a cargo del beneficiario.\n\nd) Participación del ICO: estos préstamos se otorgarán por el ICO en el ejercicio de las funciones a que se refiere el párrafo 2.a) del apartado dos de la disposición adicional sexta del Real Decreto-ley 12/1995, de 28 de diciembre, sobre Medidas urgentes en materia presupuestaria, tributaria y financiera.\n\ne) Riesgos de los préstamos: el riesgo de los préstamos será a cargo de las entidades financieras mediadoras.\n\nf) El Ministerio de Agricultura, Pesca y Alimentación fijará los módulos e importes máximos unitarios de préstamo bonificado. En todo caso, los importes máximos unitarios de préstamo no superarán la cuantía de 4.000.000 de pesetas por persona física, ni los 20.000.000 de pesetas por persona jurídica o comunidad de bienes.\n\n4. El Ministerio de Agricultura, Pesca y Alimentación y, en su caso, las Comunidades Autónomas suscribirán con el ICO los oportunos convenios de colaboración para instrumentar esta línea de préstamos.\n\nEl Ministerio de Agricultura, Pesca y Alimentación atenderá con cargo a sus presupuestos las liquidaciones que, para financiar los gastos de administración y gestión en que incurra el ICO, en el desarrollo y ejecución de la función que se le encomienda, pueda presentarle este Instituto, hasta un máximo de 0,05 puntos porcentuales sobre las cantidades dispuestas de préstamos.\n\n5. Los titulares de explotaciones agrarias que pudiendo acogerse a los préstamos establecidos en este artículo no lo hicieran y fuesen prestatarios de préstamos bonificados concedidos al amparo del Real Decreto-ley 4/1995, de 12 de mayo, para reparar los efectos producidos por la sequía, podrán obtener una ampliación en el período de bonificación del Ministerio de Agricultura, Pesca y Alimentación por un plazo máximo de dos años, si obtuviesen el correspondiente aplazamiento, por igual período, en el pago del principal pendiente, por parte de la entidad financiera concedente del préstamo.\n\n6. No se contemplarán en la línea de préstamos regulada en este artículo los daños ocasionados por las lluvias continuas en el cultivo de la fresa.\n\nArtículo 5. Avales para los préstamos de interés bonificado.\n\nEl Ministerio de Agricultura, Pesca y Alimentación, con cargo a sus presupuestos, podrá subvencionar los avales concedidos, en su caso, por la \"Sociedad Anónima Estatal de Caución Agraria\" (SAECA), cuando éstos sean necesarios para la concesión de los préstamos de interés bonificado previstos en el artículo 4 del presente Real Decreto-ley.\n\nEl importe de la subvención se destinará a satisfacer el coste del aval correspondiente a la comisión de gestión, que se acordará con SAECA, por una cuantía no superior al 1 por 100 anual del saldo vivo del préstamo avalado.\n\nEsta subvención será compatible con la que las Comunidades Autónomas puedan conceder, en su caso, a los mismos beneficiarios y préstamos avalados, aplicable a otro componente del coste del aval.\n\nArtículo 6. Préstamos de campaña.\n\nSe establece una bonificación de intereses a los préstamos de campaña a plazo máximo de un año, que concedan las entidades financieras a las asociaciones u organizaciones de productores y cooperativas agrarias del sector de la fresa en ámbitos territoriales concretos de las provincias de Huelva, Cádiz y Sevilla del sudoeste de la Comunidad Autónoma de Andalucía, que se delimitarán, afectado por los efectos de las lluvias continuas, con la finalidad de financiar la adquisición de insumos para suministrar a sus socios y a terceros, con los límites legales establecidos en este último caso.\n\nLa bonificación máxima de interés con cargo a los presupuestos del Ministerio de Agricultura, Pesca y Alimentación será del 50 por 100 del tipo de interés de los préstamos, sin sobrepasar 2 puntos porcentuales, y el volumen máximo de préstamo de interés bonificado se fija en 10.000 millones de pesetas.\n\nArtículo 7. Puntos de suministro de agua.\n\n1. Con objeto de atender las necesidades de agua de las explotaciones ganaderas de régimen extensivo, en las que la sequía haya agotado sus fuentes de suministro habituales, se autoriza al Ministerio de Agricultura, Pesca y Alimentación para realizar, con carácter de emergencia, las obras necesarias para construir puntos de suministro, de los que serán beneficiarios los municipios afectados, sin perjuicio de la competencia del Ministerio de Medio Ambiente en esta materia. Estas obras tendrán la consideración de las previstas en el párrafo a) del artículo 61 y concordantes de la Ley de Reforma y Desarrollo Agrario.\n\n2. El Ministerio de Agricultura, Pesca y Alimentación, en coordinación con las Comunidades Autónomas, articulará la aplicación de lo dispuesto en el apartado anterior.\n\nArtículo 8. Cuotas de la Seguridad Social.\n\n1. Los trabajadores por cuenta propia incluidos en el Régimen especial Agrario de la Seguridad Social, y los titulares de explotaciones agrarias incluidos en el Régimen especial de Trabajadores Autónomos, en las zonas afectadas por la sequía u otras adversidades climáticas, en los términos previstos en el artículo 1, gozarán de una moratoria de dos años, sin interés, en el pago de sus cuotas fijas mensuales correspondientes a los meses de julio a diciembre de 2000, ambos inclusive, con derecho a devolución, en su caso, de las ya ingresadas.\n\nAsimismo, se concede una moratoria de dos años, sin interés, en el pago de las cuotas del Régimen especial Agrario de la Seguridad Social y del Régimen especial de Trabajadores Autónomos, por las jornadas reales en ambos regímenes, correspondientes a los meses de julio a diciembre de 2000, con derecho a devolución, en su caso, de las ya abonadas.\n\n2. La moratoria y, en su caso, la devolución de las cuotas, deberán ser solicitadas por los afectados dentro del plazo que al efecto se fije por el Ministerio de Trabajo y Asuntos Sociales.\n\nArtículo 9. Modificación en el rendimiento neto de la actividad agraria a efectos de tributación del Impuesto sobre la Renta de las Personas Físicas.\n\nPara las explotaciones y actividades agrarias situadas y realizadas en las zonas a que se refiere el artículo 1, conforme a las previsiones contenidas en el artículo 35.4.1 del Reglamento del Impuesto de la Renta de las Personas Físicas, el Ministerio de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, autorizará, con carácter excepcional, la reducción de los índices de rendimiento neto, a los que se refiere la Orden de 7 de febrero de 2000, que desarrolla para el año 2000 el régimen de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas.\n\nArtículo 10. Financiación.\n\nEl coste de las medidas que se contemplan en el presente Real Decreto-ley se financiarán con cargo a las dotaciones presupuestarias existentes en el Ministerio de Agricultura, Pesca y Alimentación o en el Organismo autónomo Entidad Estatal de Seguros Agrarios, incluidos los remanentes de los créditos extraordinarios y transferencias de crédito procedentes de los Reales Decretos 11/1999 y 20/1999. A estos efectos, el Ministro de Hacienda autorizará los expedientes de modificaciones presupuestarias que resulten procedentes, sin que a los mismos les sean de aplicación las limitaciones establecidas en el artículo 70 del texto refundido de la Ley General Presupuestaria, y en el artículo 11.dos y tres de la Ley 54/1999, de 29 de diciembre, de Presupuestos Generales del Estado para el año 2000.\n\nDisposición adicional primera. Título competencial.\n\nEl presente Real Decreto-ley se dicta al amparo del artículo 149.1.1.a, 13.a y 17.a de la Constitución, que atribuye al Estado la competencia exclusiva en materia de regulación de las condiciones básicas sobre igualdad de derechos de los españoles, bases y coordinación de la planificación general de la actividad económica y régimen de la Seguridad Social.\n\nDisposición adicional segunda. Compatibilidad de las ayudas.\n\nLas ayudas reguladas en la presente disposición serán compatibles con las que, en su caso, establezcan las Comunidades Autónomas afectadas con la misma finalidad, respetándose, en todo caso, los límites establecidos al efecto por las directrices comunitarias sobre ayudas estatales al sector agrario.\n\nDisposición final primera. Habilitación.\n\nEl Gobierno y los titulares de los Departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones y adoptarán las medidas necesarias para la ejecución de lo establecido en el presente Real Decreto-ley.\n\nDisposición final segunda. Validez de las resoluciones de concesión de ayudas.\n\nLa validez de las resoluciones de concesión de las ayudas estará condicionada a que se haya producido una decisión positiva de la Comisión Europea sobre las mismas, de acuerdo con lo establecido en el artículo 88.3 del Tratado Constitutivo de la Comunidad Europea.\n\nDisposición final tercera. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Palma de Mallorca a 4 de agosto de 2000.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, JOSÉ MARÍA AZNAR LÓPEZ \n\n\n #textoxslt \n", "date": "14/08/2000", "pdf": "http://www.boe.es/boe/dias/2000/08/14/pdfs/A28948-28951.pdf", "more": {"Referencias anteriores": ["sobre reducción de los indices de rendimiento neto en el régimen de estimación objetiva del IRPF para el 2000: ORDEN de 14 de junio de 2001 (Ref. BOE-A-2001-11656).", "sobre cuotas de Seguridad Social y daños: ORDEN de 18 de enero de 2001 (Ref. BOE-A-2001-2041).", "sobre indemnizaciones a explotaciones agrarias aseguradas: ORDEN de 26 de diciembre de 2000 (Ref. BOE-A-2001-310).", "determinando ámbitos territoriales afectados y aplicación de ayudas: ORDEN de 15 de diciembre de 2000 (Ref. BOE-A-2000-22773)."], "Materias": ["DE CONFORMIDAD con:\n    \nREAL DECRETO-LEY 20/1999, de 3 de diciembre (Ref. BOE-A-1999-23255).\nREAL DECRETO-LEY 11/1999, de 11 de junio , y (Ref. BOE-A-1999-13071).\n\n", "REAL DECRETO-LEY 20/1999, de 3 de diciembre (Ref. BOE-A-1999-23255).", "REAL DECRETO-LEY 11/1999, de 11 de junio , y (Ref. BOE-A-1999-13071)."], "Referencias posteriores": ["SE ACTUALIZA, sobre conversión a euros de las cuantías indicadas: RESOLUCIÓN de 13 de febrero de 2002 (Ref. BOE-A-2002-6930).", "SE DICTA DE CONFORMIDAD:\n    \nsobre reducción de los indices de rendimiento neto en el régimen de estimación objetiva del IRPF para el 2000: ORDEN de 14 de junio de 2001 (Ref. BOE-A-2001-11656).\nsobre cuotas de Seguridad Social y daños: ORDEN de 18 de enero de 2001 (Ref. BOE-A-2001-2041).\nsobre indemnizaciones a explotaciones agrarias aseguradas: ORDEN de 26 de diciembre de 2000 (Ref. BOE-A-2001-310).\ndeterminando ámbitos territoriales afectados y aplicación de ayudas: ORDEN de 15 de diciembre de 2000 (Ref. BOE-A-2000-22773).\n\n", "sobre reducción de los indices de rendimiento neto en el régimen de estimación objetiva del IRPF para el 2000: ORDEN de 14 de junio de 2001 (Ref. BOE-A-2001-11656).", "sobre cuotas de Seguridad Social y daños: ORDEN de 18 de enero de 2001 (Ref. BOE-A-2001-2041).", "sobre indemnizaciones a explotaciones agrarias aseguradas: ORDEN de 26 de diciembre de 2000 (Ref. BOE-A-2001-310).", "determinando ámbitos territoriales afectados y aplicación de ayudas: ORDEN de 15 de diciembre de 2000 (Ref. BOE-A-2000-22773).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 12 de septiembre de 2000 (Ref. BOE-A-2000-16967)."]}}