{"title": "Real Decreto-ley 3/2010, de 26 de marzo, por el que se modifica la Ley 42/1999, de 25 de noviembre, de Régimen del Personal del Cuerpo de la Guardia Civil.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-5029", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 26/03/2010", "Fecha de publicación: 27/03/2010", "Entrada en vigor el 28 de marzo de 2010."], "content": "\nTEXTO\n\nLa Ley 42/1999, de 25 de noviembre, de Régimen del Personal del Cuerpo de la Guardia Civil, estableció en su artículo 86 que los miembros de las Escalas de Suboficiales y de Cabos y Guardias pasaban a la situación de reserva a los 58 años de edad, ampliando de esta manera, en dos años, el pase a la situación que la normativa anterior fijaba en 56.\nPara amortiguar el impacto que ésta medida pudiera tener sobre determinadas situaciones personales, la disposición transitoria tercera de dicha ley permitía que los componentes de la Escala de Cabos y Guardias que ya pertenecían a esa Escala a la entrada en vigor de la ley mantuvieran el derecho a pasar a reserva a los 56 años, pudiendo acogerse a la posibilidad de continuar hasta los 58 años los que así voluntariamente lo solicitaran.\nTranscurridos más de diez años desde la publicación de la citada ley, y a la vista de los cambios demográficos y sociales que nuestra sociedad ha experimentado en los últimos años, con un incremento considerable no solo de la esperanza de vida, sino de las condiciones psicofísicas de las personas que alcanzan determinada edad, así como del enriquecimiento que, para una organización tan compleja como es la Guardia Civil, supone poder contar con la experiencia y las capacidades profesionales de sus componentes, resulta aconsejable adoptar medidas inmediatas que posibiliten hacer frente a las necesidades de seguridad ciudadana y satisfacer, al mismo tiempo, la demanda de numerosos componentes de la Institución que próximamente deberían pasar a la situación de reserva, respetando, en todo caso, los derechos que en este ámbito pudieran tener, de acuerdo a la normativa actualmente vigente.\nEn consecuencia, se considera de gran interés proceder a una modificación de la Ley 42/1999, de 25 de noviembre, para ofrecer la posibilidad de que los miembros de las Escalas de Suboficiales y de Cabos y Guardias que voluntariamente lo deseen, puedan continuar en la situación de activo, hasta alcanzar la edad de 60 años. De esta forma, un número importante de miembros del Cuerpo podrían seguir desempeñando las funciones que la Institución tiene asignadas, con lo que ello supone de optimización en el empleo de los recursos humanos y de impacto positivo en el número de efectivos resultante.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de los Ministros de Defensa y del Interior y previa deliberación del Consejo de Ministros en su reunión del día 26 de marzo de 2010,\nDISPONGO:\nArtículo único. Modificación de la Ley 42/1999, de 25 de noviembre, de Régimen del Personal del Cuerpo de la Guardia Civil.\nLa Ley 42/1999, de 25 de noviembre, de Régimen del Personal del Cuerpo de la Guardia Civil, queda modificada como sigue:\nUno. La letra b) del apartado 1 del artículo 86 queda redactada del siguiente modo:\n«b) Todos los empleos de la Escala de Suboficiales y de la de Cabos y Guardias: cincuenta y ocho años. No obstante, podrán continuar hasta los sesenta años de edad los que voluntariamente lo soliciten.»\nDos. El apartado 2 de la disposición transitoria tercera queda redactado de la siguiente forma:\n«2. Los guardias civiles que, a la entrada en vigor de esta Ley, integren la Escala de Cabos y Guardias pasarán a la situación de reserva al cumplir los cincuenta y seis años. No obstante, podrán posponer su pase a la situación de reserva hasta los sesenta años de edad los que voluntariamente lo soliciten.»\nDisposición final primera. Título habilitante\nEl presente real decreto-ley se dicta al amparo de lo previsto en los artículos 86.1 y 149.1.29.ª de la Constitución.\nDisposición final segunda. Desarrollo reglamentario.\nSe autoriza al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecución del presente real decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 26 de marzo de 2010.\nJUAN CARLOS R.\nLa Presidenta del Gobierno en funciones,\nMARÍA TERESA FERNÁNDEZ DE LA VEGA SANZ\n\n #textoxslt \n", "date": "27/03/2010", "pdf": "http://www.boe.es/boe/dias/2010/03/27/pdfs/BOE-A-2010-5029.pdf", "more": {"Referencias anteriores": ["MODIFICA el art. 86.1.b) y la disposiciónn transitoria 3.2 de la LEY 42/1999, de 25 de noviembre (Ref. BOE-A-1999-22670)."], "Materias": ["Cuerpo de la Guardia Civil", "Plantillas"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de abril de 2010 (Ref. BOE-A-2010-7092)."]}}