{"title": "REAL DECRETO-LEY 6/2005, de 8 de abril, por el que se establece la aplicación del Real Decreto Ley 1/2005, de 4 de febrero, por el que se adoptan medidas urgentes para paliar los daños ocasionados en el sector agrario por las heladas acaecidas en el mes de enero de 2005, a los daños ocasionados por las heladas acaecidas durante los meses de febrero y marzo de 2005.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-5833", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 08/04/2005", "Fecha de publicación: 12/04/2005", "Entrada en vigor el 12 de abril de 2005.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\nLa repetición, a lo largo del mes de febrero y de los primeros días del mes de marzo de 2005, de bajas temperaturas persistentes que vinieron a incrementar los daños ocasionados en el sector agrario por las heladas de los últimos días del mes de enero de 2005 hace necesario que se tome en consideración un nuevo ámbito temporal que prevea también los efectos de esta adversidad climática durante los meses de febrero y marzo de 2005.\nLa magnitud de los daños producidos, la imposibilidad de diferenciarlos en las zonas y cultivos que han sufrido las heladas en los meses de enero, febrero y marzo y la necesidad de una actuación pública inmediata, coherente y comprensiva de todas las pérdidas ocasionadas justifican el recurso al real decreto ley para la adopción de medidas paliativas tendentes al restablecimiento gradual de la normalidad económica en las zonas afectadas.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y de los Ministros de Trabajo y Asuntos Sociales y de Agricultura, Pesca y Alimentación y previa deliberación del Consejo de Ministros en su reunión del día 8 de abril de 2005,\n\n\nD I S P O N G O : \n\n\nArtículo único. Extensión del ámbito de aplicación del Real Decreto Ley 1/2005, de 4 de febrero.\n\n\nEl Real Decreto Ley 1/2005, de 4 de febrero, por el que se adoptan medidas urgentes para paliar los daños ocasionados en el sector agrario por las heladas acaecidas en el mes de enero de 2005, será de aplicación a los daños ocasionados por las heladas que tuvieron lugar durante los meses de febrero y marzo de 2005.\n\n\nDisposición final única. Entrada en vigor.\n\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 8 de abril de 2005.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno, JOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "12/04/2005", "pdf": "http://www.boe.es/boe/dias/2005/04/12/pdfs/A12465-12465.pdf", "more": {"Referencias anteriores": ["AMPLIA ámbito de aplicación del REAL DECRETO-LEY 1/2005, de 4 de febrero (Ref. BOE-A-2005-2055)."], "Materias": ["Ayudas", "Catástrofes", "Explotaciones agrarias", "Indemnizaciones"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 28 de abril de 2005 (Ref. BOE-A-2005-7423)."]}}