{"title": "Real Decreto-ley 2/2009, de 6 de marzo, de medidas urgentes para el mantenimiento y el fomento del empleo y la protección de las personas desempleadas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-3903", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 06/03/2009", "Fecha de publicación: 07/03/2009", "Entrada en vigor, con la salvedad indicada, el 8 de marzo de 2009."], "content": "\nTEXTO\n\nI\nLa economía española está sufriendo los efectos de la actual crisis económica siendo especialmente significativos en el mercado de trabajo como lo pone de manifiesto el importante aumento del desempleo y la destrucción de empleo que se ha producido durante el último año, y de manera muy especial en los últimos meses.\nEl Gobierno ha adoptado ya numerosas medidas para hacer frente a la crisis económica tanto en sus aspectos financieros como en los efectos que está teniendo la misma sobre la economía real y el empleo. Estas medidas se han articulado en el Plan Español para el Estímulo de la Economía y el Empleo. El plan cuenta con cuatro ejes de actuación. En primer lugar durante el año 2009, para apoyar la renta disponible de las familias se han destinado cerca de 10.000 millones de euros en forma de impulso fiscal y para apoyar a las empresas, principalmente PYMES, se liberan 6.000 millones de euros a través de rebajas fiscales y 29.000 millones de euros a través de las líneas del ICO para facilitar su acceso al crédito. En segundo lugar, el plan introduce medidas directas de impulso a la creación de empleo, entre las que cabe destacar el Fondo de Inversión Local, dotado con 8.000 millones de euros y el Fondo Especial para la Dinamización de la Economía y el Empleo dotado con 3.000 millones de euros. En tercer lugar, el Plan recoge las actuaciones que, de manera coordinada con los países de la Unión Europea, se han adoptado para proporcionar liquidez al sistema financiero ante las actuales circunstancias extraordinarias de inestabilidad y así ayudar a reactivar el canal del crédito hacia familias y empresas. Por último, el plan incluye también una ambiciosa agenda de reformas para modernizar nuestra economía, mejorar su productividad y sentar las bases del cambio de modelo productivo.\nEn este contexto de respuestas para hacer frente a la crisis económica, y ante la gravedad que está adquiriendo la situación del mercado de trabajo, parece oportuno seguir profundizando en la adopción de nuevas medidas, con carácter urgente, para el mantenimiento y la generación de empleo y la protección de las personas desempleadas.\nEl Gobierno, en primer lugar adquiere el compromiso de incrementar las dotaciones presupuestarias en la cuantía necesaria para garantizar el derecho de los trabajadores desempleados al cobro de las prestaciones por desempleo.\nEn segundo lugar, el Gobierno y los Interlocutores Sociales han analizado y valorado en el marco del diálogo social estas medidas, y aunque no ha sido posible alcanzar un acuerdo sobre las mismas, sí que ha habido coincidencia en la necesidad de ponerlas en marcha con carácter urgente.\nII\nLas medidas adoptadas en este real decreto-ley se estructuran en tres capítulos. El capítulo I regula dos medidas dirigidas al mantenimiento del empleo. Así, el artículo 1 recoge una medida dirigida a favorecer la regulación temporal de empleo en lugar de la extinción de los contratos, bonificando las cotizaciones empresariales por contingencias comunes a la Seguridad Social en un 50 por ciento en aquellos supuestos en que se proceda por causas económicas, técnicas, organizativas o de producción a un ajuste temporal del empleo con la perspectiva de garantizar la continuidad de la empresa y de los puestos de trabajo, siempre que el empresario asuma el compromiso de mantener el empleo durante al menos un año después de finalizada la situación de suspensión de contratos o reducción de jornada.\nLa segunda medida recogida en este primer capítulo modifica la regulación del convenio especial de la Seguridad Social que se suscribe en el marco de determinados expedientes de regulación de empleo de empresas no incursas en procedimiento concursal, a fin de conseguir un doble objetivo: por un lado, evitar el abandono prematuro del mercado de trabajo de aquellos trabajadores que a una edad laboral avanzada vean extinguidos sus contratos de trabajo a través de despidos colectivos, pues es conocido que en las situaciones económicas desfavorables los trabajadores de mayor edad se ven afectados de hecho en mayor grado. Por otro lado, mejorar la protección de estos trabajadores, al posibilitar que las cotizaciones efectuadas por el empresario durante los períodos de actividad laboral que se desarrollen durante la vigencia del convenio especial se apliquen a la parte del convenio que debe sufragar el trabajador a partir de los sesenta y un años, fomentando la prolongación de la vida activa y desincentivando una salida prematura del mercado de trabajo, con la merma en la pensión de jubilación que ello supone.\nEl capitulo II recoge dos medidas dirigidas a mejorar la protección social de los trabajadores. La primera de ellas consiste en reponer la prestación por desempleo y la cotización a la Seguridad Social de los trabajadores a los que se les haya suspendido su contrato de trabajo o reducido su jornada por un expediente de regulación de empleo y, posteriormente, se les extinga o suspenda el contrato por causas económicas, técnicas, organizativas o de producción. Se trata, con ello, de favorecer también el mantenimiento de los contratos de trabajo a través de expedientes de regulación temporales, evitando con ello la destrucción de puestos de trabajo.\nLa segunda medida suprime el plazo de espera de un mes para el percibo del subsidio de desempleo que hasta ahora se aplicaba en determinados supuestos; se eliminan con ello períodos de desprotección de los trabajadores desempleados afectados.\nPara finalizar, en el capítulo III se establecen medidas para incentivar el empleo de las personas desempleadas. Así, en el artículo 5 se regula una novedosa medida que tiene por objeto incentivar al empresario para la contratación indefinida de trabajadores beneficiarios de las prestaciones por desempleo, como medida de política activa de empleo de aplicación preferente sobre las políticas meramente pasivas. En este sentido la empresa que contrate a un trabajador desempleado que perciba prestaciones por desempleo podrá bonificarse el 100 por ciento de la cuota empresarial por contingencias comunes de la Seguridad Social, hasta alcanzar como máximo el equivalente del importe de la prestación que tuviera pendiente de percibir a la fecha de entrada en vigor del contrato, con un máximo de duración de la bonificación de tres años. Esta medida se aplicará, no sólo a quienes perciben prestaciones contributivas, sino también a desempleados que perciben el subsidio asistencial y la renta activa de inserción.\nAdemás, en este capítulo III se recogen dos medidas dirigidas al impulso de los contratos indefinidos a tiempo parcial, como tipo de contrato que, por su estabilidad, por las ventajas que ofrece de cara a una mejor conciliación de la vida laboral y familiar y para una más adecuada organización del trabajo puede resultar especialmente atractivo para trabajadores y empresarios, favoreciendo la creación de un tipo de empleo estable que en otros países europeos tiene unas tasas muy elevadas, tasas que suelen asociarse a índices de empleo también muy elevados. Con esta finalidad, el artículo 6 introduce dos modificaciones en la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo: la primera de ellas incluye entre los trabajadores cuya contratación puede dar lugar a bonificación, si está incluido entre los colectivos regulados en el programa de fomento de empleo, al demandante de mejor empleo que, siendo trabajador a tiempo parcial con una jornada muy reducida, -inferior a un tercio de la jornada a tiempo completo- es contratado en otra empresa; la segunda medida supone incentivar proporcionalmente más el contrato a tiempo parcial frente al contrato de jornada completa.\nEstas medidas se complementan con otras incluidas en la parte final del real decreto-ley. En primer lugar, debe destacarse la disposición adicional segunda, en la que se establece la demora de la materialización de los excedentes de ingresos que financian las prestaciones de carácter contributivo y demás gastos necesarios para su gestión, resultantes de la ejecución presupuestaria correspondiente al ejercicio 2008. En segundo lugar, la disposición final primera habilita al Gobierno para prorrogar el Plan Extraordinario de medidas de orientación, formación profesional e inserción laboral aprobado en abril de 2008, con el fin de proporcionar un mejor servicio al creciente número de personas desempleadas, en particular en lo que se refiere a la orientación profesional para lograr una mas rápida inserción laboral.\nIII\nEn el conjunto y en cada una de las medidas que se adoptan, concurren, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución como presupuesto del real decreto-ley.\nEfectivamente, el alcance y profundidad de las repercusiones que la crisis económica mundial está teniendo en la situación del empleo en España, el incremento en el número de trabajadores desempleados, el incremento en el gasto público para atender su protección, las dificultades actuales para su pronta incorporación al mercado de trabajo, constituyen una situación extraordinaria que exige la inmediata puesta en marcha de medidas que eviten y mitiguen esos efectos, tanto desde la perspectiva de cada posible beneficiario como desde la del esfuerzo colectivo que representa para el conjunto de la sociedad la salida de la crisis actual. Se trata en definitiva de medidas cuya adopción resulta inaplazable.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta del Ministro de Trabajo e Inmigración, previa deliberación del Consejo de Ministros en su reunión del día 6 de marzo de 2009,\nDISPONGO:\nCAPÍTULO I\nMedidas de mantenimiento del empleo\nArtículo 1. Bonificación en la cotización empresarial a la Seguridad Social en los supuestos de regulaciones temporales de empleo.\n1. Las empresas tendrán derecho a una bonificación del 50 por ciento de las cuotas empresariales a la Seguridad Social por contingencias comunes devengadas por los trabajadores en situaciones de suspensión de contrato o reducción temporal de jornada que hayan sido autorizadas en expedientes de regulación de empleo, incluidas las suspensiones de contratos colectivas tramitadas de conformidad con la legislación concursal. La duración de la bonificación será coincidente con la situación de desempleo del trabajador, sin que en ningún caso pueda superar los 240 días por trabajador.\n2. Para la obtención de la bonificación será requisito necesario que el empresario se comprometa a mantener en el empleo a los trabajadores afectados durante al menos un año con posterioridad a la finalización de la suspensión o reducción autorizada. En caso de incumplimiento de esta obligación, deberá reintegrar las bonificaciones aplicadas, sin perjuicio de la aplicación de lo establecido en la Ley de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.\nNo se considerará incumplida esta obligación cuando el contrato de trabajo se extinga por despido disciplinario declarado o reconocido como procedente, por dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez del trabajador.\n3. Será de aplicación lo establecido en el artículo 1.3 y 1.4 de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, así como los requisitos regulados en el artículo 5, las exclusiones establecidas en las letras a) y b) del artículo 6.1 y lo dispuesto en su artículo 9 sobre reintegro de los beneficios.\n4. Las bonificaciones a las que se refiere este artículo serán compatibles con otras ayudas públicas previstas con la misma finalidad, incluidas las reguladas en el Programa de fomento de empleo, sin que en ningún caso la suma de las bonificaciones aplicables pueda superar el 100% de la cuota empresarial a la Seguridad Social.\n5. Lo dispuesto en este artículo será aplicable a la solicitudes de regulación de empleo presentadas desde el 1 de octubre de 2008 hasta el 31 de diciembre de 2009.\n6. El Servicio Público de Empleo Estatal llevará a cabo un seguimiento trimestral de la bonificación establecida en este artículo, para garantizar que se cumplen los requisitos y finalidad de la misma.\n7. Esta bonificación de cuotas de la Seguridad Social se aplicará por los empleadores con carácter automático en los correspondientes documentos de cotización, sin perjuicio de su control y revisión por la Inspección de Trabajo y Seguridad Social, por la Tesorería General de Seguridad Social y por el Servicio Público de Empleo Estatal.\nArtículo 2. Modificación de la regulación del convenio especial de la Seguridad Social a suscribir en determinados expedientes de regulación de empleo, para fomentar la actividad de los trabajadores en ellos incluidos.\nLa disposición adicional trigésima primera de la Ley General de la Seguridad Social, texto refundido aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, queda redactada en los siguientes términos:\n«Disposición adicional trigésima primera. Régimen jurídico del convenio especial a suscribir en determinados expedientes de regulación de empleo.\n1. En el convenio especial a que se refiere el artículo 51.15 del texto refundido de la Ley del Estatuto de los Trabajadores, las cotizaciones abarcarán el periodo comprendido entre la fecha en que se produzca el cese en el trabajo o, en su caso, en que cese la obligación de cotizar por extinción de la prestación por desempleo contributivo, y la fecha en la que el trabajador cumpla los 65 años, en los términos establecidos en los apartados siguientes.\n2. A tal efecto, las cotizaciones por el referido período se determinarán aplicando al promedio de las bases de cotización del trabajador en los últimos seis meses de ocupación cotizada el tipo de cotización previsto en la normativa reguladora del convenio especial. De la cantidad resultante se deducirá la cotización, a cargo del Servicio Público de Empleo Estatal, correspondiente al periodo en el que el trabajador pueda tener derecho a la percepción del subsidio de desempleo, cuando corresponda cotizar por la contingencia de jubilación, calculándola en función de la base y tipo aplicable en la fecha de suscripción del convenio especial.\nHasta la fecha de cumplimiento por parte del trabajador de la edad de 61 años, las cotizaciones serán a cargo del empresario y se ingresarán en la Tesorería General de la Seguridad Social, bien de una sola vez, dentro del mes siguiente al de la notificación por parte del citado Servicio Común de la cantidad a ingresar, bien de manera fraccionada garantizando el importe pendiente mediante aval solidario o a través de la sustitución del empresario en el cumplimiento de la obligación por parte de una entidad financiera o aseguradora, previo consentimiento de la Tesorería General de la Seguridad Social, en los términos que establezca el Ministerio de Trabajo e Inmigración.\nA partir del cumplimiento por parte del trabajador de la edad de 61 años las aportaciones al convenio especial serán obligatorias y a su exclusivo cargo, debiendo ser ingresadas, en los términos previstos en la normativa reguladora del convenio especial, hasta el cumplimiento de la edad de 65 años o hasta la fecha en que, en su caso, acceda a la pensión de jubilación anticipada, sin perjuicio de lo previsto en el apartado 4.\n3. En caso de fallecimiento del trabajador o de reconocimiento de una pensión de incapacidad permanente durante el período de cotización correspondiente al empresario, éste tendrá derecho al reintegro de las cuotas que, en su caso, se hubieran ingresado por el convenio especial correspondientes al período posterior a la fecha en que tuviera lugar el fallecimiento o el reconocimiento de la pensión, previa regularización anual y en los términos que reglamentariamente se establezcan.\n4. Si durante el período de cotización a cargo del empresario el trabajador realizase alguna actividad por la que se efectúen cotizaciones al sistema de la Seguridad Social, las cuotas coincidentes con las correspondientes a la actividad realizada, hasta la cuantía de estas últimas, se aplicarán al pago del convenio especial durante el período a cargo del trabajador recogido en el último párrafo del apartado 2, en los términos que reglamentariamente se determinen y sin perjuicio del derecho del empresario al reintegro de las cuotas que procedan, de existir remanente en la fecha en que aquél cause la pensión de jubilación.\n5. Los reintegros a que se refieren los apartados 3 y 4 devengarán el interés legal del dinero vigente en la fecha en que se produzca su hecho causante, calculado desde el momento en que tenga lugar hasta la propuesta de pago.\nA tal efecto, el hecho causante del reintegro tendrá lugar en la fecha del fallecimiento del trabajador o en aquella en la que éste hubiera causado pensión de incapacidad permanente para los supuestos previstos en el apartado 3, y en la fecha en que el trabajador hubiera causado pensión de jubilación, para el supuesto previsto en el apartado 4.\n6. En lo no previsto en los apartados precedentes, este convenio especial se regirá por lo dispuesto en las normas reglamentarias reguladoras del convenio especial en el sistema de la Seguridad Social.»\nCAPÍTULO II\nMedidas de protección de las personas desempleadas\nArtículo 3. Reposición del derecho a la prestación por desempleo.\n1. Cuando se autorice a una empresa en virtud de expediente de regulación de empleo o procedimiento concursal a suspender los contratos de trabajo, de forma continuada o no, o a reducir el número de días u horas de trabajo, y posteriormente se autorice por resolución administrativa en expediente de regulación de empleo o por resolución judicial en procedimiento concursal la extinción de los contratos, o se extinga el contrato al amparo del del artículo 52.c) del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, los trabajadores afectados tendrán derecho a la reposición de la duración de la prestación por desempleo de nivel contributivo por el mismo número de días que hubieran percibido el desempleo total o parcial en virtud de aquéllas autorizaciones con un límite máximo de 120 días, siempre que se cumplan las siguientes condiciones:\na) que la resolución administrativa o judicial que autorice la suspensión o reducción de jornada se haya producido entre el 1 de octubre de 2008 y el 31 de diciembre de 2009, ambos inclusive;\nb) que el despido o la resolución administrativa o judicial que autorice la extinción se produzca entre la fecha de entrada en vigor de este real decreto-ley y el 31 de diciembre de 2011.\n2. Cuando se autorice a una empresa en virtud de expediente de regulación de empleo o procedimiento concursal a suspender los contratos de trabajo, de forma continuada o no, o a reducir el número de días u horas de trabajo, durante el cual los trabajadores hayan agotado la prestación por desempleo a la que tuvieran derecho, y posteriormente se autorice por resolución administrativa en expediente de regulación de empleo o por resolución judicial en procedimiento concursal la reducción de jornada o suspensión de los contratos, los trabajadores afectados por dichas autorizaciones que no hayan generado un nuevo derecho a prestación contributiva tendrán derecho a la reposición de la duración de la prestación por desempleo de nivel contributivo por el mismo número de días que hubieran percibido el desempleo total o parcial en virtud de la anterior suspensión o reducción de jornada con un límite máximo de 90 días, siempre que se cumplan las siguientes condiciones:\na) que la resolución administrativa o judicial que hubiera autorizado esa anterior suspensión o reducción de jornada se haya producido entre el 1 de octubre de 2008 y el 31 de diciembre de 2009, ambos inclusive;\nb) que la resolución administrativa o judicial que autorice la posterior suspensión o reducción de jornada se produzca entre la fecha de entrada en vigor de este real decreto-ley y el 31 de diciembre de 2009.\n3. La reposición prevista en los apartados anteriores se aplicará al mismo derecho a la prestación por desempleo que se consumió durante la suspensión temporal o reducción temporal de la jornada de trabajo.\nLa base de cotización y la cuantía a percibir, durante el periodo de la reposición, serán las mismas que las que correspondieron a los periodos objeto de la reposición.\n4. Si un trabajador ha sido beneficiario de la reposición prevista en el apartado 2 de este artículo no tendrá derecho a la recogida en el apartado 1.\n5. El derecho a la reposición se reconocerá de oficio por la entidad gestora en los supuestos en los que se solicite la reanudación o reapertura de la prestación por desempleo.\nEn los supuestos en que esté agotado el derecho se deberá solicitar la reposición, siendo de aplicación lo establecido en el artículo 209 de la Ley General de la Seguridad Social.\n6. Las ayudas reconocidas en concepto de reposición de prestaciones por desempleo a los trabajadores incluidos en los planes de apoyo para facilitar el ajuste laboral de los sectores afectados por cambios estructurales del comercio mundial, conforme a lo previsto en los citados planes de apoyo y en la Orden de 5 de abril de 1995, por la que se determinan las ayudas que podrá conceder el Ministerio de Trabajo y Seguridad Social a trabajadores afectados por procesos de reconversión y/o reestructuración de empresas, no serán acumulables a la reposición de prestaciones establecida en este artículo.\nArtículo 4. Eliminación del periodo de espera para ser beneficiario del subsidio por desempleo.\n1. A los desempleados que reúnan los requisitos establecidos en el artículo 215.1.1 y 215.1.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, no se les exigirá figurar inscritos como demandantes de empleo durante el plazo de espera de un mes, siempre que las situaciones protegidas por el subsidio por desempleo se produzcan entre la fecha de entrada en vigor de este real decreto-ley y el 31 de diciembre de 2009.\n2. En los supuestos a que se refiere este artículo para determinar el requisito de carencia de rentas y, en su caso, de responsabilidades familiares, para el reconocimiento del derecho se considerará como fecha del hecho causante aquella en que se produzca la situación protegida.\nEl derecho al subsidio por desempleo nacerá a partir del día siguiente a aquel en que se produzca el hecho causante del subsidio, por agotamiento de la prestación por desempleo, o retorno, o liberación de prisión, o declaración de capacidad o invalidez en grado de incapacidad permanente parcial, o agotamiento del subsidio especial para mayores de 45 años.\nPara ello será necesario que el subsidio se solicite dentro de los quince días siguientes a las fechas anteriormente señaladas. La solicitud requerirá la inscripción como demandante de empleo en ese mismo plazo si la misma no se hubiera efectuado previamente.\n3. En lo no previsto en el apartado anterior se aplicará el artículo 215.3 de la Ley General de la Seguridad Social, en cuanto a la carencia de rentas y responsabilidades familiares, y el artículo 219.1, en cuanto al nacimiento del derecho.\nCAPÍTULO III\nMedidas de fomento del empleo\nArtículo 5. Bonificaciones por la contratación indefinida de trabajadores beneficiarios de las prestaciones por desempleo.\n1. Los empleadores que contraten indefinidamente hasta el 31 de diciembre de 2009 a trabajadores desempleados beneficiarios de las prestaciones o los subsidios por desempleo regulados en el Título III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, o de la Renta Activa de Inserción, tendrán derecho a una bonificación del 100 por ciento en la cuota empresarial a la Seguridad Social por contingencias comunes hasta que la cuantía de la bonificación alcance un importe equivalente a la cuantía bruta de la prestación, subsidio o Renta Activa de Inserción que tuviera pendiente de percibir en la fecha de inicio de la relación laboral, sin que en ningún caso la bonificación pueda superar los tres años de duración.\nSi el contrato fuera a tiempo parcial, la cuantía de la bonificación se reducirá en proporción a la jornada pactada. Si el contrato fuera para trabajos fijos discontinuos, la bonificación sólo se aplicará a los períodos de ocupación del trabajador.\n2. La cuantía global de la bonificación quedará fijada en la fecha de inicio de la relación laboral y no se modificará por las circunstancias que se produzcan con posterioridad, salvo cuando se varíe la jornada pactada o el tipo de contrato, en cuyo caso se aplicará por el empresario lo establecido en los apartados anteriores sobre el importe de la bonificación pendiente de disfrutar a partir de ese momento.\nEl empleador, a efectos del cálculo de la duración de las bonificaciones, requerirá al trabajador un certificado del Servicio Público de Empleo Estatal sobre el importe de la prestación o subsidio por desempleo o Renta Activa de Inserción pendiente de percibir en la fecha prevista de inicio de la relación laboral.\n3. En el caso de desempleados beneficiarios de la prestación contributiva, el trabajador deberá haber percibido la prestación durante, al menos, tres meses en el momento de la contratación.\n4. El empleador beneficiario deberá mantener la estabilidad en el empleo del trabajador contratado durante al menos un año desde la fecha de inicio de la relación laboral, procediendo en caso de incumplimiento de esta obligación al reintegro de las bonificaciones aplicadas, sin perjuicio de la aplicación de lo establecido en la Ley de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.\nNo se considerará incumplida esta obligación cuando el contrato de trabajo se extinga por despido disciplinario declarado o reconocido como procedente, por dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez del trabajador.\n5. Sin perjuicio de las obligaciones establecidas para los trabajadores en el artículo 231 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, la aplicación de la bonificación prevista en este artículo requerirá el consentimiento del trabajador desempleado, que se expresará en el contrato de trabajo.\nEn todo caso, el disfrute de la bonificación por el empresario no afectará al derecho del trabajador a las prestaciones por desempleo que le restasen por percibir en el momento de la colocación, que se podrán mantener si se trata de un contrato a tiempo parcial o recuperar en el futuro si así corresponde aplicando lo establecido en la legislación vigente.\n6. La bonificación a que se refiere este artículo será incompatible con cualesquiera otras previstas para la misma finalidad. En el caso de que la contratación de un trabajador pudiera dar lugar simultáneamente a la aplicación de otras bonificaciones, sólo podrá aplicarse una de ellas, correspondiendo la opción al beneficiario en el momento de formalizar el alta del trabajador en la Seguridad Social.\n7. Los contratos a que se refiere este artículo se formalizarán en el modelo oficial que facilite el Servicio Público de Empleo Estatal.\n8. En lo no establecido en este artículo serán de aplicación las previsiones contenidas en el Programa de Fomento de Empleo recogido en la sección 1.ª del capítulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en materia de exclusiones en el artículo 6.2.\n9. El Servicio Público de Empleo Estatal llevará a cabo un seguimiento trimestral de la bonificación establecida en este artículo, para garantizar que se cumplen los requisitos y finalidad de la misma.\n10. Esta bonificación de cuotas de la Seguridad Social se aplicará por los empleadores con carácter automático en los correspondientes documentos de cotización, sin perjuicio de su control y revisión por la Inspección de Trabajo y Seguridad Social, por la Tesorería General de Seguridad Social y por el Servicio Público de Empleo Estatal.\nArtículo 6. Modificación de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, para el impulso de los contratos a tiempo parcial.\nLa Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, queda modificada como sigue:\nUno. El apartado 1 del artículo 1 queda redactado como sigue:\n«1. El presente Programa regula las bonificaciones por la contratación indefinida, tanto a tiempo completo como a tiempo parcial e incluida la modalidad de fijo discontinuo, de los trabajadores desempleados inscritos en la Oficina de Empleo, incluidos aquellos que estén trabajando en otra empresa con un contrato a tiempo parcial, siempre que su jornada de trabajo sea inferior a un tercio de la jornada de trabajo de un trabajador a tiempo completo comparable.\nIgualmente se regulan las bonificaciones para el mantenimiento del empleo de determinados trabajadores.»\nDos. Se modifica el apartado 7 del artículo 2, que queda redactado como sigue:\n«7. En todos los casos mencionados en este artículo, con excepción de los previstos en el apartado 3, cuando el contrato indefinido o temporal sea a tiempo parcial, la bonificación resultará de aplicar a las previstas en cada caso un porcentaje igual al de la jornada pactada en el contrato incrementado en un 30 por 100, sin que en ningún caso pueda superar el cien por ciento de la cuantía prevista.»\nDisposición adicional primera. Financiación de las bonificaciones en las cotizaciones a la Seguridad Social.\nLas bonificaciones en la cotización empresarial a la Seguridad Social, previstas en el presente real decreto ley, se financiarán con cargo a la correspondiente partida presupuestaria del Servicio Público de Empleo Estatal.\nDisposición adicional segunda. Excedentes del Fondo de Reserva de la Seguridad Social.\nSe demora la materialización de los excedentes de ingresos que financian las prestaciones de carácter contributivo y demás gastos necesarios para su gestión, resultantes de la ejecución presupuestaria correspondiente al ejercicio 2008.\nDisposición transitoria primera. Contratos anteriores a la entrada en vigor de este real decreto-ley.\nLos contratos de trabajo, así como las bonificaciones aplicables a los mismos, que se hubieran celebrado antes de la entrada en vigor de este real decreto-ley continuarán rigiéndose por la normativa vigente en el momento de su concertación, sin perjuicio de lo previsto en el artículo 1.\nDisposición transitoria segunda. Bonificaciones aplicables a cuotas devengadas con anterioridad a la entrada en vigor de este real decreto-ley.\nA efectos de lo establecido en el artículo 1 de este real decreto-ley, las bonificaciones de cuotas correspondientes a los períodos ingresados desde la fecha de efectos de la presente norma hasta la entrada en vigor de este real decreto-ley se abonarán a las empresas beneficiarias de las mismas previa solicitud ante la Tesorería General de la Seguridad Social de la correspondiente devolución de cuotas.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo previsto en el presente real decreto-ley.\nDisposición final primera. Habilitación al Gobierno para la aprobación de la prórroga del Plan Extraordinario de medidas de orientación, formación profesional e inserción laboral, aprobado por Acuerdo de Consejo de Ministros de 18 de abril de 2008.\nSe autoriza al Gobierno a la aprobación, mediante Acuerdo de Consejo de Ministros, de la prórroga, durante dos años más, del Plan Extraordinario de medidas de orientación, formación profesional e inserción laboral, aprobado por Acuerdo de Consejo de Ministros de 18 de abril de 2008, referida exclusivamente a la medida consistente en la contratación de 1.500 orientadores para el reforzamiento de la red de oficinas de empleo. Esta medida será de aplicación en todo el territorio del Estado y su gestión se realizará por las Comunidades Autónomas con competencias estatutariamente asumidas en el ámbito del trabajo, el empleo y la formación y por el Servicio Público de Empleo Estatal.\nRespecto de la gestión por las Comunidades Autónomas de esta medida, los créditos correspondientes se distribuirán territorialmente entre dichas administraciones, de conformidad con lo establecido en los artículos 14 de la Ley 56/2003, de 16 de diciembre, de Empleo y 86 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nDisposición final segunda. Facultades de desarrollo.\nEl Gobierno y el Ministro de Trabajo e Inmigración, en el ámbito de sus competencias, dictarán las disposiciones necesarias para el desarrollo y la ejecución de lo establecido en este real decreto-ley, previa consulta a las organizaciones empresariales y sindicales más representativas.\nDisposición final tercera. Evaluación de las medidas establecidas en el real decreto-ley.\nEl Gobierno evaluará con anterioridad a 31 de diciembre de 2009 el funcionamiento de las distintas medidas establecidas en este real decreto-ley.\nA la vista de los resultados de las evaluaciones trimestrales efectuadas, y en función de la evolución que experimente el empleo durante el año 2009, el Gobierno, previa consulta con las organizaciones empresariales y sindicales más representativas, podrá establecer la prórroga por un año más de la vigencia de cualquiera de las medidas previstas en este real decreto-ley, así como su modificación, para garantizar que se cumplan las finalidades perseguidas.\nDisposición final cuarta. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado», salvo lo dispuesto en los artículos 1 y 3, que entrarán en vigor de acuerdo con lo establecido en los mismos.\nDado en Madrid, el 6 de marzo de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "07/03/2009", "pdf": "http://www.boe.es/boe/dias/2009/03/07/pdfs/BOE-A-2009-3903.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArts. 1.1 y 2.7 de la LEY 43/2006, de 29 de diciembre (Ref. BOE-A-2006-22949).\nDisposición adicional 31 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).\n\n", "Arts. 1.1 y 2.7 de la LEY 43/2006, de 29 de diciembre (Ref. BOE-A-2006-22949).", "Disposición adicional 31 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960)."], "Materias": ["Arts. 1.1 y 2.7 de la LEY 43/2006, de 29 de diciembre (Ref. BOE-A-2006-22949).", "Disposición adicional 31 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 26 de marzo de 2009 (Ref. BOE-A-2009-5570)."]}}