{"title": "Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-2722", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 24/02/2012", "Fecha de publicación: 25/02/2012", "Entrada en vigor el 26 de febrero de 2012."], "content": "\nTEXTO\n\nLa grave situación de crisis económica ha generado una fuerte caída de la actividad económica y correlativamente una fuerte bajada en la recaudación de recursos por parte de las entidades locales. Esto está ocasionando retrasos acumulados en el pago de las obligaciones que han contraído con sus proveedores, con la consiguiente incidencia negativa en la liquidez de las empresas.\nPor otra parte, siguen manteniéndose exigentes restricciones de acceso al crédito lo que unido a los retrasos mencionados dificulta la financiación de las empresas y su competitividad.\nEn el Real Decreto-ley 5/2009, de 24 de abril, de medidas extraordinarias y urgentes para facilitar a las entidades locales el saneamiento de deudas pendientes de pago con empresas y autónomos y en el Real Decreto-ley 8/2011, de 1 de julio, de medidas de apoyo a los deudores hipotecarios, de control del gasto público y cancelación de deudas con empresas y autónomos contraídas por las entidades locales, de fomento de la actividad empresarial e impulso de la rehabilitación y de simplificación administrativa, se aprobaron medidas para corregir esta situación. Para ello, se instrumentó primero una operación especial de endeudamiento y una línea de avales del Instituto de Crédito Oficial para el saneamiento de deudas de las entidades locales y, posteriormente, una línea de crédito para la cancelación de deudas de las entidades locales con empresas y autónomos.\nLa escasa eficacia de aquellas medidas y la acuciante situación de falta de liquidez antes descrita aconsejan la adopción inmediata de medidas urgentes y de carácter extraordinario.\nPara ello, se establece la necesaria puesta en marcha, por Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos, de un mecanismo ágil de pago y cancelación de deudas con proveedores de entidades locales y de su financiación. Esto permitirá: suministrar liquidez a las empresas, apoyar financieramente a las entidades locales afrontando el pago a largo plazo de sus deudas, complementado con la debida condicionalidad fiscal y financiera.\nAsí, podrán acogerse al mencionado mecanismo los proveedores que tengan obligaciones pendientes de pago con entidades locales o cualquiera de sus organismos y entidades dependientes. Además esas obligaciones pendientes de pago deben reunir varios requisitos concurrentes: ser vencidas, líquidas y exigibles; anteriores a 1 de enero de 2012 y que se trate de contratos incluidos en el ámbito de aplicación del Real Decreto Legislativo 3/2011, de 14 de noviembre, por el que se aprueba el texto refundido de la Ley de Contratos del Sector Público.\nComo quiera que el buen funcionamiento del mecanismo requiere de una información financiera fiable se establecen obligaciones de información a cargo de las entidades locales y el procedimiento para su cumplimiento, que se inician mediante un instrumento de remisión de información, certificada por parte de las entidades locales al Ministerio de Hacienda y Administraciones Públicas, que permitirá identificar el volumen real de deuda con sus proveedores. A partir de ese momento, las entidades locales podrán bien satisfacer sus deudas o bien acudir a una operación financiera.\nEste mecanismo de financiación lleva aparejada una operación de endeudamiento a largo plazo y la obligación por parte de las entidades locales de aprobar un plan de ajuste, que debe responder a unos criterios básicos al objeto de garantizar la sostenibilidad financiera de la operación. Este plan de ajuste deberá ser valorado favorablemente por el Ministerio de Hacienda y Administraciones Públicas para que quede autorizada la concertación de la operación de endeudamiento.\nLa concreción de las condiciones del mecanismo de financiación se determinará por un Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos que se aprobará de forma inmediata.\nAsí, los dos primeros artículos del presente Real Decreto-ley regulan el objeto y el ámbito de aplicación del mecanismo, definiendo, tanto positiva como negativamente, las obligaciones pendientes de pago que se podrían acoger a este mecanismo financiero.\nEn los artículos 3 a 6 se establecen obligaciones de suministro de información para las entidades locales, mediante las correspondientes certificaciones. Asimismo, se reconoce la facultad de consulta de la información remitida por parte de los proveedores y se establece una obligación para las entidades locales de expedir certificaciones individuales a requerimiento de los proveedores para hacer valer sus derechos de cobro. Para cerrar la regulación de estas materias se recogen las consecuencias del incumplimiento de las obligaciones de expedición de la documentación anterior.\nEl artículo 7 establece el contenido del plan de ajuste que necesariamente deberán aprobar las entidades locales que pretendan concertar la operación de endeudamiento a largo plazo y, en definitiva, acogerse al mecanismo de financiación que regula este Real Decreto-ley. El mencionado plan deberá ser valorado por el Ministerio de Hacienda y Administraciones Públicas, y, además, deberá ser la referencia ineludible para la elaboración de los presupuestos generales de las entidades locales en los ejercicios que se correspondan con el período de amortización de aquella operación de endeudamiento.\nLos artículos 8 a 10 desarrollan las líneas generales y fundamentos del mecanismo de financiación, que se concretarán de forma inminente mediante Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos. Asimismo, se regulan los efectos extintivos que tendrá el abono de las obligaciones pendientes de pago.\nLos dos últimos artículos, 11 y 12, recogen la garantía de la participación de las entidades locales en los tributos del Estado y la habilitación precisa para que, cuando proceda, se ejecute aquélla mediante la compensación de deudas a través de las retenciones que corresponda aplicar en las transferencias de aquel recurso financiero.\nEl mecanismo de financiación al que se refiere el presente Real Decreto-ley se excluye, en una disposición adicional única, del ámbito de aplicación de la disposición adicional única del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre.\nAdemás de establecer la entrada en vigor de la presente norma, en las disposiciones finales se habilita al Ministro de Hacienda y Administraciones Públicas para aprobar tanto un modelo de solicitud de los certificados individuales a los que se refiere el artículo 4, como un modelo de planes de ajuste.\nEn el conjunto y en cada una de las medidas que se adoptan, concurren, por su naturaleza y finalidad, las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución Española como presupuestos habilitantes para la aprobación de un Real Decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de los Ministros de Hacienda y Administraciones Públicas y de Economía y Competitividad, previa deliberación del Consejo de Ministros, en su reunión del día 24 de febrero de 2012,\nDISPONGO:\nArtículo 1. Objeto.\nConstituye el objeto del presente Real Decreto Ley habilitar las condiciones necesarias para permitir la cancelación por entidades locales de sus obligaciones pendientes de pago con sus proveedores, derivadas de la contratación de obras, suministros o servicios.\nA estos efectos la Comisión Delegada del Gobierno para Asuntos Económicos adoptará con carácter de urgencia los acuerdos pertinentes para la puesta en funcionamiento de los mecanismos financieros necesarios a tal fin conforme a los requisitos y efectos previstos en este Real Decreto-ley.\nArtículo 2. Ámbito de aplicación.\n1. Las obligaciones pendientes de pago a los contratistas, a las que se refiere el artículo anterior, han de reunir todos los requisitos siguientes:\na) Ser vencidas, líquidas y exigibles.\nb) Que la recepción, en el registro administrativo de la entidad local, de la correspondiente factura, factura rectificativa en su caso, o solicitud de pago equivalente haya tenido lugar antes del 1 de enero de 2012.\nc) Que se trate de contratos de obras, servicios o suministros incluidos en el ámbito de aplicación del texto refundido de la Ley de Contratos del Sector Público aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre.\n2. Se excluyen las obligaciones contraídas por las entidades locales con la Administración General del Estado o cualquiera de sus organismos y entidades dependientes, la Administración de las Comunidades Autónomas o cualquiera de sus organismos y entidades dependientes, otras entidades locales y con la Seguridad Social.\n3. Se entiende por entidad local, a los efectos de lo dispuesto en este Real Decreto-ley, todas las entidades mencionadas en el artículo tres de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local y todos sus organismos y entidades dependientes que pertenezcan íntegramente a las entidades locales incluidos en el Inventario de Entes del Sector Público Local regulado por el Real Decreto 1463/2007, de 2 de noviembre, por el que se aprueba el reglamento de desarrollo de la Ley 18/2001, de 12 de diciembre, de Estabilidad Presupuestaria.\n4. Se entiende por contratista, a los efectos de lo dispuesto en este Real Decreto-ley, tanto al adjudicatario del contrato como al cesionario a quien le haya transmitido su derecho de cobro.\nArtículo 3. Obligaciones de suministro de información por parte de las entidades locales.\n1. Las entidades locales deberán remitir, por vía telemática y con firma electrónica, al órgano competente del Ministerio de Hacienda y Administraciones Públicas, con fecha límite el día 15 de marzo de 2012, una relación certificada de todas las obligaciones pendientes de pago que reúnan los requisitos establecidos en el artículo anterior y comprensiva de la siguiente información:\na) Identificación del contratista que incluirá el código o número de identificación fiscal, denominación social y su domicilio social.\nb) Importe del principal de la obligación pendiente de pago, impuesto sobre el valor añadido o impuesto general indirecto canario incluido en su caso, sin inclusión de intereses, costas judiciales o cualesquiera otros gastos accesorios.\nc) Fecha de entrada en el registro administrativo de la factura, factura rectificativa en su caso, o solicitud de pago equivalente anterior al 1 de enero de 2012.\nd) Expresión de si se ha instado por el contratista la exigibilidad ante los Tribunales de Justicia antes de 1 de enero de 2012.\n2. La relación certificada prevista en el apartado anterior se expedirá por el interventor con obligación de informar al pleno de la corporación local.\n3. En el caso en el que las entidades locales hubieren acordado con sus contratistas, con anterioridad a la entrada en vigor de la presente norma, una cancelación fraccionada de las deudas contraídas con éstos, se incluirá en la mencionada certificación el importe total pendiente de pago en el momento en el que se emita. En estos casos las entidades locales deberán informar de los vencimientos que se produzcan hasta el 31 de diciembre de 2012.\n4. La relación certificada a remitir por cada entidad local, de acuerdo con lo previsto en el apartado 1, comprenderá también las obligaciones pendientes de pago correspondientes a los organismos autónomos y demás entidades dependientes que pertenezcan íntegramente a las entidades locales incluidas en el Inventario de Entes del Sector Público Local regulado por el Real Decreto 1463/2007, de 2 de noviembre, por el que se aprueba el reglamento de desarrollo de la Ley 18/2001, de 12 de diciembre, de Estabilidad Presupuestaria.\nArtículo 4. Consulta de información y expedición de certificados individuales a solicitud del contratista.\n1. Las entidades locales permitirán a los contratistas consultar su inclusión, en la relación certificada remitida de acuerdo con el artículo 3 y en caso de estar incluidos podrán conocer la información que les afecte con respeto a la normativa de protección de datos de carácter personal.\n2. Los contratistas que no consten en la relación certificada remitida, de acuerdo con lo previsto en el artículo 3, podrán solicitar a la entidad local deudora la emisión de un certificado individual.\n3. El certificado individual se expedirá por el interventor en los términos y con el contenido previsto en el artículo anterior en el plazo de 15 días naturales desde la entrada de la solicitud en el registro de la entidad local. Transcurrido el mencionado plazo sin que se hubiera rechazado la solicitud, se entenderá reconocido el derecho de cobro por silencio positivo en los términos previstos en la solicitud.\n4. En los cinco primeros días hábiles de cada mes, el interventor de la entidad local comunicará al Ministerio de Hacienda y Administraciones Públicas una relación de las solicitudes de certificados individuales presentados, los certificados expedidos, los rechazados y las solicitudes no contestadas, correspondientes al mes inmediato anterior. Las entidades locales permitirán a los contratistas consultar su inclusión en esta información actualizada y en caso de estar incluidos podrán conocer la información que les afecte con respeto a la normativa de protección de datos de carácter personal\n5. El Presidente de la entidad local dictará las instrucciones necesarias para garantizar la atención a los contratistas en sus solicitudes, la pronta emisión de los certificados individuales y el acceso a la información remitida.\nArtículo 5. Efectos de la expedición de certificados.\nLa expedición tanto de las relaciones certificadas como de los certificados individuales conllevará la contabilización de las obligaciones pendientes de pago, en caso de no estarlo, sin que esto suponga responsabilidad del interventor en los términos previstos en el artículo 188 del Real Decreto Legislativo 2/2004, de 5 de marzo, por el que se aprueba el texto refundido de la Ley Reguladora de las Haciendas Locales.\nArtículo 6. Consecuencias del incumplimiento de las obligaciones de expedición de certificado.\nEl incumplimiento por parte de los funcionarios competentes de las obligaciones de expedición de certificaciones y comunicaciones previstas en los artículos 3 y 4, tendrán la consideración de faltas muy graves en los términos previstos en el artículo 95 de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público.\nArtículo 7. Plan de ajuste.\n1. Una vez remitida la relación certificada prevista en el artículo 3, el interventor, en caso de no haberse efectuado el pago de las obligaciones reconocidas, elevará al pleno de la corporación local un plan de ajuste, en los términos previstos en este artículo, para su aprobación antes del 31 de marzo de 2012.\n2. El plan de ajuste aprobado se extenderá durante el período de amortización previsto para la operación de endeudamiento establecida en el artículo 10, debiendo los presupuestos generales anuales que se aprueben durante el mismo, ser consistentes con el mencionado plan de ajuste. En todo caso, el contenido del citado plan deberá cumplir los siguientes requisitos:\na) Recoger ingresos corrientes suficientes para financiar sus gastos corrientes y la amortización de las operaciones de endeudamiento, incluida la que se formalice en el marco de la presente norma;\nb) Las previsiones de ingresos corrientes que contenga deberán ser consistentes con la evolución de los ingresos efectivamente obtenidos por la respectiva entidad local en los ejercicios 2009 a 2011;\nc) Una adecuada financiación de los servicios públicos prestados mediante tasa o precios públicos, para lo que deberán incluir información suficiente del coste de los servicios públicos y su financiación;\nd) Recoger la descripción y el calendario de aplicación de las reformas estructurales que se vayan a implementar así como las medidas de reducción de cargas administrativas a ciudadanos y empresas que se vayan a adoptar en los términos que se establezcan por Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos;\ne) Cualesquiera otros requisitos que se establezcan por Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos.\n3. El Plan de ajuste podrá incluir modificación de la organización de la corporación local.\n4. El plan de ajuste deberá remitirse por la entidad local el día siguiente de su aprobación por el pleno al órgano competente del Ministerio de Hacienda y Administraciones Públicas, por vía telemática y con firma electrónica, quien realizará una valoración del plan presentado, y se la comunicará a la entidad local en un plazo de 30 días naturales a contar desde la recepción del plan. Transcurrido dicho plazo sin comunicación de la citada valoración, ésta se considerará desfavorable.\n5. Valorado favorablemente el plan de ajuste se entenderá autorizada la operación de endeudamiento prevista en el artículo 10.\nArtículo 8. Mecanismo de financiación.\nEl mecanismo de financiación que a estos efectos se ponga en funcionamiento por Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos se ajustará a los siguientes términos:\n1. El mecanismo de financiación podrá desarrollarse en fases temporales sucesivas que no se excederán del año 2012.\n2. Podrán establecerse como criterios para prioridad de pago, entre otros, los siguientes:\na) Descuento ofertado sobre el importe del principal de la obligación pendiente de pago.\nb) Que se trate de una obligación pendiente de pago cuya exigibilidad se haya instado ante los Tribunales de Justicia antes del 1 de enero de 2012.\nc) La antigüedad de la obligación pendiente de pago.\n3. En cada fase, se podrá establecer un descuento mínimo a ofertar por el contratista sobre el importe del principal de la obligación pendiente de pago para que pueda abonarse al contratista. Igualmente se podrá fijar un importe global y máximo de financiación para cada fase.\n4. En cada fase podrán establecerse tramos específicos para pequeñas y medianas empresas y para autónomos.\nArtículo 9. Efectos del abono de las obligaciones pendientes de pago.\n1. Los contratistas que figuren en la relación prevista en el artículo 3 y aquellos que tengan derecho al cobro de acuerdo con el artículo 4, podrán voluntariamente hacerlo efectivo mediante presentación al cobro en las entidades de crédito.\n2. El abono a favor del contratista conlleva la extinción de la deuda contraída por la entidad local con el contratista por el principal, los intereses, costas judiciales y cualesquiera otros gastos accesorios.\n3. Las entidades de crédito facilitaran a las entidades locales y al contratista documento justificativo del abono, que determinará la terminación del proceso judicial, si lo hubiere, por satisfacción extraprocesal de conformidad con lo señalado en el artículo 22.1 de la Ley 1/2001, de 7 de enero, de Enjuiciamiento Civil.\nArtículo 10. Operaciones de endeudamiento.\n1. Las entidades locales podrán financiar las obligaciones de pago abonadas en el mecanismo mediante la concertación de una operación de endeudamiento a largo plazo cuyas condiciones financieras serán fijadas por Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos.\n2. La operación de endeudamiento podrá conllevar la cesión al Estado de los derechos de la entidad local en cuanto a su participación en los tributos del Estado en la cantidad necesaria para hacer frente a la amortización de dichas obligaciones de pago, sin que pueda afectar al cumplimiento de las demás obligaciones derivadas de las operaciones de endeudamiento financiero contempladas en el plan de ajuste.\n3. La operación de endeudamiento deberá ser incorporada, en el plazo máximo de un mes a contar desde la fecha de su formalización, en la Central de Información de Riesgos de las entidades locales, de acuerdo con lo dispuesto en el artículo 55 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, y en el artículo 24 del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por el Real decreto legislativo 2/2007, de 28 de diciembre, y sus normas de desarrollo.\n4. La generación de remanente de tesorería negativo para gastos generales en el período de amortización de aquella operación de endeudamiento comportará la prohibición de realizar inversiones nuevas en el ejercicio siguiente financiadas con endeudamiento, sean éstas materiales, inmateriales o financieras, directas, o indirectas a través de subvenciones concedidas a entidades dependientes.\n5. En el supuesto de que la operación de endeudamiento se destine, total o parcialmente, a la cobertura de obligaciones que quedaron pendientes de aplicar a presupuesto, éstas deberán reconocerse en su totalidad en el presupuesto vigente para 2012, con cargo al importe que corresponda del total financiado.\nArtículo 11. Aplicación prevista en la disposición adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\nEn el caso de que las entidades locales no concierten la operación de endeudamiento citada, o en el caso de que la hayan concertado e incumplan con las obligaciones de pago derivadas de la misma, el órgano competente del Ministerio de Hacienda y Administraciones Públicas u organismo público competente efectuará las retenciones que procedan con cargo a las órdenes de pago que se emitan para satisfacer su participación en los tributos del Estado, sin que pueda afectar al cumplimiento de las demás obligaciones derivadas de las operaciones de endeudamiento financiero contempladas en el plan de ajuste. Para ello se aplicará el régimen previsto para los acreedores públicos en la disposición adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, y lo que, en su caso y en desarrollo de aquélla, dispongan las Leyes de Presupuestos Generales del Estado.\nArtículo 12. Ámbito objetivo de aplicación de la retención.\nLo previsto en el artículo anterior se aplicará a deudas firmes contraídas por las entidades locales exclusivamente en el marco y durante el período de vigencia del mecanismo de financiación que sea aprobado por la Comisión Delegada del Gobierno para Asuntos Económicos, si bien las retenciones a practicar por el órgano competente del Ministerio de Hacienda y Administraciones Públicas podrán extenderse, si fuera necesario, a los ejercicios siguientes.\nDisposición adicional única. Exclusión del ámbito de aplicación de la disposición adicional única del texto refundido de la Ley General de Estabilidad Presupuestaria.\nEl mecanismo de financiación al que se refiere el presente Real Decreto-ley quedará excluido del ámbito de aplicación de la disposición adicional única del texto refundido de la Ley General de Estabilidad Presupuestaria, aprobada por Real Decreto Legislativo 2/2007, de 28 de diciembre.\nDisposición final primera. Modelo de solicitud de certificado.\nEl Ministro de Hacienda y Administraciones Públicas aprobará, antes del 12 de marzo de 2012 y mediante Orden Ministerial, un modelo de solicitud del certificado previsto en el artículo 4 y los modelos de planes de ajuste a los que podrán acogerse las entidades locales.\nDisposición final segunda. Habilitación normativa.\nSe habilita al Gobierno y al Ministro de Hacienda y Administraciones Públicas, en el ámbito de sus competencias, para dictar las disposiciones y adoptar las medidas necesarias para el desarrollo y ejecución de lo establecido en este Real Decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 24 de febrero de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "date": "25/02/2012", "pdf": "http://www.boe.es/boe/dias/2012/02/25/pdfs/BOE-A-2012-2722.pdf", "more": {"Referencias anteriores": ["con la disposición final 2, sobre procedimiento y condiciones aplicables a las entidades locales no suscriptoras de endeudamiento: ORDEN HAP/1465/2012, de 28 de junio (Ref. BOE-A-2012-9006).", "para la puesta en marcha del mecanismo de financiación para el pago a los proveedores: ORDEN PRE/773/2012, de 16 de abril (Ref. BOE-A-2012-5182).", "aprobando los modelos indicados: ORDEN HAP/537/2012, de 9 de marzo (Ref. BOE-A-2012-3750)."], "Materias": ["CITA:\n    \nREAL DECRETO-LEY 8/2011, de 1 de julio (Ref. BOE-A-2011-11641).\nREAL DECRETO-LEY 5/2009, de 24 de abril (Ref. BOE-A-2009-6856).\n\n", "REAL DECRETO-LEY 8/2011, de 1 de julio (Ref. BOE-A-2011-11641).", "REAL DECRETO-LEY 5/2009, de 24 de abril (Ref. BOE-A-2009-6856)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \ncon la disposición final 2, sobre procedimiento y condiciones aplicables a las entidades locales no suscriptoras de endeudamiento: ORDEN HAP/1465/2012, de 28 de junio (Ref. BOE-A-2012-9006).\npara la puesta en marcha del mecanismo de financiación para el pago a los proveedores: ORDEN PRE/773/2012, de 16 de abril (Ref. BOE-A-2012-5182).\naprobando los modelos indicados: ORDEN HAP/537/2012, de 9 de marzo (Ref. BOE-A-2012-3750).\n\n", "con la disposición final 2, sobre procedimiento y condiciones aplicables a las entidades locales no suscriptoras de endeudamiento: ORDEN HAP/1465/2012, de 28 de junio (Ref. BOE-A-2012-9006).", "para la puesta en marcha del mecanismo de financiación para el pago a los proveedores: ORDEN PRE/773/2012, de 16 de abril (Ref. BOE-A-2012-5182).", "aprobando los modelos indicados: ORDEN HAP/537/2012, de 9 de marzo (Ref. BOE-A-2012-3750).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 8 de marzo de 2012 (Ref. BOE-A-2012-3539).", "SE DICTA DE CONFORMIDAD creando el Fondo para la financiación de los pagos a proveedores: REAL DECRETO-LEY 7/2012, de 9 de marzo (Ref. BOE-A-2012-3395)."]}}