{"title": "REAL DECRETO-LEY 9/2000, de 6 de octubre, de modificación del Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluación de Impacto Ambiental.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2000-18136", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 06/10/2000", "Fecha de publicación: 07/10/2000", "Entrada en vigor  8 de octubre de 2000.", "Fecha de derogación: 27/01/2008"], "content": "\nTEXTO\n\n\n\n Uno de los principios básicos que debe informar toda política ambiental es el de la prevención. Por dicha razón, los sucesivos programas de las Comunidades Europeas sobre medio ambiente han venido insistiendo en que la mejor manera de actuar en esta materia es tratar de evitar, con anterioridad a su producción, la contaminación o los daños ecológicos, más que combatir posteriormente sus efectos.\n\nEn este sentido, la Directiva 85/337/CEE, de 27 de junio, relativa a la evaluación de las repercusiones de determinados proyectos públicos y privados sobre el medio ambiente, representó el instrumento jurídico que mejor respuesta daba a esta necesidad, integrando la evaluación de impacto ambiental en la programación y ejecución de los proyectos de los sectores económicos de mayor importancia, en consonancia con lo que establece el actual artículo 6 del Tratado Constitutivo de la Comunidad Europea, según el cual las exigencias de la protección del medio ambiente deben incluirse en la definición y en la realización de las demás políticas y acciones de la Comunidad, con el objeto de fomentar un desarrollo sostenible.\n\nLa citada Directiva comunitaria considera, entre otros aspectos, que los efectos de un proyecto sobre el medio ambiente deben evaluarse para proteger la salud humana, contribuir mediante un mejor entorno a la calidad de vida, velar por el mantenimiento de la diversidad de especies y conservar la capacidad de reproducción del sistema como recurso fundamental de la vida.\n\nLa incorporación de la Directiva 85/337/CEE al Derecho interno estatal se efectuó mediante norma con rango de ley, al aprobarse el Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluación de Impacto Ambiental, cuyos preceptos tienen el carácter de legislación básica estatal, a tenor de lo dispuesto en el artículo 149.1.23.a de la Constitución, siendo objeto de desarrollo por el Real Decreto 1131/1988, de 30 de septiembre, que aprobó el Reglamento para la ejecución del Real Decreto legislativo citado.\n\nPor su parte, las Comunidades Autónomas, de acuerdo con las competencias que les reconocen los respectivos Estatutos de Autonomía, han desarrollado la normativa básica de evaluación de impacto ambiental, bien mediante leyes formales o bien mediante disposiciones reglamentarias, incluso ampliando, en ejercicio de las citadas competencias, el ámbito material de aplicación de la citada normativa.\n\nCon posterioridad, la Directiva 97/11/CE, del Consejo, de 3 de marzo, por la que se modifica la Directiva 85/337/CEE, ha introducido diversas disposiciones destinadas a clarificar, completar y mejorar las normas relativas al procedimiento de evaluación, conteniendo cuatro modificaciones principales.\n\nEn primer lugar, la Directiva 97/11/CE amplía sustancialmente el anexo I (proyectos sujetos a evaluación de impacto obligatoria), al mencionar 21 categorías de proyectos en vez de los nueve relacionados en la Directiva 85/337/CEE. En segundo lugar, modifica el artículo 4, con la introducción de un procedimiento que, basándose en los criterios de selección del anexo III, permita determinar si un proyecto del anexo II debe ser objeto de evaluación mediante un estudio caso por caso o mediante umbrales o criterios fijados por los Estados miembros. En tercer lugar, innova el artículo 5, posibilitando que, si el promotor o titular del proyecto lo solicita, la autoridad competente facilite su opinión sobre el contenido y alcance de la información que aquél debe suministrar. Y, por último, incorpora a la legislación comunitaria, por lo que se refiere a las relaciones entre Estados miembros, las principales disposiciones del convenio sobre Evaluación de Impacto en el Medio Ambiente en un contexto transfronterizo, hecho en Espoo (Finlandia), y ratificado por España el 1 de septiembre de 1997.\n\nEl principal objetivo de estas puntuales modificaciones, en especial del artículo 4, en línea con la jurisprudencia comunitaria establecida a partir de la sentencia de 2 de mayo de 1996 del Tribunal de Justicia de las Comunidades Europeas, es eliminar las incertidumbres existentes sobre el alcance de la transposición del denominado anexo II, al confirmar que los Estados no pueden eximir por anticipado del procedimiento de evaluación de impacto ambiental a bloques o grupos enteros de proyectos incluidos en el citado anexo. Por dicha razón, de no establecerse, respecto a los mismos, umbrales o criterios que permitan conocer a priori si es o no necesaria la mencionada evaluación, su determinación debe hacerse mediante un estudio caso por caso.\n\nPara dar cumplimiento al mandato comunitario, y sin perjuicio de que en un futuro próximo sea necesario regular las evaluaciones estratégicas de planes y programas, dado que ya existe en el ámbito comunitario una propuesta de Directiva sobre la que el pasado 30 de marzo se adoptó la posición común (CE) 25/2000, este Real Decreto-ley tiene por objeto incorporar plenamente a nuestro derecho interno la Directiva 85/337/CEE, con las modificaciones introducidas por la Directiva 97/11/CE.\n\nCon este fin, se modifica el artículo 1 del Real Decreto legislativo 1302/1986, incluyendo junto a la evaluación de impacto ambiental obligatoria de determinados proyectos, que se incorporan en el anexo I, la de aquellos otros proyectos incluidos en el anexo II, que se someterán o no a evaluación de impacto ambiental tras un estudio que debe hacerse caso por caso, en función de los criterios específicos que en el texto se detallan.\n\nIgualmente, en aplicación de las modificaciones establecidas en la nueva Directiva comunitaria, el artículo 2 regula expresamente la posibilidad de solicitar con carácter previo a su elaboración la opinión del órgano ambiental en relación con el alcance del estudio de impacto ambiental ; y el artículo 6 introduce las nuevas exigencias establecidas para la evaluación de impacto ambiental de proyectos en un contexto transfronterizo.\n\nPor su parte, se incluyen en el artículo 5 del Real Decreto legislativo los cambios necesarios para adaptar la legislación estatal a los criterios recogidos en la sentencia del Tribunal Constitucional de 22 de enero de 1998, que exige la necesaria colaboración entre las distintas Administraciones públicas en el ejercicio de sus respectivas competencias. De igual manera, en el nuevo apartado 2 del artículo 1 se prevé que las Comunidades Autónomas, al amparo de sus competencias normativas en materia de medio ambiente, puedan establecer respecto de los proyectos del anexo II la obligación de someterlos a evaluación de impacto ambiental o fijar para ellos umbrales de conformidad con los criterios específicos del anexo III, haciendo innecesario de esta forma el estudio caso por caso.\n\nDado que la Comisión Europea interpuso, el 14 de diciembre de 1999 ante el Tribunal de Justicia de las Comunidades Europeas, una demanda contra el Reino de España por la inadecuada incorporación de la Directiva 85/337/CEE, por no incluir el Real Decreto legislativo 1302/1986 dentro de su ámbito de aplicación a varios de los grupos de proyectos que figuraban en el anexo II de la norma comunitaria, y que, asimismo, el 15 de septiembre de 2000 ha presentado una nueva demanda por la no transposición de la Directiva 97/11/CE en el plazo en ella fijado, resulta justificada la regulación de esta materia mediante Real Decreto-ley, de acuerdo con lo establecido en el artículo 86.1 de la Constitución.\n\nEn su virtud, a propuesta del Ministro de Medio Ambiente, de acuerdo con el Consejo de Estado, en uso de la autorización contenida en el artículo 86 de la Constitución y previa deliberación del Consejo de Ministros en su reunión celebrada el día 6 de octubre de 2000,\n\nD I S P O N G O :\n\nArtículo único. Modificaciones a introducir en el Real Decreto legislativo 1302/1986, de 26 de junio, de Evaluación de Impacto Ambiental.\n\nUno. Se modifican los artículos 1, 2, 4.2, 5, 6 y 7 del Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluación de Impacto Ambiental, que quedan redactados en los siguientes términos:\n\n\"Artículo 1.\n\n1. Los proyectos, públicos o privados, consistentes en la realización de las obras, instalaciones o de cualquier otra actividad comprendida en el anexo I del presente Real Decreto legislativo, deberán someterse a una evaluación de impacto ambiental en la forma prevista en esta disposición.\n\n2. Los proyectos, públicos o privados, consistentes en la realización de las obras, instalaciones o de cualquier otra actividad comprendida en el anexo II de este Real Decreto legislativo, sólo deberán someterse a una evaluación de impacto ambiental en la forma prevista en esta disposición, cuando así lo decida el órgano ambiental en cada caso.\n\nLa decisión, que debe ser motivada y pública, se ajustará a los criterios establecidos en el anexo III.\n\nLo establecido en el párrafo anterior no será de aplicación a aquellos proyectos para los que la normativa de las Comunidades Autónomas, en el ámbito de sus competencias, bien exija evaluación de impacto ambiental en todo caso, bien haya fijado umbrales, de acuerdo con los criterios del anexo III, para determinar cuándo dichos proyectos deben someterse a evaluación de impacto ambiental.\n\nArtículo 2.\n\n1. Los proyectos que, según el artículo 1 del presente Real Decreto legislativo, hayan de someterse a evaluación de impacto ambiental, deberán incluir un estudio de impacto ambiental que contendrá, al menos, los siguientes datos:\n\na) Descripción general del proyecto y exigencias previsibles en el tiempo, en relación con la utilización del suelo y de otros recursos naturales.\n\nEstimación de los tipos y cantidad de residuos vertidos y emisiones de materia o energía resultantes.\n\nb) Una exposición de las principales alternativas estudiadas y una justificación de las principales razones de la solución adoptada, teniendo en cuenta los efectos ambientales.\n\nc) Evaluación de los efectos previsibles directos o indirectos del proyecto sobre la población, la fauna, la flora, el suelo, el aire, el agua, los factores climáticos, el paisaje y los bienes materiales, incluido el patrimonio histórico-artístico y el arqueológico.\n\nd) Medidas previstas para reducir, eliminar o compensar los efectos ambientales significativos.\n\ne) Programa de vigilancia ambiental.\n\nf) Resumen del estudio y conclusiones en términos fácilmente comprensibles. Informe, en su caso, de las dificultades informativas o técnicas encontradas en la elaboración del mismo.\n\n2. La Administración pondrá a disposición del titular del proyecto los informes y cualquier otra documentación que obre en su poder cuando resulte de utilidad para la realización del estudio de impacto ambiental.\n\nAsimismo, el órgano ambiental dará al titular del proyecto, a solicitud de éste, su opinión en cuanto al alcance específico, atendiendo a cada tipo de proyecto, del estudio señalado en el apartado 1.\n\n3. Los titulares de proyectos comprendidos en el anexo II, deberán presentar ante el órgano ambiental la documentación acreditativa de las características, ubicación y potencial impacto del proyecto, a fin de que dicho órgano pueda adoptar la decisión a que se refiere el artículo 1.2.\"\n\n\"Artículo 4.2\n\nEn el supuesto de discrepancia entre ambos órganos resolverá, según la Administración que haya tramitado el expediente, el Consejo de Ministros o el órgano de gobierno de la Comunidad Autónoma correspondiente, o, en su caso, el que dicha Comunidad haya determinado.\n\nArtículo 5.\n\n1. A efectos de lo establecido en este Real Decreto legislativo y, en su caso, en la legislación de las Comunidades Autónomas, el Ministerio de Medio Ambiente será órgano ambiental en relación con los proyectos que deban ser autorizados o aprobados por la Administración General del Estado.\n\n2. Cuando se trate de proyectos distintos a los señalados en el apartado 1, será órgano ambiental el que determine cada Comunidad Autónoma en su respectivo ámbito territorial.\n\n3. Cuando corresponda a la Administración General del Estado formular la declaración de impacto ambiental será consultado preceptivamente el órgano ambiental de la Comunidad Autónoma en donde se ubique territorialmente el proyecto.\n\nArtículo 6.\n\n1. Cuando un proyecto pueda tener repercusiones significativas sobre el medio ambiente de otro Estado miembro de la Unión Europea, se seguirá el procedimiento regulado en el convenio sobre Evaluación de Impacto en el Medio Ambiente en un contexto transfronterizo, hecho en Espoo (Finlandia) el 25 de febrero de 1991, ratificado por España el 1 de septiembre de 1997.\n\n2. A los efectos previstos en el apartado anterior, el órgano ambiental que intervenga en la evaluación de impacto ambiental de dichos proyectos se relacionará con el Estado afectado a través del Ministerio de Asuntos Exteriores.\n\nArtículo 7.\n\nCorresponde a los órganos competentes por razón de la materia o a los órganos que, en su caso, designen las Comunidades Autónomas respecto a los proyectos, que no sean de competencia estatal, el seguimiento y vigilancia del cumplimiento de la declaración de impacto. Sin perjuicio de ello, el órgano ambiental podrá recabar información de aquéllos al respecto, así como efectuar las comprobaciones necesarias en orden a verificar el cumplimiento del condicionado.\"\n\nDos. Se introduce una nueva disposición adicional tercera en el Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluación de Impacto Ambiental, con el siguiente contenido:\n\n\"Disposición adicional tercera.\n\nTratándose de proyectos, públicos y privados, que corresponda autorizar o aprobar a la Administración General del Estado y no sujetos a evaluación de impacto ambiental conforme a lo previsto en el presente Real Decreto legislativo, que, sin embargo, deban someterse a la misma por indicarlo la legislación de la Comunidad Autónoma en donde deban ejecutarse, la citada evaluación se llevará a cabo de conformidad con el procedimiento abreviado que a tal efecto se establezca reglamentariamente por el Estado.\"\n\nTres. Se introduce una nueva disposición final tercera en el Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluación de Impacto Ambiental, con el siguiente contenido:\n\n\"Disposición final tercera.\n\nEste Real Decreto legislativo tiene el carácter de legislación básica sobre protección del medio ambiente, de acuerdo con lo establecido en el artículo 149.1.23 de la Constitución.\"\n\nCuatro. El anexo del Real Decreto legislativo 1302/1986, de 28 de junio, de Evaluación de Impacto Ambiental, se sustituye por el anexo I y se introducen dos nuevos anexos II y III, con los contenidos que figuran a continuación del presente Real Decreto-ley.\n\nDisposición adicional única.\n\nLo dispuesto en el presente Real Decreto-ley se entenderá sin perjuicio de las atribuciones de otros Departamentos ministeriales en el ámbito de sus respectivas competencias.\n\nDisposición transitoria única. Procedimientos en curso.\n\nEl presente Real Decreto-ley no se aplicará a los proyectos privados que a su entrada en vigor se encuentren en trámite de autorización administrativa.\n\nAsimismo, no se aplicará a los proyectos públicos que hayan sido ya sometidos a información pública ni a los que, no estando obligados a someterse a dicho trámite, hayan sido ya aprobados.\n\nDisposición final única. Entrada en vigor.\n\nEste Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 6 de octubre de 2000.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, JOSÉ MARÍA AZNAR LÓPEZ\n\nANEXO I\n\nProyectos contemplados en el apartado 1 del artículo 1\n\nGrupo 1. Agricultura, silvicultura, acuicultura y ganadería\n\na) Primeras repoblaciones forestales de más de 50 hectáreas.\n\nb) Corta de arbolado con propósito de cambiar a otro tipo de uso del suelo, cuando no esté sometida a planes de ordenación y afecte a una superficie mayor de 20 hectáreas. No se incluye en este apartado la corta de cultivos arbóreos explotados a turno inferior a cincuenta años.\n\nc) Proyectos para destinar terrenos incultos o áreas seminaturales a la explotación agrícola intensiva, que impliquen la ocupación de una superficie mayor de 100 hectáreas, o mayor de 50 hectáreas en el caso de terrenos en los que la pendiente media sea igual o superior al 20 por cien.\n\nd) Proyectos de gestión de recursos hídricos para la agricultura, con inclusión de proyectos de riego o de avenamientos de terrenos, cuando afecten a una superficie mayor de 100 hectáreas. No se incluyen los proyectos de consolidación y mejora de regadíos.\n\ne) Concentraciones parcelarias de más de 300 hectáreas.\n\nf) Instalaciones de ganadería intensiva que superen las siguientes capacidades:\n\n1.a 40.000 plazas para gallinas y otras aves 2.a 55.000 plazas para pollos 3.a 2.000 plazas para cerdos de engorde 4.a 750 plazas para cerdas de cría 5.a 2.000 plazas para ganado ovino y caprino 6.a 300 plazas para ganado vacuno de leche 7.a 600 plazas para vacuno de cebo 8.a 20.000 plazas para conejos\n\ng) Instalaciones de acuicultura intensiva que tengan una capacidad de producción superior a 500 toneladas al año.\n\n\n\nGrupo 2. Industria extractiva\n\na) Explotaciones y frentes de una misma autorización o concesión a cielo abierto de yacimientos minerales y demás recursos geológicos de las secciones A, B, C y D, cuyo aprovechamiento está regulado por la Ley de Minas y normativa complementaria, cuando se dé alguna de las circunstancias siguientes:\n\n1.a Explotaciones en las que la superficie de terreno afectado supere las 25 hectáreas.\n\n2.a Explotaciones que tengan un movimiento total de tierras superior a 200.000 metros cúbicos/año.\n\n3.a Explotaciones que se realicen por debajo del nivel freático, tomando como nivel de referencia el más elevado entre las oscilaciones anuales, o que puedan suponer una disminución de la recarga de acuíferos superficiales o profundos.\n\n4.a Explotaciones de depósitos ligados a la dinámica actual: fluvial, fluvio-glacial, litoral o eólica. Aquellos otros depósitos y turberas, que por su contenido en flora fósil puedan tener interés científico para la reconstrucción palinológica y paleoclimática. Explotación de depósitos marinos.\n\n5.a Explotaciones visibles desde autopistas, autovías, carreteras nacionales y comarcales o núcleos urbanos superiores a 1.000 habitantes o situadas a distancias inferiores a 2 kilómetros de tales núcleos.\n\n6.a Explotaciones situadas en espacios naturales protegidos o en un área que pueda visualizarse desde cualquiera de sus límites establecidos o que supongan un menoscabo a sus valores naturales.\n\n7.a Explotaciones de sustancias que puedan sufrir alteraciones por oxidación, hidratación, etc., y que induzcan, en límites superiores a los incluidos en las legislaciones vigentes, a acidez, toxicidad u otros parámetros en concentraciones tales que supongan riesgo para la salud humana o el medio ambiente, como las menas con sulfuros, explotaciones de combustibles sólidos, explotaciones que requieran tratamiento por lixiviación in situ y minerales radiactivos.\n\n8.a Explotaciones que se hallen ubicadas en terreno de dominio público hidráulico, o en la zona de policía de un cauce, y además la superficie sea mayor de 5 hectáreas.\n\n9.a Extracciones que, aun no cumpliendo ninguna de las condiciones anteriores, se sitúen a menos de 5 kilómetros de los límites del área que se prevea afectar por el laboreo y las instalaciones anexas de cualquier explotación o concesión minera a cielo abierto existente.\n\nb) Minería subterránea, en las explotaciones en las que se dé alguna de las circunstancias siguientes:\n\n1.a Que su paragénesis pueda, por oxidación, hidratación o disolución, producir aguas ácidas o alcalinas que den lugar a cambios en el pH o liberen iones metálicos o no metálicos que supongan una alteración del medio natural.\n\n2.a Que exploten minerales radiactivos.\n\n3.a Aquellas cuyos minados se encuentren a menos de 1 kilómetro (medido en plano) de distancia de núcleos urbanos, que puedan inducir riesgos por subsidencia.\n\nEn todos los casos, se incluyen todas las instalaciones y estructuras necesarias para el tratamiento del mineral, acopios temporales o residuales de estériles de mina o del aprovechamiento mineralúrgico (escombreras, presas y balsas de agua o de estériles, plantas de machaqueo o mineralúrgicas, etc.).\n\nc) Dragados:\n\n1.o Extracción de minerales mediante dragados, cuando se realicen en zonas húmedas protegidas: lagos, lagunas, humedales y embalses clasificados ; y en el resto de embalses, cuando el volumen de lodos extraídos sea mayor de 100.000 metros cúbicos.\n\n2.o Dragados marinos para la obtención de arena, cuando el volumen a extraer sea superior a 3.000.000 de metros cúbicos/año.\n\nd) Extracción de petróleo y gas natural con fines comerciales, cuando la cantidad extraída sea superior a 500 toneladas por día, en el caso del petróleo, y de 500.000 metros cúbicos por día, en el caso del gas, por concesión.\n\nGrupo 3. Industria energética:\n\na) Refinerías de petróleo bruto (con la exclusión de las empresas que produzcan únicamente lubricantes a partir de petróleo bruto), así como las instalaciones de gasificación y de licuefacción de, al menos, 500 toneladas de carbón de esquistos bituminosos (o de pizarra bituminosa) al día.\n\nb) Centrales térmicas y nucleares:\n\n1.o Centrales térmicas y otras instalaciones de combustión con potencia térmica de, al menos, 300 MW.\n\n2.o Centrales nucleares y otros reactores nucleares, incluidos el desmantelamiento o clausura definitiva de tales centrales y reactores (con exclusión de las instalaciones de investigación para la producción y transformación de materiales fisionables y fértiles, cuya potencia máxima no supere 1 kW de carga térmica continua).\n\nLas centrales nucleares y otros reactores nucleares dejan de considerarse como tales instalaciones cuando la totalidad del combustible nuclear y de otros elementos radioactivamente contaminados haya sido retirada de modo definitivo del lugar de la instalación.\n\nc) Instalaciones de reproceso de combustibles nucleares irradiados.\n\nd) Instalaciones diseñadas para cualquiera de los siguientes fines:\n\n1.o La producción o enriquecimiento de combustible nuclear.\n\n2.o El tratamiento de combustible nuclear irradiado o de residuos de alta actividad.\n\n3.o El depósito final del combustible nuclear irradiado.\n\n4.o Exclusivamente el depósito final de residuos radiactivos.\n\n5.o Exclusivamente el almacenamiento (proyectado para un período superior a diez años) de combustibles nucleares irradiados o de residuos radiactivos en un lugar distinto del de producción.\n\ne) Instalaciones industriales para la producción de electricidad, vapor y agua caliente con potencia térmica superior a 100 MW.\n\nf) Tuberías para el transporte de gas y petróleo con un diámetro de más de 800 milímetros y una longitud superior a 40 kilómetros.\n\ng) Construcción de líneas aéreas para el transporte de energía eléctrica con un voltaje igual o superior a 220 kV y una longitud superior a 15 kilómetros.\n\nh) Instalaciones para el almacenamiento de productos petrolíferos mayores de 100.000 toneladas.\n\ni) Instalaciones para la utilización de la fuerza del viento para la producción de energía (parques eólicos) que tengan 20 o más aerogeneradores, o que se encuentren a menos de 2 kilómetros de otro parque eólico.\n\nGrupo 4. Industria siderúrgica y del mineral.\n\nProducción y elaboración de metales:\n\na) Plantas siderúrgicas integrales. Instalaciones para la producción de metales en bruto no ferrosos a partir de minerales, de concentrados o de materias primas secundarias mediante procesos metalúrgicos, químicos o electrolíticos.\n\nb) Instalaciones destinadas a la extracción de amianto, así como el tratamiento y transformación del amianto y de los productos que contienen amianto: para los productos de amianto-cemento, con una producción anual de más de 20.000 toneladas de productos acabados ; para los usos del amianto como materiales de fricción, con una producción anual de más de 50 toneladas de productos acabados ; para los demás usos del amianto, una utilización anual de más de 200 toneladas.\n\nc) Instalaciones para la producción de lingotes de hierro o de acero (fusión primaria o secundaria), incluidas las instalaciones de fundición continua de una capacidad de más de 2,5 toneladas por hora.\n\nd) Instalaciones para la elaboración de metales ferrosos en las que se realice alguna de las siguientes actividades:\n\n1.a Laminado en caliente con una capacidad superior a 20 toneladas de acero en bruto por hora.\n\n2.a Forjado con martillos cuya energía de impacto sea superior a 50 kilojulios por martillo y cuando la potencia térmica utilizada sea superior a 20 MW.\n\n3.a Aplicación de capas protectoras de metal fundido con una capacidad de tratamiento de más de 2 toneladas de acero bruto por hora.\n\ne) Fundiciones de metales ferrosos con una capacidad de producción de más de 20 toneladas por día.\n\nf) Instalaciones para la fundición (incluida la aleación) de metales no ferrosos, con excepción de metales preciosos, incluidos los productos de recuperación (refinado, restos de fundición, etc.) con una capacidad de fusión de más de 4 toneladas para el plomo y el cadmio o 20 toneladas para todos los demás metales, por día.\n\ng) Instalaciones para el tratamiento de la superficie de metales y materiales plásticos por proceso electrolítico o químico, cuando el volumen de las cubetas empleadas para el tratamiento sea superior a 30 metros cúbicos.\n\nh) Instalaciones de calcinación y de sinterizado de minerales metálicos, con capacidad superior a 5.000 toneladas por año de mineral procesado.\n\ni) Instalaciones para la fabricación de cemento o de clinker en hornos rotatorios, con una capacidad de producción superior a 500 toneladas diarias, o de clinker en hornos de otro tipo con una capacidad de producción superior a 50 toneladas al día. Instalaciones dedicadas a la fabricación de cal en hornos rotatorios, con una capacidad de producción superior a 50 toneladas por día.\n\nj) Instalaciones para la fabricación de vidrio, incluida la fibra de vidrio, con una capacidad de fusión superior a 20 toneladas por día.\n\nk) Instalaciones para la fundición de sustancias minerales, incluida la producción de fibras minerales, con una capacidad de fundición superior a 20 toneladas por día.\n\nl) Instalaciones para la fabricación de productos cerámicos mediante horneado, en particular, tejas, ladrillos, ladrillos refractarios, azulejos, gres o porcelana, con una capacidad de producción superior a 75 toneladas por día y/o una capacidad de horneado de más de 4 metros cúbicos y más de 300 Kg por metro cúbico de densidad de carga por horno.\n\nGrupo 5. Industria química, petroquímica, textil y papelera:\n\na) Instalaciones químicas integradas, es decir, instalaciones para la fabricación a escala industrial de sustancias mediante transformación química, en las que se encuentran yuxtapuestas varias unidades vinculadas funcionalmente entre sí, y que se utilizan para:\n\n1.a La producción de productos químicos orgánicos básicos.\n\n2.a La producción de productos químicos inorgánicos básicos.\n\n3.a La producción de fertilizantes a base de fósforo, nitrógeno o potasio (fertilizantes simples o compuestos).\n\n4.a La producción de productos fitosanitarios básicos y de biocidas.\n\n5.a La producción de productos farmacéuticos básicos mediante un proceso químico o biológico.\n\n6.a La producción de explosivos.\n\nb) Tuberías para el transporte de productos químicos con un diámetro de más de 800 milímetros y una longitud superior a 40 kilómetros.\n\nc) Instalaciones para el almacenamiento de productos petroquímicos o químicos, con una capacidad de, al menos, 200.000 toneladas.\n\nd) Plantas para el tratamiento previo (operaciones tales como el lavado, blanqueo, mercerización) o para el teñido de fibras o productos textiles cuando la capacidad de tratamiento supere las 10 toneladas diarias.\n\ne) Plantas para el curtido de pieles y cueros cuando la capacidad de tratamiento supere las 12 toneladas de productos acabados por día.\n\nf) Plantas industriales para:\n\n1.o La producción de pasta de papel a partir de madera o de otras materias fibrosas similares.\n\n2.o La producción de papel y cartón, con una capacidad de producción superior a 200 toneladas diarias.\n\ng) Instalaciones de producción y tratamiento de celulosa con una capacidad de producción superior a 20 toneladas diarias.\n\n\n\nGrupo 6. Industrias de productos alimenticios\n\na) Instalaciones industriales para la elaboración de grasas y aceites vegetales y animales, siempre que en la instalación se den de forma simultánea las circunstancias siguientes:\n\n1.a Que esté situada fuera de polígonos industriales.\n\n2.a Que se encuentre a menos de 500 metros de una zona residencial.\n\n3.a Que ocupe una superficie de, al menos, 1 hectárea.\n\nb) Instalaciones industriales para el envasado y enlatado de productos animales y vegetales. Instalaciones cuya materia prima sea animal, exceptuada la leche, con una capacidad de producción superior a 75 toneladas por día de productos acabados, e instalaciones cuya materia prima sea vegetal con una capacidad de producción superior a 300 toneladas por día de productos acabados (valores medios trimestrales).\n\nc) Instalaciones industriales para la fabricación de productos lácteos, siempre que la instalación reciba una cantidad de leche superior a 200 toneladas por día (valor medio anual).\n\nd) Instalaciones industriales para la fabricación de cerveza y malta, siempre que en la instalación se den de forma simultánea las circunstancias siguientes:\n\n1.a Que esté situada fuera de polígonos industriales.\n\n2.a Que se encuentre a menos de 500 metros de una zona residencial.\n\n3.a Que ocupe una superficie de, al menos, 1 hectárea.\n\ne) Instalaciones industriales para la elaboración de confituras y almíbares, siempre que en la instalación se den de forma simultánea las circunstancias siguientes:\n\n1.a Que esté situada fuera de polígonos industriales.\n\n2.a Que se encuentre a menos de 500 metros de una zona residencial.\n\n3.a Que ocupe una superficie de, al menos, 1 hectárea.\n\nf) Instalaciones para el sacrificio y/o despiece de animales con una capacidad de producción de canales superior a 50 toneladas por día.\n\ng) Instalaciones industriales para la fabricación de féculas, siempre que se den de forma simultánea las circunstancias siguientes:\n\n1.a Que esté situada fuera de polígonos industriales.\n\n2.a Que se encuentre a menos de 500 metros de una zona residencial.\n\n3.a Que ocupe una superficie de, al menos, 1 hectárea.\n\nh) Instalaciones industriales para la fabricación de harina de pescado y aceite de pescado, siempre que en la instalación se den de forma simultánea las circunstancias siguientes:\n\n1.a Que esté situada fuera de polígonos industriales.\n\n2.a Que se encuentre a menos de 500 metros de una zona residencial.\n\n3.a Que ocupe una superficie de, al menos, 1 hectárea.\n\ni) Azucareras con una capacidad de tratamiento de materia prima superior a las 300 toneladas diarias.\n\n\n\nGrupo 7. Proyectos de infraestructuras\n\na) Carreteras:\n\n1.o Construcción de autopistas y autovías, vías rápidas y carreteras convencionales de nuevo trazado.\n\n2.o Actuaciones que modifiquen el trazado de autopistas, autovías, vías rápidas y carreteras convencionales preexistentes en una longitud continuada de más de 10 kilómetros.\n\n3.o Ampliación de carreteras convencionales que impliquen su transformación en autopista, autovía o carretera de doble calzada en una longitud continuada de más de 10 kilómetros.\n\nb) Construcción de líneas de ferrocarril para tráfico de largo recorrido.\n\nc) Construcción de aeropuertos con pistas de despegue y aterrizaje de una longitud de, al menos, 2.100 metros.\n\nd) Vías navegables y puertos de navegación interior que permitan el paso de barcos de arqueo superior a 1.350 toneladas.\n\ne) Puertos comerciales, pesqueros o deportivos.\n\nf) Espigones y pantalanes para carga y descarga conectados a tierra que admitan barcos de arqueo superior a 1.350 toneladas.\n\ng) Obras costeras destinadas a combatir la erosión y obras marítimas que puedan alterar la costa, por ejemplo, por la construcción de diques, malecones, espigones y otras obras de defensa contra el mar, excluidos el mantenimiento y la reconstrucción de tales obras, cuando estas estructuras alcancen una profundidad de, al menos, 12 metros con respecto a la bajamar máxima viva equinoccial.\n\n\n\nGrupo 8. Proyectos de ingeniería hidráulica y de gestión del agua\n\na) Presas y otras instalaciones destinadas a retener el agua o almacenarla, siempre que se dé alguno de los siguientes supuestos:\n\n1.o Presas de más de 15 metros de altura, siendo ésta la diferencia existente entre la cota de coronación y la cota del punto más bajo de la superficie general de cimientos.\n\n2.o Presas que, teniendo entre 10 y 15 metros de altura, respondan a una, al menos, de las características siguientes: Que la capacidad de embalse sea superior a 100.000 metros cúbicos, o que se den características excepcionales de cimientos o cualquier otra circunstancia que permita calificar la obra como importante para la seguridad o economía públicas.\n\n3.o Presas y otras instalaciones destinadas a retener agua o almacenarla permanentemente, cuando el volumen nuevo o adicional de agua retenida o almacenada sea superior a 10 millones de metros cúbicos.\n\nb) Proyectos para la extracción de aguas subterráneas o la recarga artificial de acuíferos, si el volumen anual de agua extraída o aportada es igual o superior a 10 millones de metros cúbicos.\n\nc) Proyectos para el trasvase de recursos hídricos entre cuencas fluviales, excluidos los trasvases de agua potable por tubería, en cualquiera de los siguientes casos:\n\n1.o Que el trasvase tenga por objeto evitar la posible escasez de agua y el volumen de agua trasvasada sea superior a 100 millones de metros cúbicos al año.\n\n2.o Que el flujo medio plurianual de la cuenca de la extracción supere los 2.000 millones de metros cúbicos al año y el volumen de agua trasvasada supere el 5 por cien de dicho flujo.\n\n3.o En todos los demás casos, cuando alguna de las obras que constituyen el trasvase figure entre las comprendidas en este anexo I.\n\nd) Construcción de vías navegables tierra adentro ; obras de encauzamiento y proyectos de defensa de cursos naturales, siempre que afecten a cauces que atraviesen alguna de las siguientes áreas: Humedales ; zonas costeras ; zonas de montaña y de bosque; reservas naturales y parques ; áreas clasificadas o protegidas por la legislación vigente, o áreas de protección especial designadas en aplicación de la Directiva 79/409/CEE, del Consejo, de 2 de abril, relativa a la conservación de las aves silvestres, y de la Directiva 92/43/CEE, de 21 de mayo, relativa a la conservación de los hábitat naturales y de la fauna y flora silvestres ; áreas en las que se hayan rebasado los objetivos de calidad medioambiental establecidos en la legislación comunitaria ; áreas de gran densidad demográfica ; paisajes con significación histórica, cultural o arqueológica.\n\ne) Instalaciones de acueductos de larga distancia, cuando la longitud sea mayor de 10 kilómetros y la sección cumpla alguno de los supuestos siguientes:\n\n1.o Conducción en tubo, cuando el diámetro de éste sea superior a 1 metro.\n\n2.o Conducción mediante varios tubos, cuando la suma de los diámetros de los mismos sea superior a 1,20 metros.\n\n3.o Conducción en canal, cuando el caudal supere los 5 metros cúbicos por segundo.\n\nf) Plantas de tratamiento de aguas residuales cuando se dé alguno de los siguientes supuestos:\n\n1.o Capacidad de la planta superior a 150.000 habitantes-equivalentes.\n\n2.o Cuando el vertido del efluente afecte a un medio acuático calificado como sensible.\n\n3.o En caso de río, cuando la ubicación del vertido del efluente esté próxima, aguas arriba, a tomas de abastecimiento humano.\n\n\n\nGrupo 9. Proyectos de tratamiento y gestión de residuos\n\na) Instalaciones de incineración de residuos peligrosos [definidos en el artículo 3.c) de la Ley 10/1998, de 21 de abril, de Residuos], así como las de eliminación de dichos residuos mediante depósito en vertedero, depósito de seguridad o tratamiento químico (como se define en el epígrafe D9 del anexo IIA de la Directiva 75/442/CEE, del Consejo, de 15 de julio, relativa a los residuos).\n\nb) Instalaciones de incineración de residuos no peligrosos o de eliminación de dichos residuos mediante tratamiento químico (como se define en el epígrafe D9 del anexo IIA de la Directiva 75/442/CEE), con una capacidad superior a 100 toneladas diarias.\n\nc) Vertederos de residuos no peligrosos que reciban más de 10 toneladas por día o que tengan una capacidad total de más de 25.000 toneladas, excluidos los vertederos de residuos inertes.\n\n\n\nGrupo 10. Otros proyectos\n\na) Transformaciones de uso del suelo que impliquen eliminación de la cubierta vegetal arbustiva, cuando dichas transformaciones afecten a superficies superiores a 100 hectáreas.\n\nb) Los siguientes proyectos correspondientes a actividades listadas en el anexo I, que, no alcanzando los valores de los umbrales establecidos en el mismo, se desarrollen en zonas especialmente sensibles, designadas en aplicación de las Directivas 79/409/CEE y 92/43/CEE, o en humedales incluidos en la lista del convenio de Ramsar:\n\n1.o Primeras repoblaciones forestales cuando entrañen riesgos de graves transformaciones ecológicas negativas.\n\n2.o Proyectos para destinar terrenos incultos o áreas seminaturales a la explotación agrícola intensiva, que impliquen la ocupación de una superficie mayor de 10 hectáreas.\n\n3.o Proyectos de gestión de recursos hídricos para la agricultura, con inclusión de proyectos de riego o de avenamiento de terrenos, cuando afecten a una superficie mayor de 10 hectáreas.\n\n4.o Transformaciones de uso del suelo que impliquen eliminación de la cubierta vegetal, cuando dichas transformaciones afecten a superficies superiores a 10 hectáreas.\n\n5.o Concentraciones parcelarias.\n\n6.o Explotaciones y frentes de una misma autorización o concesión a cielo abierto de yacimientos minerales y demás recursos geológicos de las secciones A, B, C y D, cuyo aprovechamiento está regulado por la Ley de Minas y normativa complementaria, cuando la superficie de terreno afectado por la explotación supere las 2,5 hectáreas o la explotación se halle ubicada en terreno de dominio público hidráulico, o en la zona de policía de un cauce.\n\n7.o Tuberías para el transporte de productos químicos y para el transporte de gas y petróleo con un diámetro de más de 800 milímetros y una longitud superior a 10 kilómetros.\n\n8.o Líneas aéreas para el transporte de energía eléctrica con una longitud superior a tres kilómetros.\n\n9.o Parques eólicos que tengan más de 10 aerogeneradores.\n\nc) Los proyectos que se citan a continuación, cuando se desarrollen en zonas especialmente sensibles, designadas en aplicación de las Directivas 79/409/CEE y 92/43/CEE, o en humedales incluidos en la lista del convenio de Ramsar:\n\n1.o Instalaciones para la producción de energía hidroeléctrica.\n\n2.o Construcción de aeródromos.\n\n3.o Proyectos de urbanizaciones y complejos hoteleros fuera de las zonas urbanas y construcciones asociadas, incluida la construcción de centros comerciales y de aparcamientos.\n\n4.o Pistas de esquí, remontes y teleféricos y construcciones asociadas.\n\n5.o Parques temáticos.\n\n6.o Vertederos de residuos no peligrosos no incluidos en el grupo 9 de este anexo I, así como de residuos inertes, que ocupen más de una hectárea de superficie medida en verdadera magnitud.\n\nNota: el fraccionamiento de proyectos de igual naturaleza y realizados en el mismo espacio físico no impedirá la aplicación de los umbrales establecidos en este anexo, a cuyos efectos se acumularán las magnitudes o dimensiones de cada uno de los proyectos considerados.\n\nANEXO II\n\nProyectos contemplados en el apartado 2 del artículo 1\n\nGrupo 1. Agricultura, silvicultura, acuicultura y ganadería\n\na) Proyectos de concentración parcelaria de más de 100 hectáreas (excepto los incluidos en el anexo I).\n\nb) Primeras repoblaciones forestales cuando entrañen riesgos de graves transformaciones ecológicas negativas.\n\nc) Proyectos de gestión de recursos hídricos para la agricultura, con inclusión de proyectos de riego o de avenamiento de terrenos cuando afecten a una superficie mayor de 10 hectáreas (proyectos no incluidos en el anexo I), o bien proyectos de consolidación y mejora de regadíos de más de 100 hectáreas.\n\n\n\nGrupo 2. Industria extractiva\n\na) Perforaciones profundas, con excepción de las perforaciones para investigar la estabilidad de los suelos, en particular:\n\n1.o Perforaciones geotérmicas.\n\n2.o Perforaciones para el almacenamiento de residuos nucleares.\n\n3.o Perforaciones para el abastecimiento de agua.\n\nb) Instalaciones industriales en el exterior para la extracción de carbón, petróleo, gas natural, minerales y pizarras bituminosas.\n\nc) Instalaciones industriales en el exterior y en el interior para la gasificación del carbón y pizarras bituminosas.\n\nd) Dragados marinos para la obtención de arena (proyectos no incluidos en el anexo I).\n\n\n\nGrupo 3. Industria energética\n\na) Instalaciones industriales para el transporte de gas, vapor y agua caliente ; transporte de energía eléctrica mediante líneas aéreas (proyectos no incluidos en el anexo I) que tengan una longitud superior a tres kilómetros.\n\nb) Fabricación industrial de briquetas de hulla y de lignito.\n\nc) Instalaciones para la producción de energía hidroeléctrica (cuando, según lo establecido en el anexo I, no lo exija cualquiera de las obras que constituyen la instalación).\n\nd) Instalaciones de oleoductos y gasoductos (proyectos no incluidos en el anexo I), excepto en suelo urbano, que tengan una longitud superior a 10 kilómetros.\n\ne) Almacenamiento de gas natural sobre el terrero.\n\nTanques con capacidad unitaria superior a 200 toneladas.\n\nf) Almacenamiento subterráneo de gases combustibles. Instalaciones con capacidad superior a 100 metros cúbicos.\n\ng) Instalaciones para el procesamiento y almacenamiento de residuos radiactivos (que no estén incluidas en el anexo I).\n\n\n\nGrupo 4. Industria siderúrgica y del mineral. Producción y elaboración de metales\n\na) Hornos de coque (destilación seca del carbón).\n\nb) Instalaciones para la producción de amianto y para la fabricación de productos basados en el amianto (proyectos no incluidos en el anexo I).\n\nc) Instalaciones para la fabricación de fibras minerales artificiales.\n\nd) Astilleros.\n\ne) Instalaciones para la construcción y reparación de aeronaves.\n\nf) Instalaciones para la fabricación de material ferroviario.\n\ng) Instalaciones para la fabricación y montaje de vehículos de motor y fabricación de motores para vehículos.\n\nh) Embutido de fondo mediante explosivos o expansores del terreno.\n\n\n\nGrupo 5. Industria química, petroquímica, textil y papelera\n\na) Tratamiento de productos intermedios y producción de productos químicos.\n\nb) Producción de pesticidas y productos farmacéuticos, pinturas y barnices, elastómeros y peróxidos.\n\nc) Instalaciones de almacenamiento de productos petroquímicos y químicos (proyectos no incluidos en el anexo I).\n\nd) Fabricación y tratamiento de productos a base de elastómeros.\n\n\n\nGrupo 6. Proyectos de infraestructuras\n\na) Proyectos de zonas industriales.\n\nb) Proyectos de urbanizaciones y complejos hoteleros fuera de las zonas urbanas y construcciones asociadas, incluida la construcción de centros comerciales y de aparcamientos (proyectos no incluidos en el anexo I).\n\nc) Construcción de líneas de ferrocarril, de instalaciones de transbordo intermodal y de terminales intermodales (proyectos no incluidos en el anexo I).\n\nd) Construcción de aeródromos (proyectos no incluidos en el anexo I).\n\ne) Obras de alimentación artificial de playas cuyo volumen de aportación de arena supere los 500.000 metros cúbicos, o bien que requieran la construcción de diques o espigones (proyectos no incluidos en el anexo I).\n\nf) Tranvías, metros aéreos y subterráneos, líneas suspendidas o líneas similares de un determinado tipo, que sirvan exclusiva o principalmente para el transporte de pasajeros.\n\n\n\nGrupo 7. Proyectos de ingeniería hidráulica y de gestión del agua\n\na) Extracción de aguas subterráneas o recarga artificial de acuíferos cuando el volumen anual de agua extraída o aportada sea igual o superior a 300.000 metros cúbicos (proyectos no incluidos en el anexo I).\n\nb) Proyectos para el trasvase de recursos hídricos entre cuencas fluviales cuando el volumen de agua trasvasada sea superior a cinco millones de metros cúbicos.\n\nSe exceptúan los trasvases de agua potable por tubería o la reutilización directa de aguas depuradas (proyectos no incluidos en el anexo I).\n\n\n\nGrupo 8. Otros proyectos\n\na) Pistas permanentes de carreras y de pruebas para vehículos motorizados.\n\nb) Instalaciones de eliminación de residuos no incluidas en el anexo I.\n\nc) Depósitos de lodos.\n\nd) Instalaciones de almacenamiento de chatarra, incluidos vehículos desechados e instalaciones de desguace.\n\ne) Instalaciones o bancos de prueba de motores, turbinas o reactores.\n\nf) Instalaciones para la recuperación o destrucción de sustancias explosivas.\n\ng) Pistas de esquí, remontes y teleféricos y construcciones asociadas (proyectos no incluidos en el anexo I).\n\nh) Campamentos permanentes para tiendas de campaña o caravanas.\n\ni) Parques temáticos (proyectos no incluidos en el anexo I).\n\nj) Recuperación de tierras al mar.\n\nk) Cualquier cambio o ampliación de los proyectos que figuran en los anexos I y II, ya autorizados, ejecutados, o en proceso de ejecución, que puedan tener efectos adversos significativos sobre el medio ambiente, es decir, cuando se produzca alguna de las incidencias siguientes:\n\n1.a Incremento significativo de las emisiones a la atmósfera.\n\n2.a Incremento significativo de los vertidos a cauces públicos o al litoral.\n\n3.a Incremento significativo de la generación de residuos.\n\n4.a Incremento significativo en la utilización de recursos naturales.\n\n5.a Afección a áreas de especial protección designadas en aplicación de las Directivas 79/409/CEE y 92/43/CEE, o a humedales incluidos en la lista del convenio Ramsar.\n\nl) Los proyectos del anexo I que sirven exclusiva o principalmente para desarrollar o ensayar nuevos métodos o productos y que no se utilicen por más de dos años.\n\nNota: el fraccionamiento de proyectos de igual naturaleza y realizados en el mismo espacio físico no impedirá la aplicación de los umbrales establecidos en este anexo, a cuyos efectos se acumularán las magnitudes o dimensiones de cada uno de los proyectos considerados.\n\nANEXO III\n\nCriterios de selección contemplados en el apartado 2 del artículo 1\n\n1. Características de los proyectos\n\nLas características de los proyectos deberán considerarse, en particular, desde el punto de vista de:\n\na) El tamaño del proyecto.\n\nb) La acumulación con otros proyectos.\n\nc) La utilización de recursos naturales, d) La generación de residuos.\n\ne) Contaminación y otros inconvenientes.\n\nf) El riesgo de accidentes, considerando en particular las sustancias y las tecnologías utilizadas.\n\n2. Ubicación de los proyectos\n\nLa sensibilidad medioambiental de las áreas geográficas que puedan verse afectadas por los proyectos deberá considerarse teniendo en cuenta, en particular:\n\na) El uso existente del suelo.\n\nb) La relativa abundancia, calidad y capacidad regenerativa de los recursos naturales del área.\n\nc) La capacidad de carga del medio natural, con especial atención a las áreas siguientes:\n\n1.a Humedales.\n\n2.a Zonas costeras.\n\n3.a Áreas de montaña y de bosque.\n\n4.a Reservas naturales y parques.\n\n5.a Áreas clasificadas o protegidas por la legislación del Estado o de las Comunidades Autónomas ; áreas de especial protección designadas en aplicación de las Directivas 79/409/CEE y 92/43/CEE.\n\n6.a Áreas en las que se han rebasado ya los objetivos de calidad medioambiental establecidos en la legislación comunitaria.\n\n7.a Áreas de gran densidad demográfica.\n\n8.a Paisajes con significación histórica, cultural y/o arqueológica.\n\n3. Características del potencial impacto\n\nLos potenciales efectos significativos de los proyectos deben considerarse en relación con los criterios establecidos en los anteriores puntos 1 y 2, y teniendo presente en particular:\n\na) La extensión del impacto (área geográfica y tamaño de la población afectada).\n\nb) El carácter transfronterizo del impacto.\n\nc) La magnitud y complejidad del impacto.\n\nd) La probabilidad del impacto.\n\ne) La duración, frecuencia y reversibilidad del impacto.\n\n\n\n\n #textoxslt \n", "date": "07/10/2000", "pdf": "http://www.boe.es/boe/dias/2000/10/07/pdfs/A34606-34614.pdf", "more": {"Referencias anteriores": ["MODIFICA los arts. 1, 2, 4.2, 5, 6 y 7, SUSTITUYE el anexo y AÑADE una disposición adicional 3, una disposición final 3 y un anexo II y III del REAL DECRETO LEGISLATIVO 1302/1986, de 28 de junio (Ref. BOE-A-1986-17240).", "TRANSPONE:\n    \nDIRECTIVA 97/11/CE, de 3 de marzo (Ref. DOUE-L-1997-80391).\nla DIRECTIVA 85/337/CEE, de 27 de junio (Ref. DOUE-L-1985-80553).\n\n", "DIRECTIVA 97/11/CE, de 3 de marzo (Ref. DOUE-L-1997-80391).", "la DIRECTIVA 85/337/CEE, de 27 de junio (Ref. DOUE-L-1985-80553)."], "Materias": ["DIRECTIVA 97/11/CE, de 3 de marzo (Ref. DOUE-L-1997-80391).", "la DIRECTIVA 85/337/CEE, de 27 de junio (Ref. DOUE-L-1985-80553)."], "Referencias posteriores": ["SE DECLARA, en el RECURSO 71/2001 (Ref. 2001/2709), la inconstitucionalidad del art. único.dos y la DESESTIMACIÓN de todo lo demás, por SENTENCIA 1/2012, de 13 de enero (Ref. BOE-A-2012-2138).", "SE DEROGA, por REAL DECRETO LEGISLATIVO 1/2008, de 11 de enero (Ref. BOE-A-2008-1405).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 19 de octubre de 2000 (Ref. BOE-A-2000-19133)."]}}