{"title": "Real Decreto-ley 4/2010, de 26 de marzo, de racionalización del gasto farmacéutico con cargo al Sistema Nacional de Salud.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-5030", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 26/03/2010", "Fecha de publicación: 27/03/2010", "Entrada en vigor, con la salvedad indicada, el 28 de marzo de 2010."], "content": "\nTEXTO\n\nI\nLa prestación farmacéutica, según establece la exposición de motivos de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, comprende los medicamentos y productos sanitarios y el conjunto de actuaciones encaminadas a que los pacientes los reciban y utilicen de forma adecuada a sus necesidades clínicas, en las dosis precisas según sus requerimientos individuales, durante el período de tiempo adecuado, con la información necesaria para su correcto uso y al menor coste posible.\nLas actuaciones impulsadas desde la vigencia de la referida ley para garantizar el uso racional de los medicamentos y posibilitar la sostenibilidad de la prestación farmacéutica han contribuido a la contención del crecimiento del gasto en medicamentos en el Sistema Nacional de Salud que pasó de crecimientos interanuales superiores al 10 %, a crecimientos en el entorno del 5-6 % a partir del año 2004. En 2008 la economía española inició una desaceleración continuada que se ha incrementado en 2009 y que se ha visto agravada por la importante crisis financiera internacional, habiendo finalizado el año con un decrecimiento de nuestro Producto Interior Bruto del 3,6 %.\nPor ello, el Gobierno está acometiendo una política urgente y exigente de reducción del gasto público que, junto con otras políticas, nos conduzca a la reducción del déficit público y, nuevamente, a la senda de crecimiento económico y creación de empleo.\nEn este contexto, cabe señalar que el Consejo Interterritorial del Sistema Nacional de Salud, reunido en sesión extraordinaria el pasado 18 de marzo de 2010, aprobó de manera unánime el documento «Acciones y medidas para promover la calidad, la equidad, la cohesión y la sostenibilidad del SNS», en el que se incluyen un conjunto de acciones y medidas que promueven la búsqueda de mayor eficiencia en el gasto sanitario así como mayor calidad, equidad y cohesión en el Sistema Nacional de Salud. Entre las medidas de eficiencia del gasto sanitario, el Pleno del Consejo Interterritorial propuso la adopción de medidas de control del gasto farmacéutico mediante una modificación del sistema de precios de referencia y una rebaja del precio de los medicamentos genéricos, entre otras, que son coherentes con las propuestas incluidas en la Proposición no de Ley aprobada de manera unánime el 3 de marzo de 2010 por la Comisión de Sanidad, Política Social y Consumo del Senado.\nEl gasto farmacéutico es uno de los principales componentes del gasto sanitario y en el que más pueden incidir las políticas de control del gasto sanitario. Por ello, no es la reducción propiamente dicha del gasto en medicamentos el objetivo pretendido, sino el control del gasto sanitario, en cuanto partida de los gastos globales que, por su relevancia cuantitativa, puede condicionar seriamente los objetivos de ajuste y estabilidad presupuestaria impulsados por el Gobierno.\nA tal efecto, vista la extraordinaria situación de urgencia provocada por el actual contexto económico, y ante la necesidad de mantener la sostenibilidad del Sistema Nacional de Salud, se hace preciso adoptar una serie de medidas de contención y reducción del gasto farmacéutico a través de la moderación del crecimiento de la factura farmacéutica del Sistema Nacional de Salud que fue, sólo con cargo a receta, del 4,47 % en 2009 sobre el 2008, con incrementos sostenidos en el número de recetas dispensadas, lo que contrasta con el descenso del Producto Interior Bruto hasta el 3,6 % a finales de 2009 y con el descenso continuado del IPC.\nPor todo ello, las medidas que se aprueban mediante este Real Decreto-ley persiguen el objetivo urgente de modificar la financiación pública de los medicamentos y productos sanitarios prevista en la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, con la finalidad última de establecer medidas que posibiliten, en el ámbito farmacéutico, una reducción inmediata del gasto que asegure la necesaria sostenibilidad del Sistema Nacional de Salud con las premisas de universalidad y alta calidad en sus prestaciones.\nII\nA la vista de la extraordinaria y urgente situación económica que se dibuja, este real decreto-ley introduce en sus dos primeros artículos las medidas económicas necesarias para lograr la contención y reducción del gasto farmacéutico con la finalidad última de garantizar la viabilidad del Sistema Nacional de Salud, y las excepciones en la aplicación de tales medidas.\nAdemás, modifica varios artículos y disposiciones de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios.\nLas modificaciones introducidas en el artículo 3.6 permiten superar la indefinición de la anterior redacción en una cuestión que, por su excepcionalidad, hacía precisa una regulación más racional en lo que afectaba a los descuentos ofrecidos por los distribuidores a las oficinas de farmacia, evitando de paso posibles disfunciones del sistema provocadas por situaciones de desabastecimiento, al tiempo que permite repercutir los descuentos que se venían aplicando en beneficio del propio sistema.\nEn cuanto a las modificaciones del artículo 90, posibilitan, a la hora de fijar los precios de los medicamentos, considerar todos los precios existentes en la Unión Europea y no sólo el precio medio del medicamento, lo que, siendo más racional, mejora el sistema adecuándolo a los fines que el mismo persigue.\nPor su parte, las novedades introducidas en el artículo 91, referido a la revisión del precio de los medicamentos y de los productos sanitarios, pretenden garantizar la viabilidad de las revisiones, ya sea en términos de precio industrial o de precio de venta al público, sin sujeción a plazos de carácter temporal, permitiendo que cuando las circunstancias lo requieran la racionalización del gasto farmacéutico se pueda aplicar de forma beneficiosa para el propio sistema.\nPor lo que respecta al artículo 93, las modificaciones introducidas derivan de la experiencia adquirida desde la entrada en vigor de la Ley 29/2006 y permiten controlar más eficientemente el gasto farmacéutico para garantizar la sostenibilidad del sistema, de manera que se mejora y simplifica la aplicación del sistema de precios de referencia. En tal sentido se entiende la medida relacionada con el cálculo del precio de referencia utilizando el coste/tratamiento/día menor. Asimismo, se considera que cuando por aplicación del sistema de precios de referencia el precio industrial de un producto se vea afectado de forma importante, esa supuesta pérdida debe enjugarse en el plazo de dos años. Igualmente, se pretende ampliar la reducción del 20 % al 30 % de los precios de los medicamentos de los que no existiera genérico autorizado en España cuando hubiera genérico o biosimilar en la Unión Europea, en la medida que este tipo de medicamentos por su menor precio, favorecen el objetivo de disminuir el gasto farmacéutico.\nSe modifica, asimismo, el artículo 97 para incluir expresamente en la gestión de información sobre recetas a la Mutualidad de Funcionarios de la Administración Civil del Estado (MUFACE), a la Mutualidad General Judicial (MUGEJU) y al Instituto Social de las Fuerzas Armadas (ISFAS).\nEn la disposición adicional sexta, se adecua lo dispuesto en el apartado 1.º a lo regulado en la Ley 28/2009, de 30 de diciembre, incluyéndose el término necesario de la orden de dispensación. Mientras que en el apartado 2.º se simplifica el trámite de la gestión de los ingresos de los fabricantes, importadores u ofertantes, de manera que para el caso de no producirse errores bastará con una sola liquidación cuatrimestral que no precise regularización, ahorrando tiempo y costes en su tramitación.\nPor último, la disposición transitoria octava, en consonancia con la modificación introducida en el artículo 91.3 de la Ley, y con la finalidad de establecer el precio industrial máximo de los productos sanitarios autorizados con anterioridad a la vigencia de la Ley, trata de simplificar su cálculo, de modo que quede desbloqueado el sistema de precios establecido para los productos sanitarios, al tiempo que, de acuerdo con la realidad, permita ajustar el precio de tales productos a la situación que se da en dicho ámbito.\nFinalmente, el presente Real Decreto-ley modifica los Reales Decretos 823/2008, de 16 de mayo, 618/2007, de 21 de noviembre, por resultar necesario para conseguir el objetivo de racionalización del gasto farmacéutico previsto en este Real Decreto-ley. Además, se actualizan los importes correspondientes a los márgenes fijos y deducciones de la dispensación de medicamentos teniendo en cuenta las modificaciones incorporadas en los últimos años, establecidos por el Real Decreto 823/2008, de 16 de mayo, con la finalidad de equilibrar el impacto global que estas medidas de contención del gasto farmacéutico tendrán en los diferentes agentes de la cadena farmacéutica. Asimismo, se establece una escala de deducciones conjunta a los márgenes de las oficinas de farmacia, teniendo en cuenta las recetas de medicamentos de uso humano fabricados industrialmente dispensados con cargo a los fondos públicos de las Comunidades Autónomas y de la Administración General del Estado, incluidos la Mutualidad General de Funcionarios Civiles del Estado, la Mutualidad General Judicial y del Instituto Social de las Fuerzas Armadas.\nEn cuanto a las medidas relativas a las reservas singulares para la dispensación hospitalaria de determinados medicamentos, contenidas en el Real Decreto 618/2007, de 11 de mayo, persiguen, por su parte, regular la dispensación de determinados medicamentos desde el ámbito hospitalario, potenciando su uso adecuado, su mayor vigilancia, supervisión y control lo que, a su vez, tendrá repercusión en un mejor control económico del consumo de tales medicamentos.\nIII\nLas medidas contenidas en este Real Decreto-ley son las mínimas imprescindibles y guardan una relación directa y congruente con la situación del gasto farmacéutico que se pretende afrontar.\nEstas medidas, además, deben ser adoptadas con urgencia, dado que el actual escenario económico español exige actuaciones inmediatas en materia de control y reducción del déficit público. En este contexto económico, las decisiones relativas a racionalizar la financiación pública de los medicamentos y productos sanitarios requieren, para ser eficaces, de una acción normativa inmediata.\nEl Tribunal Constitucional ha considerado constitucionalmente lícita la utilización del Real Decreto-ley en todos aquellos casos en que las coyunturas económicas exijan una rápida respuesta, correspondiendo al Gobierno el juicio político sobre la concurrencia de este presupuesto de hecho habilitante. Dada la actual estructura de nuestra legislación sobre productos farmacéuticos, una actuación coherente y eficaz en materia de racionalización del gasto farmacéutico requiere, por una parte, modificar normas vigentes con rango de ley y, por otra, modificar al mismo tiempo determinadas normas de rango reglamentario. Pese a esta disparidad de rango de las disposiciones afectadas, la acción normativa que se contiene en el presente Real Decreto-ley tiene un objetivo unitario que no es otro que la contención y reducción del gasto público farmacéutico, objetivo que debe alcanzarse de forma inmediata y completa, en un plazo más breve que el propio de la tramitación parlamentaria de un proyecto de ley y el subsiguiente plazo de elaboración y aprobación del correspondiente reglamento.\nEste Real Decreto-ley se ampara en la competencia exclusiva del Estado en materia de bases y coordinación general de la sanidad, legislación sobre productos farmacéuticos y de régimen económico de la Seguridad Social. Además, se atiene a la normativa europea en la materia, contenida en la Directiva 89/105/CEE del Consejo, de 21 de diciembre, relativa a la transparencia de las medidas que regulan la fijación de precios de los medicamentos para uso humano y su inclusión en el ámbito de los sistemas nacionales del seguro de enfermedad.\nEn la Unión Europea, la potestad estatal para fijar el precio de los medicamentos está sujeta a los requisitos de trasparencia y no discriminación que establece la normativa comunitaria. Resulta aquí aplicable el artículo 4 de la Directiva 89/105/CEE, cuyo alcance y reglas de interpretación han sido establecidas por el Tribunal de Justicia de la Unión Europea (TJUE) en su sentencia de 2 de abril de 2009 (TJCE/2009/77).\nLa normativa comunitaria parte de la premisa de que la ordenación de precios de los medicamentos y la organización de los sistemas de Seguridad Social es una competencia reservada a los Estados miembros, sin que quepa una regulación directa de la materia por la Unión Europea. Ello no obstante, al ejercer su competencia nacional los Estados miembros han de respetar dos principios comunitarios básicos: el principio de no discriminación y el principio de trasparencia. En virtud del primero, sería ilegítimo favorecer los productos farmacéuticos nacionales frente a los procedentes de otros Estados miembros. En virtud del segundo, las decisiones en materia de fijación de precios deben ser motivadas, y adoptadas en función de criterios objetivos y verificables. La Directiva 89/105/CEE contiene las pautas normativas que garantizan el principio de transparencia de las medidas que regulan la fijación de precios de los medicamentos para uso humano, y su interpretación por el TJUE arroja las siguientes conclusiones:\nEn primer lugar, los Estados miembros pueden adoptar medidas de alcance general consistentes en disminuir los precios de todos los medicamentos, o de determinadas categorías de medicamentos, aunque la adopción de dichas medidas no haya sido precedida de una congelación de estos precios.\nEn segundo lugar, las medidas de disminución de los precios de todos los medicamentos, o de determinadas categorías de medicamentos, pueden adoptarse varias veces al año y durante varios años.\nEn tercer lugar, las medidas dirigidas a controlar el precio de los medicamentos pueden adoptarse sobre la base de los gastos estimados en lugar de hacerlo sobre la base de los gastos comprobados, siempre y cuando las estimaciones se basen en datos objetivos y comprobables.\nEn cuarto lugar, corresponde a los Estados miembros determinar los criterios sobre cuya base procede comprobar las condiciones macroeconómicas que justifiquen la intervención en el precio de los medicamentos, con la importante precisión de que estos criterios pueden ser únicamente los gastos farmacéuticos, el conjunto de gastos sanitarios u otro tipo de gastos.\nEste Real Decreto-ley se atiene rigurosamente al principio de no discriminación y responde a todos y cada uno de los requisitos que, conforme a la doctrina del TJUE, conforman el principio de transparencia contemplado por la Directiva 89/105/CEE.\nDe acuerdo con todo lo anterior y en uso de la autorización concedida por el artículo 86 de la Constitución, a propuesta de la Ministra de Sanidad y Política Social, previa deliberación del Consejo de Ministros, en su reunión del día 26 de marzo de 2010,\nDISPONGO:\nArtículo 1. Reducción del precio de los medicamentos genéricos.\n1. El precio industrial de los medicamentos genéricos de uso humano fabricados industrialmente financiados con fondos públicos por el Sistema Nacional de Salud, que estén incluidos en el sistema de precios de referencia, se reducirá según la diferencia porcentual existente entre el precio de referencia y el precio de venta al público correspondiente, impuestos incluidos, de acuerdo con la siguiente escala:\n\n\n\nDiferencia porcentual entre\nel precio de referencia y el PVP IVA\n\n\nPorcentaje de reducción\n\n\n\n\nDesde\n\n\nHasta\n\n\n\n\n \n\n\n1\n\n\n30\n\n\n\n\n1,01\n\n\n5\n\n\n25\n\n\n\n\n5,01\n\n\n10\n\n\n20\n\n\n\n\n10,01\n\n\n25\n\n\n15\n\n\n\n\n25,01\n\n\nEn adelante\n\n\n \n\n\n\nEsta reducción de precio será igualmente aplicable a los medicamentos genéricos que, aun estando integrados en el sistema de precios de referencia, formen parte de conjuntos inactivos.\n2. El precio industrial de los medicamentos genéricos de uso humano fabricados industrialmente financiados con fondos públicos por el Sistema Nacional de Salud, no incluidos en el sistema de precios de referencia, se reducirá en un 30 %, y el de aquellos otros que, existiendo el conjunto, no estuvieran incorporados al mismo, se reducirá según la diferencia porcentual existente entre el precio de referencia y el precio de venta al público correspondiente, impuestos incluidos, de acuerdo con la escala del apartado anterior.\n3. Las reducciones contempladas en este artículo no supondrán la modificación del Código Nacional.\nArtículo 2. Excepciones a la reducción de precios.\nLas reducciones de precios previstas en los apartados 1 y 2 del artículo anterior no serán aplicables a los medicamentos cuyo precio de venta al público, impuestos incluidos, sea igual o inferior a 3,12 euros. En ningún caso los medicamentos afectados podrán tener un precio de venta al público inferior a 3,12 euros, impuestos incluidos, una vez aplicadas las reducciones contempladas en el citado artículo.\nDisposición transitoria primera. Régimen transitorio de suministro, comercialización y facturación.\n1. Los medicamentos afectados por lo dispuesto en los apartados 1 y 2 del artículo 1 de este Real Decreto-ley, se suministrarán por los laboratorios al nuevo precio industrial en el plazo de quince días naturales desde el día de la publicación por la Dirección General de Farmacia y Productos Sanitarios del Ministerio de Sanidad y Política Social de la relación de precios de los medicamentos afectados por las reducciones de precios.\n2. Las existencias de las presentaciones de medicamentos, con precio anterior a las reducciones establecidas en este Real Decreto-ley, que obren en poder de almacenes mayoristas podrán seguir comercializándose a dicho precio hasta el 31 de mayo de 2010. Las existencias de las presentaciones de medicamentos, con precio anterior a las reducciones establecidas en este Real Decreto-ley, que obren en poder de las oficinas de farmacia podrán seguir comercializándose a dicho precio hasta el 30 de junio de 2010.\n3. Al amparo de lo previsto en el artículo 6.2.5 del Real Decreto 726/1982, de 17 de marzo, por el que se regula la caducidad y devoluciones de las especialidades farmacéuticas a los laboratorios farmacéuticos, los almacenes mayoristas y las oficinas de farmacia podrán devolver a los laboratorios farmacéuticos, a partir de la finalización del plazo previsto en el anterior apartado y conforme a lo establecido en el artículo 8 del citado Real Decreto, las existencias de las presentaciones con precio en el embalaje anterior a las reducciones establecidas en este real decreto.\n4. La facturación de las recetas con cargo a fondos públicos del Sistema Nacional de Salud, así como de los regímenes especiales de la Mutualidad General de Funcionarios Civiles del Estado (MUFACE), del Instituto Social de las Fuerzas Armadas (ISFAS) y de la Mutualidad General Judicial (MUGEJU), de los medicamentos afectados por las reducciones establecidas en el artículo 1 de este Real Decreto-ley se efectuará a precios antiguos hasta el día 30 de junio de 2010. A partir del día siguiente a dicha fecha, la facturación se efectuará con los precios nuevos resultantes de lo establecido en este Real Decreto-ley.\nDisposición transitoria segunda. Aplicación de la escala de deducciones conjunta a los márgenes de las oficinas de farmacia.\nHasta que no entre en vigor el real decreto regulador del procedimiento de remisión de la información a las administraciones responsables de la gestión de la prestación farmacéutica, a que hace referencia el apartado 2 del artículo 97 de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, en su redacción dada por este Real Decreto-ley, la Mutualidad General de Funcionarios Civiles del Estado, la Mutualidad General Judicial y del Instituto Social de las Fuerzas Armadas seguirán utilizando el procedimiento para aplicar las deducciones correspondientes a la dispensación de medicamentos de uso humano, que se dispensen con cargo a dichas mutualidades, establecido por el Real Decreto 2130/2008, de 26 de diciembre.\nEn el mismo sentido, hasta que no entre en vigor el real decreto mencionado en el párrafo anterior, lo previsto en el artículo 2 del Real Decreto 823/2008, de 16 de mayo, se aplicará exclusivamente a la facturación de recetas con cargo a los fondos de las comunidades autónomas y del Instituto Nacional de Gestión Sanitaria.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este Real Decreto-ley.\nAsimismo, a la entrada en vigor del real decreto regulador del procedimiento de remisión de la información a las administraciones responsables de la gestión de la prestación farmacéutica, a que hace referencia el apartado 2 del artículo 97 de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, en su redacción dada por este Real Decreto-ley, quedará derogado el Real Decreto 2130/2008, de 26 diciembre, por el que se regula el procedimiento para aplicar las deducciones correspondientes a la dispensación de medicamentos de uso humano con cargo a las mutualidades de funcionarios.\nDisposición final primera. Título competencial.\nEste Real Decreto-ley se dicta al amparo de lo dispuesto en el artículo 149.1.16 de la Constitución, que atribuye al Estado la competencia exclusiva sobre legislación sobre productos farmacéuticos, excepto lo dispuesto en el apartado cinco de la disposición final segunda, que se dicta al amparo de la competencia exclusiva del Estado sobre bases y coordinación general de la sanidad y el apartado seis de la disposición final segunda y la disposición final cuarta, que se dictan al amparo del artículo 149.1.17 de la Constitución, que atribuye al Estado la competencia exclusiva en materia de régimen económico de la Seguridad Social.\nDisposición final segunda. Modificación de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios.\nSe modifica la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, en los siguientes términos:\nUno. El apartado 6 del artículo 3 tendrá la siguiente redacción:\n«6. A efectos de garantizar la independencia de las decisiones relacionadas con la prescripción, dispensación, y administración de medicamentos respecto de intereses comerciales se prohíbe el ofrecimiento directo o indirecto de cualquier tipo de incentivo, bonificaciones, descuentos, primas u obsequios, por parte de quien tenga intereses directos o indirectos en la producción, fabricación y comercialización de medicamentos a los profesionales sanitarios implicados en el ciclo de prescripción, dispensación y administración de medicamentos o a sus parientes y personas de su convivencia. Esta prohibición será asimismo de aplicación cuando el ofrecimiento se realice a profesionales sanitarios que prescriban productos sanitarios. Se exceptúan de la anterior prohibición los descuentos por pronto pago o por volumen de compras, que realicen los distribuidores a las oficinas de farmacia hasta un máximo de un 5 % para los medicamentos financiados con cargo al Sistema Nacional de Salud, ampliable hasta un 10 % en el caso de medicamentos genéricos, siempre que no se incentive la compra de un producto frente al de sus competidores y queden reflejados en la correspondiente factura.»\nDos. El apartado 2 del artículo 90 tendrá la siguiente redacción:\n«2. En el marco del procedimiento de financiación de los medicamentos con fondos públicos a que se refiere el artículo 89 de esta Ley, y sin perjuicio del régimen especial contenido en el párrafo segundo de este apartado, corresponde a la Comisión Interministerial de Precios de los Medicamentos, adscrita al Ministerio de Sanidad y Política Social, fijar, motivadamente y conforme a criterios objetivos, el precio industrial máximo para los medicamentos y productos sanitarios que van a ser incluidos en la prestación farmacéutica del Sistema Nacional de Salud, con cargo a fondos públicos y que se dispensen, a través de receta oficial, en territorio español.\nAdemás de los criterios previstos en el artículo 89.1, se tendrán en cuenta también los precios de los medicamentos en los Estados miembros de la Unión Europea que, sin estar sujetos a regímenes excepcionales o transitorios en materia de propiedad industrial, hubiesen incorporado a su ordenamiento jurídico la legislación comunitaria correspondiente.\nEn relación con el procedimiento de determinación de precio de los medicamentos genéricos, corresponde a la Comisión Interministerial de Precios de los Medicamentos establecer con carácter general los criterios económicos para la fijación del precio aplicables a dichos medicamentos, en particular en el supuesto de aplicación de los precios de referencia, fijándose por el Ministerio de Sanidad y Política Social y de acuerdo con dichos criterios, el precio industrial máximo para estos medicamentos.»\nTres. Se suprime el apartado 6 del artículo 91, y se modifica el apartado 3 de dicho artículo, que tendrá la siguiente redacción:\n«3. El Consejo de Ministros, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos, podrá revisar globalmente o fijar las condiciones de revisión periódica de los precios industriales o, en su caso, de los precios de venta al público, para todos o una parte de los medicamentos y productos sanitarios incluidos en la prestación farmacéutica del Sistema Nacional de Salud.»\nCuatro. Se modifican los apartados 2, 5, 6 y 7 del artículo 93, los cuales tendrán la siguiente redacción:\n«2. Se entiende por conjunto la totalidad de las presentaciones de medicamentos financiadas que tengan el mismo principio activo e idéntica vía de administración entre las que existirá, al menos, una presentación de medicamento genérico. Las presentaciones indicadas para tratamientos en pediatría constituirán conjuntos independientes.\nEl Ministro de Sanidad y Política Social, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos e informe del Consejo Interterritorial del Sistema Nacional de Salud, determinará los nuevos conjuntos y precios de referencia, así como la revisión de los precios de referencia correspondientes a conjuntos ya determinados, como mínimo una vez al año y podrá fijar umbrales mínimos para estos precios, en ningún caso inferiores a 1,56 euros de precio de venta al público impuestos incluidos. El precio de referencia será, para cada conjunto, el coste/tratamiento/día menor de las presentaciones de medicamentos en él agrupadas por cada vía de administración, calculados según la dosis diaria definida. El Ministerio de Sanidad y Política Social establecerá cuanto resulte necesario a efectos de la aplicación de la citada fórmula de cálculo.\nLas presentaciones de medicamentos que se autoricen y que, por sus características puedan incluirse en uno de los conjuntos existentes quedarán integradas en los mismos desde el momento de su comercialización, formulándose la oportuna declaración expresa para dejar constancia de dicha integración.\nEl Ministro de Sanidad y Política Social podrá prever los supuestos, requisitos y procedimientos en los que determinadas innovaciones galénicas que se consideren de interés por añadir mejoras en la utilidad terapéutica, puedan quedar excluidas del sistema de precios de referencia durante cinco años. Transcurridos los cinco años, la innovación galénica se integrará en el conjunto de referencia.»\n«5. Cuando por la aplicación de los cálculos del sistema de precios de referencia regulado en este apartado, el precio industrial de un producto se vea afectado en más de un 50 %, el laboratorio farmacéutico podrá optar, en su caso, por asumir toda la rebaja en un año o hacerlo en dos años en mínimos de un 50 % del precio al año hasta alcanzar el precio de referencia, según el procedimiento que determine el Ministro de Sanidad y Política Social. En este segundo caso el medicamento seguirá financiado pero no entrará a formar parte del sistema de precios de referencia hasta que se haya producido toda la rebaja.\n6. Los medicamentos respecto de los que no exista genérico autorizado en España transcurridos diez años desde la fecha en que se hubiese adoptado la decisión de financiar con fondos públicos u once en el caso de haber sido autorizada una nueva indicación, reducirán su precio vigente en un treinta por ciento siempre que se hubiese autorizado en cualquier Estado miembro de la Unión Europea que, sin estar sujeto a regímenes excepcionales o transitorios en materia de propiedad industrial, hubiese incorporado a su ordenamiento jurídico la legislación comunitaria correspondiente un medicamento genérico o biosimilar con un precio inferior al del medicamento de referencia en España. Reglamentariamente se podrán fijar umbrales mínimos de exclusión de esta medida en ningún caso inferiores a 1,56 euros de precio de venta al público, impuestos incluidos. La anterior reducción del 30 % se aplicará igualmente a aquellos medicamentos que, aun existiendo genérico en España, estén incorporados en conjuntos que formen parte del sistema de precios de referencia y que, a pesar de estar creados, no hayan desplegado sus efectos.\n7. Asimismo, los medicamentos de uso hospitalario para los que transcurridos diez años desde la fecha en que se hubiese adoptado la decisión de financiar con fondos públicos u once en el caso de haber sido autorizada una nueva indicación para el medicamento, no exista genérico, reducirán su precio vigente en un treinta por ciento siempre que se hubiese autorizado en cualquier Estado miembro de la Unión Europea que, sin estar sujeto a regímenes excepcionales o transitorios en materia de propiedad industrial, hubiese incorporado a su ordenamiento jurídico la legislación comunitaria correspondiente un medicamento genérico o biosimilar con un precio inferior al del medicamento de referencia en España. Reglamentariamente se podrán fijar umbrales mínimos de exclusión de esta medida en ningún caso inferiores a 1,56 euros de precio de venta al público, impuestos incluidos.»\nCinco. Se modifica el artículo 97, que queda redactado como sigue:\n«Artículo 97. Gestión de información sobre recetas.\n1. La información agregada resultante del procesamiento de las recetas del Sistema Nacional de Salud, incluyendo las de la Mutualidad de Funcionarios de la Administración Civil del Estado (MUFACE), las de la Mutualidad General Judicial (MUGEJU) y las del Instituto Social de las Fuerzas Armadas (ISFAS), es de dominio público, salvando siempre la confidencialidad de la asistencia sanitaria y de los datos comerciales de empresas individualizadas. Su gestión corresponde a los Servicios de Salud de las Comunidades Autónomas en su ámbito territorial y a la Administración General del Estado en la información del conjunto del Sistema Nacional de Salud.\nLo establecido en el párrafo anterior será, asimismo, de aplicación a la información relativa a las compras de medicamentos y de productos sanitarios realizadas a través de los correspondientes servicios de farmacia por los hospitales del Sistema Nacional de Salud.\n2. La información agregada resultante del procesamiento de las recetas a que se refiere el apartado anterior será tratada y remitida en formato electrónico por los organismos responsables del mismo.\nEl Gobierno, mediante real decreto, establecerá el procedimiento de remisión de la información a las administraciones responsables de la gestión de la prestación farmacéutica de forma que permita aplicar a la factura mensual de cada oficina de farmacia, por recetas de medicamentos de uso humano fabricados industrialmente con cargo a fondos públicos de las comunidades autónomas y del Instituto Nacional de Gestión Sanitaria, MUFACE, ISFAS y MUGEJU, una escala conjunta de deducción sobre los márgenes aplicables.»\nSeis. Los apartados 1 y 2 de la disposición adicional sexta tendrán la siguiente redacción:\n«1. Las personas físicas, los grupos empresariales y las personas jurídicas no integradas en ellos, que se dediquen en España a la fabricación, importación u oferta al Sistema Nacional de Salud de medicamentos y/o productos sanitarios que, financiados con fondos públicos, se dispensen en oficinas de farmacia, a través de receta oficial u orden de dispensación del Sistema Nacional de Salud, en territorio nacional, deberán ingresar con carácter cuatrimestral las cantidades que resulten de aplicar sobre su volumen cuatrimestral de ventas a través de dicha receta u orden de dispensación, los porcentajes contemplados en la escala siguiente:\n\n\n\nVentas cuatrimestrales a PVL\n\n\nPorcentaje de aportación\n\n\n\n\nDesde\n\n\nHasta\n\n\n\n\n \n\n\n3.000.000,00\n\n\n1,5\n\n\n\n\n3.000.000,01\n\n\nEn adelante\n\n\n2,0\n\n\n\nEn el supuesto de que el volumen total de ventas de medicamentos y productos sanitarios al Sistema Nacional de Salud sea, en términos corrientes anuales, inferior al del año precedente, el Gobierno podrá revisar los anteriores porcentajes de aportación.\nLas cuantías resultantes de la aplicación de la escala anterior se verán minoradas en función de la valoración de las compañías en el marco de la acción Profarma según los porcentajes establecidos en la siguiente tabla:\nNo valoradas: 0,00.\nAceptables: 5 %.\nBuenas: 10 %.\nMuy buenas: 15 %.\nExcelentes: 25 %.\nAquellas empresas clasificadas en el programa Profarma como muy buenas o excelentes, que participen en consorcios de I+D o realicen asociaciones temporales con este fin con otras empresas establecidas en España y centros de I+D públicos y privados, para realizar investigación básica y preclínica de relevancia, mediante proyectos específicos y determinados, podrán beneficiarse de una minoración adicional de un diez por ciento de la aportación.\nLos grupos empresariales comunicarán al Ministerio de Sanidad y Política Social, durante el mes de enero de cada año natural, las compañías integradas en ellos. En caso de que se modifique la composición de un grupo empresarial en el transcurso del año, la comunicación se efectuará durante el mes en que dicha modificación haya tenido lugar. A efectos de lo señalado, se considera que pertenecen a un mismo grupo las empresas que constituyan una unidad de decisión, en los términos del artículo 4 de la Ley 24/1998, de 28 de julio, del Mercado de Valores.\n2. El Ministerio de Sanidad y Política Social, en función de lo previsto en el apartado anterior y sobre las ventas del ejercicio corriente, comunicará la cantidad a ingresar a cada fabricante, importador u oferente afectado, así como el plazo de ingreso de dicha cantidad. En el primer plazo del ejercicio siguiente se efectuarán, en su caso, la regularización de las liquidaciones cuatrimestrales, en el supuesto de que hayan de incorporarse al expediente datos no tenidos en cuenta en las citadas liquidaciones parciales.»\nSiete. La disposición transitoria octava tendrá la siguiente redacción:\n«Disposición transitoria octava. Aplicación del sistema de fijación de precios en los productos sanitarios autorizados con anterioridad a la vigencia de la Ley.\nLos productos sanitarios autorizados previamente a la entrada en vigor de esta Ley tendrán un precio industrial máximo resultante de la aplicación del sistema de precios regulado en esta Ley, partiendo de su PVP correspondiente y descontando los márgenes de comercialización.»\nOcho. Queda suprimida la disposición transitoria décima.\nDisposición final tercera. Modificación del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los márgenes de dispensación de especialidades farmacéuticas de uso humano.\nEl Real Decreto 823/2008, de 16 de mayo, por el que se establecen los márgenes de dispensación de especialidades farmacéuticas de uso humano, queda modificado como sigue:\n«Artículo 2. Márgenes y deducciones correspondientes a la dispensación al público de medicamentos de uso humano fabricados industrialmente.\n1. El margen de las oficinas de farmacia por dispensación y venta al público de medicamentos de uso humano fabricados industrialmente, para aquellos medicamentos cuyo precio industrial sea igual o inferior a 91,63 euros, se fija en el 27,9 % del precio de venta al público sin impuestos.\n2. El margen de las oficinas de farmacia por dispensación y venta al público de medicamentos de uso humano fabricados industrialmente, para aquellos medicamentos cuyo precio industrial sea superior a 91,63 euros e igual o inferior a 200 euros, se fija en 38,37 euros por envase.\n3. El margen de las oficinas de farmacia por dispensación y venta al público de medicamentos de uso humano fabricados industrialmente, para aquellos medicamentos cuyo precio industrial sea superior a 200 euros e igual o inferior a 500 euros se fija en 43,37 euros por envase.\n4. El margen de las oficinas de farmacia por dispensación y venta al público de medicamentos de uso humano fabricados industrialmente, para aquellos medicamentos cuyo precio industrial sea superior a 500 euros se fija en 48,37 euros por envase.\n5. Los márgenes de las oficinas de farmacia correspondientes a las recetas u órdenes de dispensación de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos públicos de las Comunidades Autónomas, del Instituto Nacional de Gestión Sanitaria, de la Mutualidad General de Funcionarios Civiles del Estado, de la Mutualidad General Judicial y del Instituto Social de las Fuerzas Armadas se establecerán, aplicando a la factura mensual de cada oficina de farmacia por dichas recetas la siguiente escala de deducciones:\n\n\n\nVentas totales\na PVP IVA hasta\n–\nEuros\n\n\nDeducción\n–\nEuros\n\n\nResto hasta\n–\nEuros\n\n\nPorcentaje\naplicable\n\n\n\n\n0,00\n\n\n0,00\n\n\n37.500,00\n\n\n0,00\n\n\n\n\n37.500,01\n\n\n0,00\n\n\n45.000,00\n\n\n7,80\n\n\n\n\n45.000,01\n\n\n585,00\n\n\n58.345,61\n\n\n9,10\n\n\n\n\n58.345,62\n\n\n1.799,45\n\n\n120.206,01\n\n\n11,40\n\n\n\n\n120.206,02\n\n\n8.851,53\n\n\n208.075,90\n\n\n13,60\n\n\n\n\n208.075,91\n\n\n20.801,83\n\n\n295.242,83\n\n\n15,70\n\n\n\n\n295.242,83\n\n\n34.487,04\n\n\n382.409,76\n\n\n17,20\n\n\n\n\n382.409,77\n\n\n49.479,75\n\n\n600.000,00\n\n\n18,20\n\n\n\n\n600.000,01\n\n\n89.081,17\n\n\nEn adelante\n\n\n20,00\n\n\n\n6. La facturación mensual a que se refiere el apartado anterior se calculará en términos de precio de venta al público incrementado con el Impuesto sobre el Valor Añadido (IVA). Por lo que se refiere a las presentaciones de medicamentos con precio industrial superior a 91,63 euros y a efectos de dicha facturación mensual, se excluirá de la escala de deducciones la cantidad que, calculada en términos de precio de venta al público con IVA incluido, exceda del citado precio industrial.\n7. Las deducciones correspondientes a las administraciones y mutualidades mencionadas en el apartado 5 serán las que resulten de aplicar el porcentaje que representa cada una de ellas en la facturación mensual de cada oficina de farmacia, consideradas conjuntamente.\n8. El margen en la dispensación de medicamentos acondicionados en envase clínico será del 10 % del precio de venta al público sin impuestos.»\nDisposición final cuarta. Modificación del Real Decreto 618/2007, de 11 de mayo, por el que se regulan los requisitos y el procedimiento para el establecimiento de reservas singulares, mediante visado, a las condiciones de prescripción y dispensación de los medicamentos.\nSe añade un nuevo apartado 4 en el artículo 2 del Real Decreto 618/2007, de 11 de mayo, que tendrá la siguiente redacción:\n«4. En los medicamentos contemplados en los apartados a), b) y c) del apartado 1 de este artículo, y mediante el procedimiento establecido en el apartado 2 del mismo, el Ministerio de Sanidad y Política Social podrá acordar el establecimiento de reservas singulares en el ámbito del Sistema Nacional de la Salud, consistente en limitar su dispensación, sin necesidad de visado, a los pacientes no hospitalizados, en los Servicios de Farmacia de los Hospitales.»\nDisposición final quinta. Relación de medicamentos afectados por las reducciones de precios.\nSe autoriza a la Dirección General de Farmacia y Productos Sanitarios a dictar la resolución por la que se publique la relación de precios industriales máximos de los medicamentos genéricos resultantes de la aplicación de lo dispuesto en el artículo 1 del presente Real Decreto-ley.\nDisposición final sexta. Desarrollo normativo y habilitación al Gobierno.\nSe autoriza al Gobierno para que, a propuesta del Ministerio de Sanidad y Política Social, apruebe los reglamentos que puedan resultar necesarios para la aplicación del presente Real Decreto-ley.\nLas modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, puedan realizarse respecto a lo dispuesto en sus disposiciones finales tercera y cuarta podrán efectuarse reglamentariamente con arreglo a la normativa específica de aplicación.\nDisposición final séptima. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado», con las siguientes excepciones:\na) Los artículos 1 y 2, que entrarán en vigor el día siguiente al de la publicación de la relación prevista en la disposición final quinta.\nb) La disposición final tercera, que entrará en vigor el día 1 de julio de 2010.\nDado en Madrid, el 26 de marzo de 2010.\nJUAN CARLOS R.\nLa Presidenta del Gobierno en funciones,\nMARÍA TERESA FERNÁNDEZ DE LA VEGA SANZ\n\n #textoxslt \n", "date": "27/03/2010", "pdf": "http://www.boe.es/boe/dias/2010/03/27/pdfs/BOE-A-2010-5030.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 2 del REAL DECRETO 823/2008, de 16 de mayo (Ref. BOE-A-2008-9291).\nArt. 2 del REAL DECRETO 618/2007, de 11 de mayo (Ref. BOE-A-2007-9692).\nArts. 3.6, 90.2, 91, 93, 97, disposiciones adicional 6.1 y 2 y transitoria 8 y SUPRIME la disposición transitoria 10 de la LEY 29/2006, de 26 de julio (Ref. BOE-A-2006-13554).\n\n", "Art. 2 del REAL DECRETO 823/2008, de 16 de mayo (Ref. BOE-A-2008-9291).", "Art. 2 del REAL DECRETO 618/2007, de 11 de mayo (Ref. BOE-A-2007-9692).", "Arts. 3.6, 90.2, 91, 93, 97, disposiciones adicional 6.1 y 2 y transitoria 8 y SUPRIME la disposición transitoria 10 de la LEY 29/2006, de 26 de julio (Ref. BOE-A-2006-13554).", "CITA DIRECTIVA 89/105/CEE, de 21 de diciembre de 1988 (Ref. DOUE-L-1989-80076)."], "Materias": ["Art. 2 del REAL DECRETO 823/2008, de 16 de mayo (Ref. BOE-A-2008-9291).", "Art. 2 del REAL DECRETO 618/2007, de 11 de mayo (Ref. BOE-A-2007-9692).", "Arts. 3.6, 90.2, 91, 93, 97, disposiciones adicional 6.1 y 2 y transitoria 8 y SUPRIME la disposición transitoria 10 de la LEY 29/2006, de 26 de julio (Ref. BOE-A-2006-13554)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 14 de abril de 2010 (Ref. BOE-A-2010-6287).", "SE DICTA DE CONFORMIDAD, publicando los precios industriales máximos de los medicamentos genéricos: RESOLUCIÓN  de 15 de abril de 2010 (Ref. BOE-A-2010-6170).", "CORRECCIÓN de errores en BOE núm. 90, de 14 de abril de 2010 (Ref. BOE-A-2010-5941)."]}}