{"title": "REAL DECRETO-LEY 5/2002, de 24 de mayo, de medidas urgentes para la reforma del sistema de proteccion por desempleo y mejora de la ocupabilidad.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2002-10097", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 24/05/2002", "Fecha de publicación: 25/05/2002", "Entrada en vigor  26 de mayo de 2002.", "Fecha de derogación: 14/12/2002"], "content": "\nTEXTO\n\n\n\nEl artículo 41 de la Constitución Española establece que los poderes públicos deberán garantizar un régimen público de prestaciones sociales, especialmente en caso de desempleo. Por su parte la Estrategia Europea de Empleo establecida en el Título sobre Empleo del Tratado de la Comunidad Europea y las Directrices de Empleo que anualmente se aprueban por la Cumbre de Jefes de Estado y de Gobierno, vienen ya desde el inicio del Proceso de Luxemburgo insistiendo en que los países de la Unión Europea deben organizar la protección por desempleo de manera que, junto con las prestaciones económicas necesarias para afrontar las situaciones de paro, los poderes públicos den oportunidades de formación y empleo que posibiliten que los desempleados puedan encontrar un trabajo en el menor tiempo posible.\n\nAunque este principio está implícito en la normativa actual española, faltan mecanismos explícitos para ponerlo en marcha. Este mismo principio, que constituye eje de referencia en la protección frente al desempleo, ha sido refrendado recientemente en las Conclusiones del Consejo Europeo de Barcelona.\n\nLa reforma de las prestaciones por desempleo que se acomete con este Real Decreto-ley tiene como objetivos, de acuerdo con el principio general anteriormente expuesto, los siguientes:\n\na) Facilitar oportunidades de empleo para todas las personas que deseen incorporarse al mercado de trabajo.\n\nPara ello, en primer lugar, desde el inicio de la prestación existirá un compromiso de actividad en virtud del cual el desempleado tendrá derecho a que los Servicios Públicos de Empleo determinen el mejor itinerario de inserción, de acuerdo con sus capacidades profesionales y aptitudes para el trabajo. A su vez, todos aquellos beneficiarios de prestaciones que deseen trabajar en otros lugares con mejores oportunidades de empleo dispondrán de ayudas para facilitarles la movilidad geográfica.\n\nAsimismo, se regula, con mayores garantías jurídicas para el desempleado, el concepto de colocación adecuada, en el cual lo determinante es que -sin perjuicio de referencias generales- los Servicios Públicos de Empleo puedan valorar dicha adecuación en función de las circunstancias personales, profesionales y la facilidad de desplazamiento al lugar de trabajo. Igualmente se favorece que aquellos desempleados mayores de cincuenta y dos años beneficiarios del subsidio por desempleo puedan compatibilizar una parte del mismo con el trabajo por cuenta ajena, permitiendo así acumular períodos de cotización y recuperar carreras de seguro teniendo en un futuro una mejor pensión de jubilación.\n\nPor último, para los desempleados que deseen formar parte de una sociedad anónima laboral o constituirse como socios trabajadores o socios de trabajo de cooperativas y opten por utilizar para ello la prestación pendiente de percibir, se establece que la capitalización puede percibirse como pago único, destinado íntegramente a la inversión, o como pago periódico para abonar las cotizaciones a la Seguridad Social. Esta última posibilidad se abre también a los perceptores que deseen establecerse como autónomos, salvo que se trate de personas discapacitadas, en cuyo caso su régimen es el indicado antes para las incorporaciones a empresas de economía social.\n\nb) Mejorar el funcionamiento del mercado de trabajo. Para ello se establece el comienzo de la percepción de la prestación de desempleo desde el cese por despido, con independencia de su impugnación, posibilitando la existencia de ingresos en el período que medie entre el despido y la conciliación o la sentencia. Se establece también la posibilidad de compatibilizar las prestaciones por desempleo con el trabajo para que trabajadores desempleados perceptores de prestaciones sustituyan a trabajadores de pequeñas empresas mientras éstos asisten a cursos de formación. Asimismo, se aumentan las posibilidades de acogerse a bonificaciones cuando se contrata a mujeres paradas que han dado a luz en los últimos veinticuatro meses.\n\nc) Corregir disfunciones observadas en la protección por desempleo. Para ello se acomoda el concepto de trabajador fijo discontinuo, a efectos de la protección, a lo establecido en el Estatuto de los Trabajadores. Se reordena la protección de emigrantes retornados, reservando el subsidio específico a los que han trabajado al menos un año en países con los que España no tiene Convenio en esta materia, y estableciendo para los demás la posibilidad de incorporarse al Programa de Renta Activa de Inserción. Todo ello se hace sin perjuicio de los derechos a la protección por desempleo de las personas que proceden de un país del Espacio Económico Europeo o de países con los que se tiene suscrito Convenio de prestaciones por desempleo, que podrán percibir su prestación de acuerdo con la legislación vigente y en aplicación de los Reglamentos comunitarios de Seguridad Social o los Convenios correspondientes. Se precisa el concepto de rentas incompatibles con la percepción del subsidio asistencial, incluyendo las que proceden de indemnización por extinción del contrato de trabajo. Se precisa que el nacimiento de las prestaciones se produzca tras el período que corresponde a las vacaciones, no disfrutadas y que deben ser retribuidas. Se determina que las futuras incorporaciones a la protección por desempleo de los trabajadores eventuales agrarios se regirán por la nueva normativa que se establece con carácter general, manteniéndose la regulación actualmente vigente para los que ya son perceptores de subsidio en Andalucía y Extremadura.\n\nd) Ampliar la protección a colectivos que actualmente carecen de ella. Para ello se establece una prestación contributiva por desempleo para los trabajadores eventuales agrarios del conjunto del territorio español y, por último, se regula el programa de Renta Activa de Inserción, ampliando para 2002 el acceso a los parados que, teniendo más de cuarenta y cinco años, lleven más de doce meses en situación de desempleo, aun cuando no hubieran percibido prestación anteriormente ; o a parados de cualquier edad que sean discapacitados, emigrantes retornados o víctimas de violencia doméstica.\n\nLa pronta reinserción de los desempleados es necesaria, no sólo para el bienestar de éstos, sino también para el correcto funcionamiento del mercado de trabajo.\n\nEspaña ha mostrado en los últimos años capacidad de creación de empleo, pero no siempre han sido las personas desempleadas las que han ocupado estos puestos de trabajo ; incluso los empleos no han llegado a crearse por no encontrarse la persona adecuada para ocuparlos, lesionando las posibilidades de crecimiento económico de determinados territorios.\n\nLa cambiante situación de la economía internacional y la necesidad de incidir en una situación de paro todavía elevada, mejorando el mecanismo de ajuste entre la oferta y la demanda en el mercado de trabajo español, convierten en urgente la toma de medidas para mejorar su funcionamiento e incrementar e impulsar el acceso al empleo de quienes carecen de él. La necesidad de no desaprovechar las nuevas oportunidades, más variadas que las que se presentaban en etapas anteriores, proporciona razones extraordinarias para acometer la reforma en el plazo más breve posible. Por otra parte, algunas de las medidas están condicionadas por la situación de los destinatarios en el momento de su entrada en vigor ; para evitar comportamientos que impidan o dificulten alcanzar los objetivos previstos en la norma, es preciso que la entrada en vigor de ésta se produzca de manera inmediata. Por otro lado, razones de justicia social hacen aconsejable que el acceso a la protección de colectivos ahora desprotegidos se realice también de manera inmediata.\n\nEn virtud de la urgencia de la adopción de las medidas, para permitir su inmediata efectividad, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Ministro de Trabajo y Asuntos Sociales y previa deliberación del Consejo de Ministros en su reunión del día 24 de mayo de 2002,\n\nD I S P O N G O :\n\nCAPÍTULO I\n\nModificaciones que se introducen en el sistema de protección por desempleo\n\nArtículo primero. Modificación de la Ley General de la Seguridad Social, texto refundido aprobado por Real Decreto legislativo 1/1994, de 20 de junio.\n\nUno. Se modifica la letra c) del artículo 207 del texto refundido de la Ley General de la Seguridad Social, que queda redactada en los términos siguientes:\n\n\"c) Encontrarse en situación legal de desempleo, acreditar disponibilidad para buscar activamente empleo y para aceptar colocación adecuada.\"\n\nDos. Se modifican la letra c) del número 1) y el número 4) del apartado 1, así como el número 2 del apartado 2 del artículo 208 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los términos siguientes:\n\n\"1) Cuando se extinga su relación laboral:\n\nc) Por despido.\" \"4) Cuando los trabajadores fijos de carácter discontinuo a los que se refiere el apartado 8 del artículo 15 del Estatuto de los Trabajadores carezcan de ocupación efectiva, en los términos que se establezcan reglamentariamente.\"\n\n\"2) Cuando, aun encontrándose en alguna de las situaciones previstas en el apartado 1 anterior, no acrediten su disponibilidad para buscar activamente empleo y para aceptar colocación adecuada.\"\n\nTres. Se modifican los apartados 1 y 3 y se añaden dos apartados, el 4 y el 5, al artículo 209 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los términos siguientes:\n\n\"1. Las personas que cumplan los requisitos establecidos en el artículo 207 de la presente Ley deberán solicitar a la Entidad Gestora competente el reconocimiento del derecho a las prestaciones, que nacerá a partir de que se produzca la situación legal de desempleo, siempre que se solicite dentro del plazo de los quince días siguientes. La solicitud requerirá la inscripción como demandante de empleo si la misma no se hubiera efectuado previamente. Asimismo, en la fecha de la solicitud se deberá suscribir el compromiso de actividad al que se refiere el artículo 231 de esta Ley.\" \"3. En el caso de que el período que corresponde a las vacaciones anuales retribuidas no haya sido disfrutado con anterioridad a la finalización de la relación laboral, la situación legal de desempleo y el nacimiento del derecho a las prestaciones se producirá una vez transcurrido dicho período.\n\nEl citado período deberá constar en el Certificado de Empresa a estos efectos.\" \"4. En el supuesto de despido o extinción de la relación laboral, la decisión del empresario de extinguir dicha relación se entenderá, por sí misma y sin necesidad de impugnación, como causa de situación legal de desempleo. El ejercicio de la acción contra el despido o extinción no impedirá que se produzca el nacimiento del derecho a la prestación.\" \"5. En las resoluciones recaídas en procedimientos de despido o extinción del contrato de trabajo:\n\na) Cuando, como consecuencia de la reclamación o el recurso, el despido sea considerado improcedente y se opte por el abono de la indemnización, el trabajador continuará percibiendo las prestaciones por desempleo o, si no las estuviera percibiendo, comenzará a percibirlas con efectos desde la fecha del cese efectivo en el trabajo, siempre que se cumpla lo establecido en el apartado 1 de este artículo.\n\nEn los supuestos a que se refieren los artículos 279.2 y 284 de la Ley de Procedimiento Laboral, el trabajador comenzará a percibir las prestaciones, si no las estuviera percibiendo, a partir del momento en que se declare extinguida la relación laboral.\n\nEn ambos casos, se estará a lo establecido en la letra b) de este apartado respecto a las prestaciones percibidas hasta la extinción de la relación laboral.\n\nb) Cuando, como consecuencia de la reclamación o el recurso se produzca la readmisión del trabajador, mediante conciliación o sentencia firme,\n\no aunque aquélla no se produzca en el supuesto al que se refiere el artículo 282 de la Ley de Procedimiento Laboral, las cantidades percibidas por éste en concepto de prestaciones por desempleo se considerarán indebidas por causa no imputable al trabajador.\n\nEn tal caso, la Entidad Gestora cesará en el abono de las prestaciones por desempleo y reclamará las cotizaciones a la Seguridad Social efectuadas. El empresario deberá ingresar a la Entidad Gestora las cantidades percibidas por el trabajador, deduciéndolas de los salarios dejados de percibir que hubieran correspondido según lo establecido en el apartado 57.1 de la Ley del Estatuto de los Trabajadores, con el límite de la suma de tales salarios.\n\nA efectos de lo dispuesto en los párrafos anteriores, se aplicará lo establecido en el apartado 1 del artículo 227 de esta Ley, respecto al reintegro de prestaciones de cuyo pago sea directamente responsable el empresario, así como de la reclamación al trabajador si la cuantía de la prestación hubiera superado la del salario.\n\nEn los supuestos a que se refiere esta letra, el empresario deberá instar el alta en la Seguridad Social con efectos desde la fecha del despido o extinción inicial cotizando por ese período, que se considerará como de ocupación cotizada a todos los efectos.\"\n\nCuatro. Se modifica la letra a) y se incluye una letra e) en el apartado 1, y se modifica la letra b) del apartado 3, del artículo 212 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los términos siguientes:\n\n\"1. El derecho a la percepción de la prestación por desempleo se suspenderá por la Entidad Gestora en los siguientes casos:\n\na) Durante el período que corresponda por imposición de sanción por infracciones leves y graves en los términos establecidos en la Ley sobre Infracciones y Sanciones en el Orden Social.\n\ne) En los supuestos a que se refiere el artículo 295 de la Ley de Procedimiento Laboral, mientras el trabajador continúe prestando servicios o no los preste por voluntad del empresario en los términos regulados en dicho artículo durante la tramitación del recurso. Una vez que se produzca la resolución definitiva se procederá conforme a lo establecido en el apartado 5 del artículo 209.\"\n\n\"3. La prestación o subsidio por desempleo se reanudará:\n\nb) Previa solicitud del interesado, en los supuestos recogidos en las letras b), c), d) y e) del apartado 1 siempre que se acredite que ha finalizado la causa de suspensión, que, en su caso, esa causa constituye situación legal de desempleo, o que, en su caso, se mantiene el requisito de carencia de rentas o existencia de responsabilidades familiares.\n\nEl derecho a la reanudación nacerá a partir del término de la causa de suspensión siempre que se solicite en el plazo de los quince días siguientes, y la solicitud requerirá la inscripción como demandante de empleo si la misma no se hubiere efectuado previamente. Asimismo, en la fecha de la solicitud se considerará reactivado el compromiso de actividad a que se refiere el artículo 231 de esta Ley, salvo en aquellos casos en los que la Entidad Gestora exija la suscripción de un nuevo compromiso.\n\nSi se presenta la solicitud transcurrido el plazo citado se producirán los efectos previstos en el apartado 2 del artículo 209 y en la letra b) del apartado 1 del artículo 219.\"\n\nCinco. Se modifica el contenido de la letra c) del apartado 1 del artículo 213 del texto refundido de la Ley General de la Seguridad Social, que queda redactada en los términos siguientes:\n\n\"1. El derecho a la percepción de la prestación por desempleo se extinguirá en los casos siguientes:\n\nc) Imposición de sanción en los términos previstos en la Ley sobre Infracciones y Sanciones en el Orden Social.\"\n\nSeis. Se modifican la letra c) del número 1 apartado 1 y el apartado 3 del artículo 215 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los términos siguientes:\n\n\"1. Serán beneficiarios del subsidio:\n\nc) Ser trabajador español emigrante que habiendo retornado de países no pertenecientes al Espacio Económico Europeo, o con los que no exista Convenio sobre protección por desempleo, acrediten haber trabajado como mínimo doce meses en los últimos seis años en dichos países desde su última salida de España, y no tenga derecho a la prestación por desempleo.\"\n\n\"3. A efectos de determinar el requisito de carencia de rentas y, en su caso, de responsabilidades familiares, a que se refiere el apartado 1 de este artículo:\n\n1. Los requisitos deberán concurrir en el momento del hecho causante y, además, en el de la solicitud del subsidio, así como en el momento de la solicitud de sus prórrogas o reanudaciones y durante la percepción de todas las modalidades del subsidio establecidas en el presente artículo.\n\nSi no se reúnen los requisitos, el trabajador sólo podrá obtener el reconocimiento de un derecho al subsidio cuando se encuentre de nuevo en alguna de las situaciones previstas en el apartado 1.1), 2), 3) y 4) de este artículo y reúna los requisitos exigidos.\n\n2. Se considerarán como rentas o ingresos computables cualesquiera bienes, derechos o rendimientos de que disponga o pueda disponer el desempleado derivados del trabajo, del capital mobiliario o inmobiliario, de las actividades económicas y los de naturaleza prestacional, salvo las asignaciones de la Seguridad Social por hijos a cargo. También se considerarán rentas las plusvalías o ganancias patrimoniales, así como los rendimientos que puedan deducirse del montante económico del patrimonio, aplicando a su valor el 50 por 100 del tipo de interés legal del dinero vigente, con la excepción de la vivienda habitualmente ocupada por el trabajador y su familia y de los bienes cuyas rentas hayan sido computadas, todo ello en los términos que se establezcan reglamentariamente.\n\nAsimismo, se computará como renta, el importe de la indemnización por extinción del contrato de trabajo, así como los frutos, rendimientos, intereses o plusvalías derivados de dicha indemnización, sea cual sea la periodicidad de su percepción o forma de pago, y ya se perciban, directamente del empresario o de Organismos o Administraciones Publicas, como complemento o en sustitución de aquéllas, o a través de entidades financieras, aseguradoras o crediticias por cuenta de las empresas, Organismos o Administraciones Públicas cuando respondan al cumplimiento del pago de la indemnización.\n\nEn este caso si la indemnización se abona en un pago único sólo se computará si se percibe dentro del año anterior al nacimiento del derecho al subsidio prorrateada entre doce meses, y si se percibe periódicamente se computará a prorrata mensual.\n\nPara acreditar las rentas la Entidad Gestora podrá exigir al trabajador una declaración de las mismas y, en su caso, la aportación de copia de las declaraciones tributarias presentadas.\"\n\nSiete. Se modifica la letra a) y el último párrafo del apartado 1 del artículo 219 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los términos siguientes:\n\n\"1.\n\na) El subsidio previsto en el apartado 1.2 del citado artículo 215 nace a partir del día siguiente al de la situación legal de desempleo.\" \"Para ello, será necesario en todos los supuestos, que el subsidio se solicite dentro de los quince días siguientes a las fechas anteriormente señaladas y en la fecha de solicitud se deberá suscribir el compromiso de actividad al que se refiere el artículo 231 de esta Ley. Si se presenta la solicitud transcurrido el plazo citado, el derecho nacerá a partir del día siguiente al de la solicitud, reduciéndose su duración en tantos días como medien entre la fecha en que hubiera tenido lugar el nacimiento del derecho, de haberse solicitado en tiempo y forma y aquella en que efectivamente se hubiere formulado la solicitud.\"\n\nOcho. Se modifica el contenido del apartado 3 y se incorporan los apartados 4 y 5 al artículo 228 del texto refundido de la Ley General de la Seguridad Social, que quedan redactados en los términos siguientes:\n\n\"3. Cuando así lo establezca algún programa de fomento del empleo la entidad gestora podrá abonar por una sola vez el valor actual del importe, total o parcial, de la prestación por desempleo de nivel contributivo a que tenga derecho el trabajador y que esté pendiente por percibir.\n\nAsimismo, podrá abonar a través de pagos parciales el importe de la prestación por desempleo de nivel contributivo a que tenga derecho el trabajador para subvencionar la cotización del mismo a la Seguridad Social.\" \"4. Cuando así lo establezca algún programa de fomento al empleo destinado a colectivos con mayor dificultad de inserción en el mercado de trabajo, se podrá compatibilizar la percepción de la prestación por desempleo o del subsidio por desempleo pendientes de percibir con el trabajo por cuenta ajena, en cuyo caso la Entidad Gestora podrá abonar al trabajador el importe mensual de las prestaciones en la cuantía y duración que se determinen, sin incluir la cotización a la Seguridad Social.\n\nEn el supuesto previsto en el párrafo anterior, durante el período de percepción de las prestaciones el empresario deberá abonar al trabajador la diferencia entre la prestación o subsidio por desempleo y el salario que le corresponda, siendo, asimismo, responsable de cotizar a la Seguridad Social por el total del salario indicado, incluido el importe de la prestación o subsidio.\" \"Asimismo, con el fin de hacer efectivo el derecho a la formación de trabajadores ocupados así como de incrementar las posibilidades de empleo de los trabajadores desempleados, se determinarán programas que permitan a las empresas sustituir a los trabajadores en formación por otros trabajadores desempleados beneficiarios de prestaciones por desempleo. En este caso, los trabajadores podrán compatibilizar las prestaciones con el trabajo a que se refiere este apartado.\" \"5. Cuando así lo establezca algún programa de fomento de empleo para facilitar la movilidad geográfica, la Entidad Gestora podrá abonar el importe de un mes de la duración de las prestaciones por desempleo o de tres meses de la duración del subsidio por desempleo, pendientes por percibir, a los beneficiarios de las mismas para ocupar un empleo que implique cambio de la localidad de residencia.\"\n\nNueve. Se añade una letra g) al artículo 230 del texto refundido de la Ley General de la Seguridad Social, con el contenido siguiente:\n\n\"Son obligaciones de los empresarios:\n\ng) Reintegrar a la Entidad Gestora competente las prestaciones satisfechas por ésta a los trabajadores en los supuestos regulados en el apartado 5 del artículo 209 de esta Ley.\"\n\nDiez. Se incorporan las letras h) e i) al nuevo apartado 1 y se añaden los apartados 2 y 3 al artículo 231 del texto refundido de la Ley General de la Seguridad Social, con la siguiente redacción:\n\n\"1. Son obligaciones de los trabajadores y de los solicitantes y beneficiarios de prestaciones por desempleo:\n\nh) Suscribir y cumplir las exigencias del compromiso de actividad.\n\ni) Buscar activamente empleo, participar en acciones de mejora de la ocupabilidad, que se determinen por el Servicio Público de Empleo, en su caso, dentro de un itinerario de inserción.\n\n2. A los efectos previstos en este título, se entenderá por compromiso de actividad el que adquiera el solicitante o beneficiario de las prestaciones de buscar activamente empleo, aceptar una colocación adecuada y participar en acciones específicas de motivación, información, orientación, formación, reconversión o inserción profesional para incrementar su ocupabilidad, así como de cumplir las restantes obligaciones previstas en este artículo.\n\n3. A los efectos previstos en este Título, se entenderá por colocación adecuada la profesión demandada por el trabajador y también aquella que se corresponda con su profesión habitual o cualquier otra que se ajuste a sus aptitudes físicas y formativas. En todo caso, se entenderá por colocación adecuada la coincidente con la última actividad laboral desempeñada.\n\nTranscurrido un año de percepción ininterrumpida de las prestaciones, además de las profesiones anteriores, también podrán ser consideradas adecuadas otras colocaciones que a juicio del Servicio Público de Empleo puedan ser ejercidas por el trabajador.\n\nLa colocación se entenderá adecuada cuando se ofrezca en la localidad de residencia habitual del trabajador o en otra localidad situada en un radio inferior a 30 kilómetros desde la localidad de la residencia habitual, salvo que el trabajador acredite que el tiempo mínimo para el desplazamiento, de ida y vuelta, supera dos horas de duración diaria, o que el coste del desplazamiento supone un gasto superior al 20 por 100 del salario mensual, o cuando el trabajador tenga posibilidad de alojamiento apropiado en el lugar de nuevo empleo.\n\nLa colocación que se ofrezca al trabajador se entenderá adecuada con independencia de la duración del trabajo, indefinida o temporal, o de la jornada de trabajo, a tiempo completo o parcial, o de la cotización, o no, por la contingencia de desempleo, siempre que implique un salario equivalente al aplicable al puesto de trabajo que se ofrezca, con independencia de la cuantía de la prestación a que tenga derecho el trabajador, o aunque se trate de trabajos de colaboración social.\n\nEl Servicio Público de Empleo podrá modificar lo previsto en los párrafos anteriores y adaptar su aplicación a las circunstancias profesionales, personales y familiares del desempleado, teniendo en cuenta el itinerario de inserción fijado. El salario correspondiente a la colocación para que ésta sea considerada adecuada no podrá, en ningún caso, ser inferior al salario mínimo interprofesional una vez descontados de aquél los gastos de desplazamiento.\n\nLo señalado en los párrafos anteriores se entenderá sin perjuicio de lo establecido en el artículo 221 de esta Ley, respecto a la compatibilidad de las prestaciones por desempleo con el trabajo a tiempo parcial.\n\nOnce. Se incorpora una disposición adicional trigésima tercera al texto refundido de la Ley General de la Seguridad Social, con el contenido siguiente:\n\n\"Trigésima tercera.\n\nLos trabajadores que provengan de los países miembros del Espacio Económico Europeo, o de los países con los que exista convenio de protección por desempleo, obtendrán las prestaciones por desempleo en la forma prevista en las normas comunitarias o en los convenios correspondientes.\"\n\nDoce. Se incorpora un apartado 4 a la disposición final quinta del texto refundido de la Ley General de la Seguridad Social, con el contenido siguiente:\n\n\"4. Se habilita al Gobierno a regular dentro de la acción protectora por desempleo y con el régimen financiero y de gestión establecido en el capítulo V del Título III de esta Ley el establecimiento de una ayuda específica denominada Renta Activa de Inserción, dirigida a los desempleados con especiales necesidades económicas y dificultad para encontrar empleo que adquieran el compromiso de realizar actuaciones favorecedoras de su inserción laboral.\"\n\nCAPÍTULO II\n\nModificaciones que se introducen en la Ley del Estatuto de los Trabajadores\n\nArtículo segundo. Modificación de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.\n\nUno. Se modifica el apartado 1 del artículo 33 del texto refundido de la Ley del Estatuto de los Trabajadores, que queda redactado en los términos siguientes:\n\n\"1. El Fondo de Garantía Salarial, Organismo Autónomo dependiente del Ministerio de Trabajo y Asuntos Sociales, con personalidad jurídica y capacidad de obrar para el cumplimiento de sus fines, abonará a los trabajadores el importe de los salarios pendientes de pago a causa de insolvencia, suspensión de pagos, quiebra o concurso de acreedores de los empresarios.\n\nA los anteriores efectos se considerará salario la cantidad reconocida como tal en acto de conciliación o en resolución judicial por todos los conceptos a que se refiere el artículo 26.1, sin que el Fondo pueda abonar un importe superior a la cantidad resultante de multiplicar el duplo de salario mínimo interprofesional diario por el número de días de salario pendiente de pago, con un máximo de ciento veinte días.\"\n\nDos. Se modifican los apartados 6 y 7 del artículo 55 del texto refundido de la Ley del Estatuto de los Trabajadores, que quedan redactados en los términos siguientes:\n\n\"6. El despido nulo tendrá el efecto de la readmisión inmediata del trabajador, quien tendrá derecho a los salarios dejados de percibir en los términos previstos en el artículo 57 de esta Ley.\" \"7. El despido procedente convalidará la extinción del contrato de trabajo que con aquél se produjo, sin derecho a indemnización.\"\n\nTres. Se modifican los apartados 1 y 2 del artículo 56 del texto refundido de la Ley del Estatuto de los Trabajadores, que quedan redactados en los términos siguientes:\n\n\"1. Cuando el despido sea declarado improcedente, el empresario, en el plazo de cinco días desde la notificación de la sentencia, podrá optar entre la readmisión del trabajador o la extinción del contrato con abono de una indemnización. El abono de la indemnización determinará la extinción del contrato de trabajo, que se entenderá producida en la fecha del cese efectivo en el trabajo.\" \"2. En el caso de readmisión el trabajador tendrá derecho a los salarios dejados de percibir en los términos previstos en el artículo 57 de esta Ley.\n\nEn el caso de indemnización ésta consistirá en una cantidad de cuarenta y cinco días de salario, por año de servicio, prorrateándose por meses los períodos de tiempo inferiores a un año hasta un máximo de cuarenta y dos mensualidades.\n\nLa sentencia que declare la improcedencia del despido determinará las cantidades que resulten tanto por los salarios dejados de percibir como por la indemnización.\"\n\nCuatro. El artículo 57 del texto refundido de la Ley del Estatuto de los Trabajadores pasa a denominarse \"Efectos de la readmisión\" y queda redactado en los términos siguientes:\n\n\"Artículo 57. Efectos de la readmisión.\n\n1. Cuando, de conformidad con los artículos 55.6 y 56.2 de la presente Ley, se produzca la readmisión del trabajador, éste tendrá derecho a los salarios dejados de percibir desde la fecha del despido hasta la notificación de la sentencia, que serán fijados en ésta al declarar su nulidad o improcedencia.\n\n2. Cuando, durante dicho periodo, el trabajador hubiera percibido prestaciones por desempleo, la Entidad Gestora cesará en su abono y reclamará las cotizaciones a la Seguridad Social efectuadas, debiendo el empresario ingresar a la Entidad Ges tora las cantidades percibidas por el trabajador, deduciéndolas de los salarios dejados de percibir con el límite de la suma de los mismos.\n\nSi el trabajador hubiera encontrado otro empleo con anterioridad a la sentencia y se probase por el empresario lo percibido, éste lo podrá descontar de los salarios dejados de percibir.\n\n3. En cualquier caso, el empresario deberá instar el alta del trabajador en la Seguridad Social con efectos desde la fecha del despido cotizando por ese periodo, que se considerará de ocupación cotizada a todos los efectos.\"\n\nCAPÍTULO III\n\nProtección por desempleo de los trabajadores eventuales agrarios\n\nArtículo tercero. Acceso al subsidio por desempleo establecido en el Real Decreto 5/1997, de 10 de enero.\n\nSólo podrán ser beneficiarios del subsidio por desempleo, establecido por el Real Decreto 5/1997, de 10 de enero, en favor de los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social, aquellos desempleados que reuniendo los requisitos exigidos en el citado Real Decreto hayan sido beneficiarios de dicho subsidio en alguno de los tres años naturales inmediatamente anteriores a la fecha de solicitud del mismo, salvo que el último derecho al subsidio, percibido dentro del periodo antes citado se hubiera extinguido por resolución sancionadora firme.\n\nLos trabajadores en la fecha de solicitud del subsidio deberán suscribir un compromiso de actividad en los términos a que se refiere el artículo 231 del texto refundido de la Ley General de la Seguridad Social.\n\nArtículo cuarto. Prestación por desempleo de nivel contributivo para los trabajadores eventuales del Régimen Especial Agrario de la Seguridad Social.\n\n1. A partir del día primero del mes siguiente al de la entrada en vigor de este Real Decreto-ley se incluye en el ámbito de la protección por desempleo y será obligatoria la cotización por desempleo de los trabajadores por cuenta ajena eventuales del Régimen Especial Agrario de la Seguridad Social, con las peculiaridades siguientes:\n\n1) La base de cotización por desempleo será la de jornadas reales establecida para el Régimen Especial Agrario de la Seguridad Social, el tipo de cotización y su distribución será el que corresponda y se fije en la Ley de Presupuestos Generales del Estado para los eventuales, y la cuota a ingresar por el trabajador y por el empresario se reducirá respectivamente en un 85 por 100 en 2002, en un 70 por 100 en 2003, en un 55 por 100 en 2004, en un 40 por 100 en 2005, en un 30 por 100 en 2006 y se aplicará sin reducción a partir del año 2007.\n\n2) Las prestaciones por desempleo de nivel contributivo se obtendrán si se reúnen los requisitos establecidos en el artículo 207 de la Ley General de la Seguridad Social con las especialidades siguientes:\n\na) El cónyuge, descendiente o ascendiente o pariente, por consanguinidad o afinidad, hasta el segundo grado inclusive o, en su caso, por adopción, del titular de la explotación agraria en la que trabaje no se considerará en situación legal de desempleo, por el cese en dicho trabajo. En estos supuestos no se cotizará por la contingencia de desempleo, ni se tendrá derecho a las prestaciones por desempleo por los períodos de actividad correspondientes.\n\nb) La duración de la prestación por desempleo estará en función de los períodos de ocupación cotizada en los seis años anteriores a la situación legal de desempleo o al momento en que cesó la obligación de cotizar con arreglo a la siguiente escala:\n\n(VER IMAGEN, PÁGINA 18786)\n\nPeríodo de prestación (en días) Período de cotización (en días)\n\nDesde 360 hasta 539 .. .. ... . 90 Desde 540 hasta 719 .. .. ... . 135 Desde 720 hasta 899 .. .. ... . 180 Desde 900 hasta 1.079 . ... ... . 225 Desde 1.080 hasta 1.259 . ... .. .. 270 Desde 1.246 hasta 1.439 . ... .. .. 315 Desde 1.440 hasta 1.619 . ... .. .. 360 Desde 1.620 hasta 1.799 . ... .. .. 405 Desde 1.800 hasta 1.979 . ... .. .. 450 Desde 1.980 hasta 2.159 . ... .. .. 495 Desde 2.160 ... ... .. ... .. ... .. ... .. . 540\n\nSi el trabajador eventual agrario de forma inmediatamente anterior figuró de alta en Seguridad Social como trabajador autónomo o cuenta propia, el período mínimo de cotización necesario para el acceso a la prestación por desempleo será de 720 días aplicándose la escala anterior a partir de ese período.\n\nc) La cotización a la Seguridad Social durante la percepción de la prestación contributiva será la que corresponda a los agrícolas fijos.\n\n3) No será de aplicación a estos trabajadores la protección por desempleo de nivel asistencial, establecida en el artículo 215 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.\n\n2. En todos los aspectos no contemplados expresamente en el apartado 1 de este artículo será de aplicación lo establecido en el Título III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.\n\n3. Se faculta al Gobierno para establecer limitaciones en el acceso a la protección por desempleo de determinados colectivos ; para exigir una declaración de actividad previa al pago de las prestaciones ; para modificar la escala que fija la duración de la prestación contributiva ; y para extender la protección asistencial a los trabajadores, en función de la tasa de desempleo y la situación financiera del sistema.\n\n4. A los trabajadores agrícolas fijos les será de aplicación lo establecido en la letra a) del apartado 2) del número 1 de este artículo.\n\n5. Los períodos de ocupación cotizada en actividades sujetas al Régimen Especial Agrario de la Seguridad Social como trabajador agrícola fijo o a otros Regímenes que tengan previsto cotizar por la contingencia de desempleo y los períodos de ocupación cotizada como eventual agrario se computarán recíprocamente para la obtención de prestaciones de nivel contributivo. En este caso, si se acredita que el mayor período no corresponde a un período de ocupación cotizada como eventual agrario, las prestaciones por desempleo y en su caso los subsidios por agotamiento se otorgarán conforme establece el Título III del texto refundido de la Ley General de la Seguridad Social ; en otro caso, se aplicarán las normas especiales de protección previstas en este artículo, todo ello, con independencia de que la situación legal de desempleo se produzca por el cese en un trabajo eventual agrario, o no.\n\n6. Las cotizaciones por jornadas reales que hayan sido computadas para el reconocimiento de las prestaciones por desempleo de carácter general no podrán computarse para el reconocimiento del subsidio por desempleo en favor de los trabajadores eventuales del Régimen Especial Agrario de la Seguridad Social, establecido en el Real Decreto 5/1997, de 10 de enero, y las computadas para reconocer el citado subsidio no podrán computarse para obtener prestaciones por desempleo de carácter general.\n\nCAPÍTULO IV\n\nInfracciones y sanciones\n\nArtículo quinto. Modificación de la Ley sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.\n\nUno. Se añade una letra c) al apartado 1 del artículo 17 del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, con la siguiente redacción:\n\n\"1) Leves:\n\nc) No cumplir las exigencias del Compromiso de Actividad, incluida la no acreditación de la búsqueda activa de empleo, salvo causa justificada, siempre que la conducta no esté tipificada como otra infracción leve o grave en este artículo.\"\n\nDos. Se modifica el párrafo segundo del apartado 2 del artículo 17 del texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, que queda redactado en los términos siguientes:\n\n\"A los efectos previstos en esta Ley, se entenderá por compromiso de actividad, por colocación adecuada y por trabajos de colaboración social, los que reúnan los requisitos establecidos, respectivamente, en los apartados 2 y 3 del artículo 231 y en el apartado 3 del artículo 213 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.\"\n\nTres. Se modifican las letras a) y b) del apartado 1 y el apartado 3 del artículo 47 del texto refundido de la Ley de Infracciones y Sanciones en el Orden Social, que quedan redactados en los términos siguiente:\n\n\"1.\n\na) Las leves con pérdida de pensión durante un mes. En el caso de las prestaciones por desempleo de nivel contributivo o asistencial, las infracciones leves se sancionarán conforme a la siguiente escala:\n\n1.ª  Infracción. Pérdida de 1 mes de prestaciones.\n\n2.ª  Infracción. Pérdida de 3 meses de prestaciones.\n\n3.ª  Infracción. Pérdida de 6 meses de prestaciones.\n\n4.ª  Infracción. Extinción de prestaciones.\n\nSe aplicará esta escala a partir de la primera infracción y cuando entre la comisión de una infracción leve y la anterior no hayan transcurrido más de los 365 días que establece el artículo 41.1 de esta Ley, con independencia del tipo de la infracción.\n\nb) Las graves tipificadas en el artículo 25 con pérdida de la prestación o pensión durante un período de tres meses, salvo las de sus números 2 y 3, respectivamente, en las prestaciones por incapacidad temporal y en las prestaciones y subsidios por desempleo, en las que la sanción será de extinción de la prestación.\n\nEn el caso de las prestaciones por desempleo de nivel contributivo o asistencial las infracciones graves tipificadas en el apartado 2 del artículo 17 se sancionarán conforme a la siguiente escala:\n\n1.ª  Infracción. Pérdida de 3 meses de prestaciones.\n\n2.ª  Infracción. Pérdida de 6 meses de prestaciones.\n\n3.ª  Infracción. Extinción de prestaciones.\n\nSe aplicará esta escala a partir de la primera infracción y cuando entre la comisión de una infracción grave y la anterior no hayan transcurrido más de los 365 días que establece el artículo 41.1 de esta Ley, con independencia del tipo de la infracción.\"\n\n\"3. No obstante las sanciones anteriores, los trabajadores que incurran en infracciones en materia de empleo, formación profesional, ayudas para fomento de empleo y prestaciones por desempleo de nivel contributivo o asistencial, perderán los derechos que como demandantes de empleo tuvieran reconocidos quedando sin efecto la inscripción como desempleados.\"\n\nDisposición adicional primera. Programa de Renta Activa de Inserción.\n\nUno. El Programa de Renta Activa de Inserción para el año 2002 se regula conforme a las siguientes normas:\n\n1.ª  Objeto y competencia.\n\n1) El presente programa tiene por objeto regular para el año 2002, dentro de la acción protectora por desempleo, una ayuda específica denominada renta activa de inserción, dirigida a los desempleados con especiales necesidades económicas y dificultades para encontrar empleo, a los que se refiere la norma 2.ª \n\n2) Corresponde al Instituto Nacional de Empleo la gestión del programa de renta activa de inserción, sin perjuicio de las competencias de gestión de las políticas activas de empleo que se desarrollen por dicho Instituto o por la Administración autonómica correspondiente, de acuerdo con la normativa de aplicación.\n\n3) El Instituto Nacional de Empleo o los servicios públicos de empleo de las Comunidades Autónomas podrán concertar convenios de colaboración con las Entidades a que se refiere la norma 13.ª  de esta disposición adicional, con el fin de favorecer la recualificación, búsqueda y acceso al empleo de los beneficiarios del programa.\n\n2.ª  Requisitos.\n\n1) Podrán ser beneficiarios del presente programa los trabajadores desempleados menores de sesenta y cinco años que, a la fecha de solicitud de incorporación al mismo, reúnan los siguientes requisitos:\n\na) Ser mayor de cuarenta y cinco años.\n\nb) Ser demandante de empleo inscrito ininterrumpidamente como desempleado en la oficina de empleo durante doce o más meses. A estos efectos, se considerará interrumpida la demanda de empleo por haber trabajado en los trescientos sesenta y cinco días anteriores a la fecha de solicitud de incorporación al programa un período acumulado de noventa o más días.\n\nc) No tener derecho a las prestaciones o subsidios por desempleo.\n\nd) Carecer de rentas, de cualquier naturaleza, superiores en cómputo mensual al 75 por 100 del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.\n\nSe computará como renta el importe de los salarios sociales, rentas mínimas de inserción o ayudas análogas de asistencia social concedidas por las Comunidades Autónomas.\n\nSe considerarán rentas las recogidas en el artículo 215.3 del texto refundido de la Ley General de la Seguridad Social.\n\nA estos efectos aunque el solicitante carezca de rentas, en los términos anteriormente establecidos, si tiene cónyuge y, o hijos menores de 26 años, o mayores incapacitados, o menores acogidos, únicamente se entenderá cumplido el requisito de carencia de rentas cuando la suma de las rentas de todos los integrantes de la unidad familiar así constituida, incluido el solicitante, divididas por el número de miembros que la componen no supere el 75 por 100 del salario mínimo interprofesional, excluida la parte proporcional de dos pagas extraordinarias.\n\n2) Asimismo, podrán ser beneficiarios del presente programa los trabajadores desempleados que a la fecha de solicitud de incorporación al mismo reúnan los siguientes requisitos:\n\na) Tener reconocida la condición legal de persona con minusvalía en grado igual o superior al 33 por 100, siempre que se reúnan los requisitos exigidos en el apartado 1) anterior, excepto el recogido en la letra a).\n\nb) Ser trabajador emigrante que, habiendo retornado del extranjero, hubiera trabajado, como mínimo, seis meses en el extranjero desde su última salida de España, y estar inscrito como demandante de empleo, siempre que se reúnan los requisitos exigidos en el apartado 1) anterior, excepto el recogido en la letra b).\n\nc) Tener acreditada por la Administración competente la condición de víctima de violencia doméstica por parte de algún miembro de la unidad familiar de convivencia y estar inscrito como demandante de empleo, siempre que se reúnan los requisitos exigidos en el apartado 1) anterior, excepto los recogidos en las letras a) y b).\n\n3.ª  El compromiso de actividad.\n\n1) Los trabajadores, además de reunir los requisitos establecidos en la norma 2.ª , para ser beneficiarios del programa, deberán solicitarlo y suscribir, en esta fecha, un compromiso de actividad en virtud del cual realizarán las distintas actuaciones que se acuerden por los servicios públicos de empleo o, en su caso, las Entidades que colaboren con los mismos, en el plan personal de inserción, que se desarrollarán mientras el trabajador se mantenga incorporado al programa.\n\n2) Los servicios públicos de empleo, o, en su caso, las Entidades que colaboren con los mismos, aplicarán a los trabajadores que hayan suscrito el compromiso de actividad las acciones de inserción laboral, conforme a lo previsto en la norma 7.ª  de esta disposición adicional.\n\n3) Los trabajadores, para su incorporación y/o mantenimiento en el programa deberán cumplir las obligaciones que implique el compromiso de actividad y aquellas que se concretan en el plan personal de inserción laboral, así como las siguientes:\n\na) Proporcionar la documentación e información precisa en orden a la acreditación de los requisitos exigidos para la incorporación y el mantenimiento en el programa.\n\nb) Participar en los programas de empleo o en las acciones de inserción, orientación, promoción, formación o reconversión profesionales, o en aquellas otras de mejora de la ocupabilidad.\n\nc) Aceptar la colocación adecuada que les sea ofrecida, considerándose como tal la definida en el artículo 231.3 del texto refundido de la Ley General de la Seguridad Social.\n\nd) Renovar la demanda de empleo en la forma y fecha que se determinen en el documento de renovación de la demanda y comparecer cuando sea previamente requerido ante el Instituto Nacional de Empleo o ante los servicios públicos de empleo.\n\ne) Comunicar las causas de baja, pérdida de requisitos o incompatibilidades en el momento en que se produzcan esas situaciones.\n\nf) Presentarse a cubrir la oferta de empleo y devolver a los servicios públicos de empleo, en el plazo de cinco días, el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de empleo facilitadas por aquéllos.\n\ng) Reintegrar las cantidades de la renta activa de inserción indebidamente percibidas.\n\nh) Buscar activamente empleo.\n\n4.ª  Incorporación al programa.\n\n1) Para incorporarse al programa, los trabajadores deberán encontrarse en desempleo demandando empleo, solicitar la renta activa de inserción, y reunir y acreditar los requisitos exigidos.\n\n2) El Instituto Nacional de Empleo verificará el cumplimiento de los requisitos exigidos en esta disposición adicional solicitando, en su caso, el informe de los servicios públicos de empleo respecto al de inscripción como demandante de empleo.\n\nEl Instituto Nacional de Empleo deberá dictar resolución motivada reconociendo o denegando el derecho a la admisión al programa, en el plazo de los quince días siguientes a la fecha en que se hubiera formulado la solicitud.\n\nAsimismo, el Instituto Nacional de Empleo deberá comunicar la suscripción del compromiso de actividad y la admisión al programa a los servicios públicos de empleo competentes para que desarrollen las distintas acciones de inserción laboral previstas en la norma 7.ª  de esta disposición adicional.\n\n5.ª  Baja y reincorporación al programa.\n\n1) Causarán baja definitiva en el programa, los trabajadores incorporados al mismo en los que concurra alguno de los hechos siguientes:\n\na) Incumplimiento de las obligaciones que implique el compromiso de actividad y que se concretan en el plan personal de inserción laboral, salvo causa justificada.\n\nb) No comparecer, previo requerimiento, ante el Instituto Nacional de Empleo o ante los servicios públicos de empleo, por no renovar la demanda de empleo en la forma y fechas que se determinen en el documento de renovación de la demanda, o por no devolver en plazo a los servicios públicos de empleo el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de empleo facilitadas por dichos servicios, salvo causa justificada.\n\nc) Rechazo de una oferta de colocación adecuada o de participar en programas de empleo o en acciones de inserción, orientación, promoción, formación o reconversión profesionales, salvo causa justificada.\n\nd) Cese voluntario en un trabajo que viniera siendo compatible con la renta activa de inserción.\n\ne) Pasar a ser pensionista de jubilación o de incapacidad permanente en sus modalidades contributiva y no contributiva.\n\nf) Dejar de reunir el requisito de carencia de rentas.\n\ng) Acceder a una prestación por desempleo o a un subsidio por desempleo.\n\nh) Traslado al extranjero, salvo lo previsto en el apartado 3 de esta norma.\n\ni) Renuncia voluntaria a la renta activa de inserción.\n\nj) Obtener o mantener indebidamente la percepción de la renta activa de inserción.\n\n2) La realización de los trabajos por cuenta ajena o propia previstos en el apartado 4 de la norma 8.ª  de esta disposición adicional, no supondrá la baja en el programa durante el tiempo en que el trabajo pueda ser compatible con la percepción de la renta activa de inserción ; no obstante, durante ese tiempo no se exigirá el cumplimiento de las obligaciones como demandante de empleo ni la participación en acciones de inserción laboral.\n\nSi se produce el cese en el trabajo citado, para mantener la percepción de la renta activa de inserción, el trabajador deberá comunicar el cese en la Oficina de Empleo dentro de los quince días siguientes al mismo, acreditar su involuntariedad y reactivar el compromiso de actividad.\n\nLa no comunicación en ese plazo supondrá la pérdida de tantos días de renta como medien entre el día siguiente al del cese y el de la comunicación.\n\nEn el caso de cese en trabajo temporal, la cuantía de la renta se percibirá en su totalidad y de su duración se considerará ya consumido la mitad del periodo en el que se compatibilizó la renta con el trabajo.\n\n3) El trabajo en contratos de inserción u otros subvencionados por el Instituto Nacional de Empleo, así como el traslado al extranjero durante el desarrollo del programa por un período inferior a seis meses para la realización de trabajo o perfeccionamiento profesional, producirán la baja temporal en el mismo, siendo posible la reincorporación al programa en los términos establecidos en el apartado 3 de la norma 6.ª  4) Las bajas y las reincorporaciones al programa se resolverán por el Instituto Nacional de Empleo y se comunicarán a los servicios públicos de empleo competentes y por éstos, en su caso, a las Entidades que colaboren en la gestión del programa, a los efectos que, en cada caso, correspondan, en relación con la continuidad, o no, de las distintas acciones de inserción laboral previstas en la norma 7.ª  de esta disposición adicional.\n\n5) Los trabajadores que causen baja definitiva en el programa no podrán volver a ser admitidos al mismo.\n\n6.ª  Tramitación del programa.\n\n1) La solicitud de incorporación al programa deberá presentarse en la oficina de empleo que corresponda al trabajador y acompañarse de la documentación acreditativa de carecer de rentas, en los términos de la letra d) de la norma 2.ª  de esta disposición adicional, a cuyo efecto, el solicitante presentará la declaración de las rentas, exigiéndose, en su caso, por el Instituto Nacional de Empleo, copia de la declaración o declaraciones del Impuesto sobre la Renta de las Personas Físicas, así como de otras declaraciones tributarias, copia de recibos de salarios y copia de recibos de cobro de pensiones o de cualquier otro documento acreditativo de las rentas percibidas.\n\n2) La tramitación de las bajas en el programa en los supuestos previstos en las letras a), b), c) y j) del apartado 1 de la norma 5.ª  de esta disposición adicional se iniciará con la información sobre los incumplimientos de las obligaciones o de las irregularidades que se hayan detectado. Como consecuencia de ello, se cursará una baja cautelar en el programa y se dará audiencia al interesado para que, en el plazo de quince días, formule por escrito las alegaciones que considere oportuno y, transcurrido dicho plazo, se adoptará la resolución que corresponda, en los quince días siguientes.\n\n3) Producida la baja en el programa por las causas previstas en el apartado 3 de la norma 5.ª  de esta disposición adicional, sólo se producirá la reincorporación al mismo por solicitud del interesado en los quince días siguientes al cese en el trabajo, o al retorno a España, previa reactivación del compromiso de actividad en la fecha de la solicitud. La solicitud fuera del plazo señalado supondrá la pérdida de tantos días de renta como medien entre el día siguiente al del cese en el trabajo o al del retorno y el día de la solicitud.\n\n4) A efectos de mantener la continuidad en la percepción de la renta activa de inserción prevista en la letra d) del apartado 4 de la norma 8.ª  de esta disposición adicional, el trabajador deberá presentar en la oficina de empleo una comunicación en la que conste la certificación del empresario, en el modelo que se determine por el Instituto Nacional de Empleo, sobre la formalización del contrato por tiempo indefinido o temporal y a tiempo completo o parcial.\n\n5) Las admisiones, bajas y reincorporaciones al programa se resolverán por el Director provincial del Instituto Nacional de Empleo y serán recurribles ante los órganos jurisdiccionales del orden social, previa reclamación ante dicho Instituto, en la forma prevista en el artículo 71 del texto refundido de la Ley de Procedimiento Laboral, aprobado por Real Decreto Legislativo 2/1995, de 7 de abril.\n\n7.ª  Desarrollo de las acciones de inserción laboral.\n\nEl programa comprende las siguientes acciones de inserción laboral, que se mantendrán, complementándose entre sí, mientras el trabajador permanezca en el mismo:\n\n1) Tutoría individualizada: la admisión al programa supondrá la asignación al demandante de empleo de un tutor de empleo que, durante todo el desarrollo del programa, le prestará una atención individualizada asesorándole, acordando y realizando el seguimiento y/o actualización, al menos, con carácter mensual, de su itinerario de inserción laboral, proponiendo y evaluando las acciones de mejora de su ocupabilidad e informando, en su caso, de los incumplimientos de las obligaciones establecidas en el apartado 3 de la norma 3.ª  de esta disposición adicional, en el momento en que se produzcan, a los efectos previstos en el apartado 1 de la norma 5.ª  y en el apartado 2 de la norma 6.ª  de esta disposición adicional.\n\n2) Itinerario de inserción laboral: a partir de la admisión al programa y en el plazo máximo de quince días se establecerá el desarrollo del itinerario de inserción laboral del demandante de empleo a través de:\n\na) La entrevista profesional. Mediante la entrevista, el tutor de empleo completará y actualizará la información profesional sobre el demandante de empleo que ya figura en los servicios públicos de empleo y que resulte necesaria para definir con exactitud su perfil profesional.\n\nb) La elaboración de un plan personal de inserción laboral. En función de las características personales, profesionales y formativas detectadas en la entrevista, el tutor de empleo y el demandante de empleo establecerán un diagnóstico de la situación del demandante y, en su caso, el itinerario personal de inserción laboral más apropiado con el calendario y las actividades a desarrollar.\n\n3) Gestión de ofertas de colocación: el tutor de empleo promoverá la participación del demandante de empleo en los procesos de selección para cubrir ofertas de colocación gestionadas por los servicios públicos de empleo o por las Entidades que colaboren con los mismos cuando su perfil profesional cumpla con los requisitos planteados por el ofertante.\n\n4) Incorporación a planes de empleo y/o formación:\n\nsi en el plazo de los cuarenta y cinco días siguientes a la admisión en el programa el trabajador no se ha reincorporado a un trabajo, los servicios públicos de empleo o las Entidades que colaboren con los mismos, en función de sus disponibilidades y atendiendo al itinerario que se haya determinado como más adecuado para su inserción laboral, gestionarán, con carácter prioritario sobre otros colectivos, la incorporación del demandante en alguno de los siguientes planes o programas:\n\na) Plan Nacional de Formación e Inserción Profesional, para proporcionar al trabajador las cualificaciones requeridas por el sistema productivo y conseguir su inserción laboral, cuando carezca de formación profesional específica o su cualificación resulte insuficiente o inadecuada. La participación del demandante en este programa se regulará por lo previsto en el Plan Nacional de Formación e Inserción Profesional.\n\nb) Programa de Talleres de Empleo, o de Escuelas Taller y Casas de Oficios para la adquisición de la formación profesional y la práctica laboral necesaria que facilite la reincorporación al mercado de trabajo. La participación del demandante en un Taller de Empleo y, en su caso, en Escuelas Taller y Casas de Oficios, se regirá por su normativa específica.\n\nc) Planes de empleo preferentemente para la contratación de desempleados en la realización de obras y servicios de interés general y social, para proporcionar al desempleado la adquisición de práctica profesional adecuada. La participación de los trabajadores en los planes de empleo se regirá por la normativa que regula la concesión de subvenciones del Instituto Nacional de Empleo, en el ámbito de la colaboración con las Corporaciones Locales y por la normativa que regula la concesión de subvenciones del Instituto Nacional de Empleo en el ámbito de la colaboración con órganos de la Administración General del Estado y sus Organismos Autónomos, Comunidades Autónomas, Universidades e instituciones sin ánimo de lucro, sin perjuicio de su inclusión en los programas propios de otras Administraciones.\n\nd) Otras actuaciones que incrementen las posibilidades de inserción laboral, tales como: las acciones de apoyo a la búsqueda de empleo y las de información y asesoramiento para el autoempleo.\n\n5) Incorporación a acciones de voluntariado: los trabajadores admitidos al programa podrán incorporarse, voluntariamente, a las acciones de voluntariado reguladas en la Ley 6/1996, de 15 de enero o en las correspondientes normas dictadas por las Comunidades Autónomas.\n\nLa incorporación a las acciones citadas se realizará sin perjuicio del desarrollo de las acciones de inserción laboral adecuadas.\n\n8.ª  La renta activa de inserción.\n\nLos trabajadores, como consecuencia de su admisión y mantenimiento en el programa, conforme a lo previsto en esta disposición adicional, tendrán reconocida y podrán percibir la renta activa de inserción, de acuerdo con lo establecido en los siguientes apartados.\n\n1) Percepción de la renta:\n\na) La renta activa de inserción se percibirá transcurrido un período de tres meses, destinado a iniciar la aplicación de las políticas activas de empleo previstas en la norma 7.ª  anterior, contado desde la fecha de solicitud de incorporación al programa y se mantendrá hasta agotar su duración mientras el trabajador continúe en el mismo.\n\nb) El nacimiento y el mantenimiento de la percepción de la renta activa de inserción conlleva la obligada participación del desempleado en alguna de las acciones que le sean ofrecidas conforme a lo previsto en la norma 7.ª  anterior.\n\n2) Cuantía y duración de la renta:\n\na) La cuantía de la renta será igual al 75 por 100 del salario mínimo interprofesional vigente en cada momento, excluida la parte proporcional de dos pagas extraordinarias. Durante la percepción de la renta activa de inserción no existirá obligación por parte del Instituto Nacional de Empleo de cotizar a la Seguridad Social por ninguna contingencia.\n\nb) La duración máxima de la percepción de la renta será de diez meses.\n\n3) La renta activa de inserción será incompatible:\n\na) Con la obtención de rentas de cualquier naturaleza que hagan superar los límites establecidos, no computándose a esos efectos las rentas que provengan de los trabajos o acciones realizados por el beneficiario y recogidos en el apartado 4 de esta norma.\n\nb) Con la percepción de las prestaciones o de los subsidios por desempleo.\n\nc) Con las pensiones o prestaciones de carácter económico de la Seguridad Social que sean incompatibles con el trabajo.\n\nd) Con salarios que provengan de contratos de inserción u otros subvencionados por el Instituto Nacional de Empleo.\n\n4) La renta activa de inserción será compatible:\n\na) Con las becas y ayudas, de cualquier naturaleza, que se pudieran obtener por la asistencia a acciones de formación profesional vinculadas al Plan Nacional de Formación e Inserción Profesional.\n\nb) Con el trabajo a tiempo parcial, en cuyo caso se deducirá del importe de la renta la parte proporcional al tiempo trabajado, aplicándose lo establecido en la letra d) siguiente.\n\nc) Con el trabajo autónomo, o por cuenta propia.\n\nd) Con el trabajo por cuenta ajena de carácter temporal o indefinido, a tiempo completo, en cuyo caso el empresario durante el tiempo que reste por percibir la renta tendrá cumplida la obligación del pago del salario que corresponda al trabajador completando la cuantía de la renta hasta el importe de dicho salario, siendo asimismo responsable de la cotización a la Seguridad Social que se realizará por el salario indicado, incluyendo el importe de la renta activa de inserción.\n\nLo anterior no se aplicará a los contratos de inserción u otros subvencionados por el Instituto Nacional de Empleo.\n\nCuando se trate de trabajo de carácter temporal, durante su realización, la cuantía de la renta activa de inserción que se abone al trabajador se reducirá a la mitad, y el periodo de la renta pendiente por percibir mientras se compatibiliza con el trabajo se ampliará al doble.\n\ne) Con las acciones de voluntariado recogidas en el apartado 5 de la norma 7.ª  de esta disposición.\n\n5) Pago y control de la renta:\n\na) El Instituto Nacional de Empleo efectuará el pago de la renta, que se realizará por mensualidades de treinta días dentro del mes inmediato siguiente al que corresponde el devengo. En el primer pago se descontará el importe de los diez primeros días, que se regularizarán cuando se cause baja en el programa o cuando se agote la duración de la renta.\n\nb) También corresponderá al Instituto Nacional de Empleo el control de requisitos e incompatibilidades ; la revisión de oficio de las resoluciones administrativas erróneas ; la exigencia de la devolución de las cantidades indebidamente percibidas ; así como efectuar las compensaciones o descuentos en las prestaciones por desempleo o en la renta activa de inserción de las cantidades indebidamente percibidas por cualquiera de dichas percepciones, todo ello en los mismos términos fijados para las prestaciones por desempleo.\n\n9.ª  Competencias.\n\n1) Las Comunidades Autónomas que hayan asumido el traspaso de la gestión realizada por el Instituto Nacional de Empleo o, en su caso, por el Instituto Social de la Marina, en el ámbito del trabajo, el empleo y la formación, desarrollarán las políticas activas de empleo para el cumplimiento de la presente disposición adicional, de conformidad con lo previsto en los Reales Decretos de traspaso.\n\n2) El Instituto Social de la Marina ejercerá las competencias atribuidas al Instituto Nacional de Empleo relativas a la gestión del programa de renta activa de inserción cuando se aplique a los desempleados procedentes del Régimen Especial de la Seguridad Social de los trabajadores del mar.\n\n10.ª  Colaboración y coordinación entre las Administraciones.\n\n1) Las Comunidades Autónomas a las que se refiere la norma 9.ª  anterior y el Instituto Nacional de Empleo, o, en su caso, el Instituto Social de la Marina, podrán establecer convenios de colaboración para desarrollar las actuaciones necesarias para el cumplimiento de lo previsto en esta disposición adicional.\n\n2) Las Comunidades Autónomas citadas proporcionarán información al Instituto Nacional de Empleo o, en su caso, al Instituto Social de la Marina sobre los demandantes de empleo atendidos en las distintas acciones del programa y sobre las reincorporaciones al trabajo, o a planes de empleo y formación, así como sobre los incumplimientos de las obligaciones que se hayan detectado, informando sobre los mismos en el momento en que se produzcan.\n\n3) El Instituto Nacional de Empleo o, en su caso, el Instituto Social de la Marina, proporcionarán a dichas Comunidades Autónomas información sobre las admisiones, bajas y reincorporaciones de los trabajadores al programa en el momento en que se produzcan.\n\n4) El seguimiento y evaluación del programa a nivel nacional corresponderá al Instituto Nacional de Empleo.\n\n11.ª  Financiación.\n\n1) La financiación de las acciones en materia de políticas activas de empleo se efectuará a través de las subvenciones previstas para los distintos programas de empleo y/o formación. Las Comunidades Autónomas con competencias asumidas en políticas activas de empleo deberán realizar la reserva y la afectación que corresponda de las subvenciones que gestionen para la ejecución del programa.\n\n2) La financiación de la renta activa de inserción será la que corresponda a la acción protectora por desempleo con cargo a la aplicación presupuestaria 19.101.312-A.488.\n\n12.ª  Servicios públicos de empleo.\n\n1) Las referencias efectuadas en la presente norma a los servicios públicos de empleo se entenderán realizadas al Instituto Nacional de Empleo y a los correspondientes Servicios Públicos de Empleo de las Comunidades Autónomas que hayan asumido el traspaso de funciones y servicios en materia de gestión del trabajo, el empleo y la formación.\n\n2) Asimismo, las referencias efectuadas en la presente disposición adicional a las oficinas de empleo se entenderán realizadas a las oficinas del Instituto Nacional de Empleo y a las oficinas de los correspondientes Servicios Públicos de Empleo de las Comunidades Autónomas citadas.\n\n13.ª  Entidades autorizadas a colaborar en la gestión del programa.\n\n1) Los servicios públicos de empleo, previa suscripción del oportuno convenio, podrán autorizar la colaboración de Entidades, para la realización, entre otras, de las acciones previstas en la norma 7.ª  de la presente disposición adicional, y que son objeto del compromiso de actividad con el demandante admitido al programa.\n\nLos convenios de colaboración tendrán por objeto incrementar la capacidad de ocupación y la integración laboral de los demandantes de empleo admitidos al programa de la renta activa de inserción.\n\nA los efectos de lo establecido de esta disposición adicional, podrán suscribir convenios de colaboración las entidades que dispongan de los medios adecuados para el desarrollo de las acciones de inserción contenidas en el convenio, acrediten resultados previos de integración laboral y se comprometan a conseguir la inserción laboral de, al menos el 25 por 100 de los demandantes de empleo atendidos durante el desarrollo del programa.\n\nEn consecuencia, las Entidades autorizadas con las que se suscriba el oportuno convenio de colaboración quedarán habilitadas para el desarrollo, tanto de las acciones que en cada caso sean más apropiadas para la mejora de la ocupabilidad, como de la intermediación de los demandantes admitidos al programa.\n\n2) Los servicios públicos de empleo también podrán obtener ayuda de los servicios sociales de base para completar las acciones de inserción laboral con acciones de inserción social.\n\n14.ª  Trabajadores admitidos a programas anteriores de renta activa de inserción.\n\nLos trabajadores que hayan sido beneficiarios del programa establecido en el Real Decreto 236/2000, de 18 de febrero, y/o del programa establecido en el Real Decreto 781/2001, de 6 de julio, no podrán ser admitidos al programa que se establece en la presente disposición adicional.\n\nDos. El programa regulado en la presente disposición adicional surtirá efectos hasta el 31 de diciembre de 2002, sin perjuicio de que las acciones y percepciones derivadas del programa iniciadas previamente puedan concluirse o percibirse con posterioridad a esa fecha.\n\nLos trabajadores sólo podrán ser admitidos al programa y obtener, en su caso, el reconocimiento de la renta activa de inserción, si lo solicitan a partir de la fecha de entrada en vigor del presente Real Decreto-ley hasta el día 31 de diciembre de 2002.\"\n\nDisposición adicional segunda. Colaboración de la Administración Tributaria.\n\nLa Administración tributaria colaborará con la Entidad Gestora de las prestaciones por desempleo, en los términos establecidos en la disposición adicional cuarta de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas, en el apartado c) del número 1 del artículo 113 de la Ley 230/1963, de 28 de diciembre, General Tributaria, y en el artículo 31 de\n\nla Ley 42/1994, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, facilitándole la información tributaria necesaria para el cumplimiento de sus funciones en materia de gestión y control de las prestaciones y subsidios por desempleo.\n\nDisposición adicional tercera. Reiteración en la contratación temporal.\n\nCuando la Entidad Gestora de las prestaciones por desempleo considere que puede no existir una situación legal de desempleo por entender que la reiteración de contratos temporales entre una misma empresa y un mismo trabajador pudiera ser abusiva o fraudulenta, lo podrá comunicar a la autoridad judicial, demandando la declaración de la relación laboral como indefinida y la readmisión del trabajador.\n\nEn estos supuestos se reconocerán, provisionalmente, las prestaciones por desempleo por extinción del contrato temporal, si se reúnen los requisitos exigidos y en el caso de declaración en sentencia firme de la relación laboral como indefinida con obligación de readmitir al trabajador será de aplicación lo previsto en la letra b) del apartado 5 del artículo 209 de la Ley General de la Seguridad Social.\n\nDisposición adicional cuarta. Subvenciones del programa de fomento del empleo y las campañas agrícolas.\n\nLas ayudas contempladas en el programa de fomento del empleo agrario para la realización de obras y servicios de interés general y social, no podrán tener como beneficiarios finales a los trabajadores eventuales del régimen especial agrario de la Seguridad Social, mientras existan campañas agrícolas a los que los mismos puedan acceder por tratarse de un empleo adecuado.\n\nReglamentariamente se determinará el órgano de participación institucional en el que se delimiten las campañas agrícolas y su calendario de ejecución.\n\nDisposición transitoria primera. Extinciones de contratos.\n\nLas extinciones de contratos de trabajo producidas con anterioridad a la entrada en vigor de este Real Decreto-ley se regirán, en lo que se refiere a sus aspectos sustantivo y procesal, por las disposiciones vigentes en la fecha en que hubieran tenido lugar dichas extinciones.\n\nDisposición transitoria segunda. Acreditación de la situación legal de desempleo en caso de despido.\n\nLa existencia de situación legal de desempleo en caso de despido a que se refiere el artículo 208.1.1 c) del texto refundido de la Ley General de la Seguridad Social en la redacción dada al mismo por el presente Real Decreto-ley se acreditará por el trabajador, hasta tanto se desarrolle reglamentariamente dicho artículo, mediante:\n\na) La notificación por escrito a que se refiere el artículo 55.1 del Estatuto de los Trabajadores.\n\nb) El acta de conciliación administrativa o judicial o la resolución judicial declarando la procedencia o improcedencia del despido. En el supuesto de improcedencia, deberá también acreditarse que el empresario, o el trabajador cuando sea representante legal de los trabajadores, no ha optado por la readmisión.\n\nDisposición transitoria tercera. Indemnizaciones derivadas de expedientes de regulación de empleo.\n\nA efectos del reconocimiento de los subsidios por desempleo y no obstante lo establecido en el artículo 215.3.2 del texto refundido de la Ley General de la Seguridad Social en la redacción dada al mismo por el presente Real Decreto-ley, no se computará como renta el importe de la indemnización por extinción del contrato de trabajo derivada de expediente de regulación de empleo autorizado mediante resolución de la Autoridad Laboral, siempre que el expediente se hubiera iniciado con anterioridad a la entrada en vigor de este Real Decreto-ley, y dicho expediente fuera la causa de acceso a la prestación por desempleo contributiva cuyo agotamiento permite el acceso al subsidio.\n\nEsta regla será igualmente de aplicación en los supuestos en que las prestaciones o subsidios que procedan por la extinción de los contratos de trabajo a que se refiere el párrafo anterior se suspendan o se extingan por realizar el beneficiario un trabajo de duración, respectivamente, inferior a doce meses, o igual o superior a doce meses, según lo establecido en los artículos 212.1.d) y 213.1.d) del texto refundido de la Ley General de la Seguridad Social, cuando en este último caso se opte por la reapertura del derecho inicial.\n\nDisposición transitoria cuarta. Programa de fomento de empleo en economía social y empleo autónomo.\n\n1. En aplicación de lo dispuesto en el apartado 3 del artículo 228 del texto refundido de la Ley General de la Seguridad Social, en la redacción dada al mismo por este Real Decreto-ley, se mantendrá lo previsto en el Real Decreto 1044/1985, de 19 de junio, por el que se establece el abono de la prestación por desempleo en su modalidad de pago único, incluidas las modificaciones incorporadas por normas posteriores, en lo que no se oponga a las reglas siguientes:\n\nPrimera.-La Entidad Gestora podrá abonar el valor actual del importe de la prestación por desempleo de nivel contributivo a los beneficiarios de prestaciones cuando pretendan incorporarse, de forma estable y a tiempo completo, como socios trabajadores o de trabajo, en cooperativas o en sociedades laborales en las que previamente no hubieran cesado, o cuando dichos beneficiarios pretendan constituirse como trabajadores autónomos y se trate de personas con minusvalía igual o superior al 33 por 100.\n\nEn este supuesto el abono de la prestación se realizará de una sola vez por el importe que corresponda a la aportación obligatoria en el caso de cooperativas o sociedades laborales, o a la inversión necesaria para desarrollar la actividad en el caso de trabajadores autónomos con minusvalía.\n\nSe abonará como pago único la cuantía de la prestación, calculada en días completos, de la que se deducirá el importe relativo al interés legal del dinero.\n\nNo obstante, si no se obtiene la prestación por su importe total, el importe restante se podrá obtener conforme a lo establecido en la regla segunda siguiente.\n\nSegunda.-La Entidad Gestora podrá abonar trimestralmente el importe de la prestación por desempleo de nivel contributivo para subvencionar la cotización del trabajador a la Seguridad Social, y en este supuesto:\n\na) La cuantía de la prestación a abonar corresponderá al importe de la aportación íntegra del trabajador a la Seguridad Social, calculada en días completos de prestación.\n\nb) El abono se realizará trimestralmente por la Entidad Gestora, previa presentación por los trabajadores\n\nde los correspondientes documentos acreditativos de la cotización.\n\nTercera.-Lo previsto en la regla segunda también será de aplicación a los beneficiarios de la prestación por desempleo de nivel contributivo, que pretendan constituirse como trabajadores autónomos y no se trate de personas con minusvalía igual o superior al 33 por 100.\n\n2. El Gobierno podrá modificar, mediante Real Decreto, lo establecido en el apartado 1 anterior.\n\nDisposición transitoria quinta. Compatibilidad del subsidio por desempleo con el trabajo por cuenta ajena.\n\nEn aplicación de lo previsto en el párrafo primero del apartado 4 del artículo 228 del texto refundido de la Ley General de la Seguridad Social en la redacción dada al mismo por este Real Decreto-ley, se estará a lo siguiente:\n\n1. Podrán compatibilizar los subsidios por desempleo con el trabajo por cuenta ajena en aplicación de lo previsto en el párrafo primero del apartado 4 del artículo 228 del texto refundido de la Ley General de la Seguridad Social los trabajadores desempleados mayores de cincuenta y dos años, inscritos en las Oficinas de Empleo, beneficiarios de cualquiera de los subsidios recogidos en el artículo 215 del texto refundido de la Ley General de la Seguridad Social.\n\nLa aplicación del programa regulado en la presente disposición transitoria será voluntaria para los trabajadores desempleados a que se refiere el párrafo anterior, excepto en el supuesto de los beneficiarios del subsidio por desempleo establecido en el artículo 215.1.3) del texto refundido de la Ley General de la Seguridad Social.\n\n2. A efectos de aplicar este régimen de compatibilidad, los trabajadores deberán ser contratados a tiempo completo o parcial y de forma indefinida o temporal, siempre que la duración del contrato sea superior a tres meses.\n\n3. Las ayudas que se podrán recibir por los beneficiarios del subsidio y por las empresas que los contraten serán las siguientes:\n\n3.1 Abono mensual al trabajador del 50 por 100 de la cuantía del subsidio, durante la vigencia del contrato, con el límite máximo del doble del período pendiente de percibir del subsidio, y sin perjuicio de la aplicación de las causas de extinción del derecho previstas en las letras a), e), f), g) y h) del artículo 213 del texto refundido de la Ley General de la Seguridad Social.\n\n3.2 Abono al trabajador en un solo pago, de tres meses de la cuantía del subsidio si el trabajo que origina la compatibilidad obliga al beneficiario a cambiar de lugar habitual de residencia.\n\n3.3 Bonificación del 50 por 100 de la cuota empresarial a la Seguridad Social por contingencias comunes, en el caso de contratación temporal, con un máximo de doce meses.\n\n3.4 Bonificación que corresponda en caso de contratación indefinida según la regulación vigente del Programa Anual de Fomento del Empleo, o en otras disposiciones vigentes, siempre que el contrato celebrado cumpla los requisitos establecidos en cada caso.\n\n4. El abono mensual a que se refiere el apartado 3.1 anterior, lo percibirá el trabajador de la Entidad Gestora de las prestaciones, durante el tiempo establecido en dicho apartado, descontando, en su caso, el período de tres meses de subsidio de la ayuda a la movilidad geográfica prevista en el apartado 3.2 anterior equivalente a seis meses de abono del subsidio en el régimen de compatibilidad señalado.\n\nEl empresario, durante este tiempo, tendrá cumplida la obligación del pago del salario que corresponde al trabajador, completando la cuantía del subsidio recibido por el trabajador hasta el importe de dicho salario, siendo asimismo responsable de las cotizaciones a la Seguridad Social por todas la contingencias y por el total del salario indicado incluyendo el importe del subsidio.\n\n5. En los supuestos de no reunirse los requisitos exigidos, procederá la devolución de las cantidades indebidamente percibidas durante el período de contratación.\n\nA efectos de lo dispuesto en el párrafo anterior, se podrá aplicar lo establecido en el apartado 1 del artículo 227 de la Ley General de la Seguridad Social, respecto al reintegro de prestaciones de cuyo pago será directamente responsable el empresario.\n\n6. En el caso de cese en el trabajo, y siempre que no se reúnan los requisitos de acceso a la prestación contributiva por desempleo, ni se haya agotado la duración del subsidio, para mantener su percepción el trabajador deberá comunicar el cese en la Oficina de Empleo dentro de los quince días siguientes al mismo, acreditar su involuntariedad y reactivar el compromiso de actividad, obteniendo, siempre que se reúnan los requisitos exigidos al efecto, dicho subsidio por el total de su cuantía, en tal caso se considerará como período consumido de derecho la mitad del período en el que se compatibilizó el subsidio con el trabajo.\n\nLa no comunicación en plazo supondrá la pérdida de tantos días de subsidio como medien entre el día siguiente al del cese en el trabajo y el día de su comunicación.\n\n7. No se aplicará la compatibilidad prevista en esta disposición cuando se trate de contratos de inserción, o de contratos subvencionados por el Instituto Nacional de Empleo al amparo del Programa de Fomento de Empleo Agrario, establecido en el Real Decreto 939/1997, de 20 de junio, o cuando la contratación sea efectuada por:\n\na) Empresas que tengan autorizado expediente de regulación de empleo en el momento de la contratación.\n\nb) Empresas en las que el desempleado beneficiario del subsidio por desempleo haya trabajado en los últimos doce meses.\n\nTampoco se aplicará la compatibilidad prevista en este programa cuando se trate de contrataciones que afecten al cónyuge, ascendientes, descendientes y demás parientes por consanguinidad o afinidad, o en su caso por adopción, hasta el segundo grado inclusive, del empresario o de quienes ostenten cargos de dirección o sean miembros de los órganos de administración de las entidades o de las empresas que revistan la forma jurídica de sociedad, así como las que se produzcan con estos últimos 8. El Gobierno podrá modificar, mediante Real Decreto, lo establecido en los apartados anteriores.\n\nDisposición transitoria sexta. Programa de sustitución de trabajadores en formación por trabajadores beneficiarios de prestaciones por desempleo.\n\n1. En aplicación de lo previsto en el párrafo tercero del apartado 4 del artículo 228 del texto refundido de la Ley General de la Seguridad Social, en la redacción dada al mismo por este Real Decreto-ley, podrán acogerse al presente programa las empresas que tengan hasta 100 trabajadores y sustituyan a éstos con trabajadores desempleados beneficiarios de prestaciones por desempleo durante el tiempo en que aquéllos participen en acciones de formación, siempre que tales acciones estén financiadas por cualquiera de las Administraciones Publicas.\n\n2. Los contratos de trabajo que se celebren para hacer efectiva la sustitución a que se refiere el apartado anterior, darán derecho a las siguientes ayudas: el trabajador desempleado contratado percibirá la prestación contributiva o el subsidio por desempleo a que tenga derecho. El empresario, durante el período de percepción de la prestación o subsidio que se compatibiliza, deberá abonar al trabajador la diferencia entre la cuantía de la prestación o subsidio por desempleo y el salario que le corresponde, siendo asimismo responsable de la totalidad de las cotizaciones a la Seguridad Social por todas las contingencias y por el total del salario indicado incluyendo el importe de la prestación o del subsidio.\n\n3. Para la aplicación de esta disposición transitoria las empresas deberán presentar en la Oficina de Empleo un certificado expedido por la Administración Pública o Entidad encargada de gestionar la formación, mediante el cual se acredite la participación de sus trabajadores en las acciones formativas programadas, así como el tiempo de duración de las mismas.\n\n4. De no reunirse los requisitos exigidos, procederá la devolución de las cantidades indebidamente percibidas durante el período de contratación.\n\nA efectos de lo dispuesto en el párrafo anterior, se podrá aplicar lo establecido en el apartado 1 del artículo 227 de la Ley General de la Seguridad Social, respecto al reintegro de prestaciones de cuyo pago será directamente responsable el empresario.\n\n5. El Gobierno podrá modificar, mediante Real Decreto, lo establecido en los apartados anteriores.\n\nDisposición transitoria séptima. Programa de fomento de la movilidad geográfica.\n\n1. Los trabajadores desempleados, empresas y organizaciones empresariales podrán beneficiarse de subvenciones que faciliten la contratación temporal o estable cuando dicha contratación implique desplazamientos o traslados de residencia.\n\n2. Desplazamientos temporales. Las empresas o las organizaciones empresariales podrán acceder a subvenciones públicas al objeto de organizar y costear el desplazamiento, facilitar el alojamiento de los trabajadores desempleados que se desplacen desde su residencia habitual a otra localidad para ocupar puestos de trabajo de carácter temporal.\n\n3. Desplazamientos estables. Los trabajadores que se desplacen para ocupar puestos de trabajo de carácter indefinido tendrán derecho a percibir ayudas económicas individuales en concepto de alojamiento, de gastos de desplazamiento y de traslado de enseres y mobiliario.\n\n4. Podrán suscribirse Acuerdos o Convenios de Colaboración con las Comunidades Autónomas al objeto de facilitar el desarrollo de estas acciones.\n\n5. Las medidas previstas en los apartados anteriores son compatibles, en su caso, con las establecidas en la disposición transitoria quinta de este Real Decreto-ley, incluidas las previstas para el supuesto de cambio de residencia.\n\n6. El Gobierno, mediante Real Decreto, establecerá el procedimiento, el contenido y las condiciones de estas ayudas.\n\nDisposición derogatoria única.\n\nQuedan derogadas cuantas disposiciones se opongan a lo establecido en el presente Real Decreto-ley y de modo expreso las siguientes:\n\na) La letra b) del apartado 1 y el apartado 2 del artículo 213 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.\n\nb) El segundo párrafo de la letra c) del apartado 1 del artículo 2 del Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social.\n\nc) Las letras c), d) y e) del apartado 1 del artículo 1 del Real Decreto 625/1985, de 2 de abril, que desarrolla la Ley 31/1984, de 2 de agosto, de Protección por Desempleo.\n\nDisposición final primera. Programa de fomento de empleo.\n\n1. Se modifica la letra i) del apartado 1.1 del artículo 4 de la Ley 12/2001, de 9 de julio, de Medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, que queda redactado en los términos siguientes:\n\n\"i) Mujeres desempleadas inscritas en la oficina de empleo que sean contratadas en los veinticuatro meses siguientes a la fecha del parto.\"\n\n2. Se modifican las letras h) e i) del apartado 1 del artículo 6 de la Ley 12/2001, de 9 de julio, de Medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y mejora de su calidad, que quedan redactadas en los términos siguientes:\n\n\"h) Contratación de desempleados admitidos en el programa que contempla la ayuda específica denominada renta activa de inserción: 65 por 100 durante los veinticuatro meses siguientes al inicio de la vigencia del contrato ; 45 por 100 durante el resto de vigencia del mismo en el caso de trabajadores mayores de cuarenta y cinco años y hasta los cincuenta y cinco ; o 50 por 100 durante el resto de vigencia del mismo en el caso de trabajadores mayores de cincuenta y cinco años y hasta los sesenta y cinco.\" \"i) Contratación de mujeres desempleadas inscritas en la oficina de empleo que sean contratadas en los veinticuatro meses siguientes a la fecha de parto: 100 por 100 durante los doce meses siguientes al inicio de la vigencia del contrato.\"\n\n3. La disposición adicional quinta de la Ley 24/2001, de 27 de diciembre, de Medidas administrativas y del orden social, queda redactada en los términos siguientes:\n\n\"Disposición adicional quinta. Fomento del empleo de discapacitados.\n\nLas subvenciones y bonificaciones previstas en el capítulo II del Real Decreto 1451/1983, de 11 de mayo, por el que, en cumplimiento de lo previsto en la Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de los trabajadores minusválidos, no se aplicarán en los siguientes supuestos:\n\na) Contrataciones realizadas con trabajadores que, en los veinticuatro meses anteriores a la fecha de la contratación, hubiesen prestado servicios en la misma empresa o grupo de empresas mediante un contrato por tiempo indefinido.\n\nLo dispuesto en el párrafo precedente será también de aplicación en el supuesto de vinculación laboral anterior del trabajador con empresas a las que la solicitante de los beneficios haya sucedido en virtud de lo establecido en el artículo 44 de la Ley del Estatuto de los Trabajadores.\n\nb) Trabajadores que hayan finalizado su relación laboral de carácter indefinido en un plazo de tres meses previos a la formalización del contrato.\"\n\nDisposición final segunda. Desarrollo, entrada en vigor y aplicación del Real Decreto-ley.\n\nUno. Se faculta al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecución del presente Real Decreto-ley.\n\nDos. El presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el \"Boletín Oficial del Estado\".\n\nTres. Sin perjuicio de lo dispuesto en el apartado dos anterior:\n\na) Lo establecido en la letra c) del apartado 1 del artículo 208 de la Ley General de la Seguridad Social, en la redacción dada por el presente Real Decreto-ley se aplicará a las situaciones legales de desempleo que se produzcan tras la entrada en vigor de dicho Real Decreto-ley, cuando el despido inicial se hubiera producido después de dicha fecha.\n\nb) Lo establecido en la letra c) del número 1 del apartado 1 del artículo 215 de la Ley General de la Seguridad Social, en la redacción dada por el presente Real Decreto-ley se aplicará a las solicitudes del subsidio por desempleo que se presenten a partir de la entrada en vigor de dicho Real Decreto-ley, y los trabajadores que hubieran accedido a dicho subsidio conforme a la normativa anterior podrán obtener el subsidio establecido en el número 3 del apartado 1 del citado artículo 215, si reúnen los requisitos exigidos.\n\nc) Lo establecido en el artículo 3 de este Real Decreto-ley se aplicará a todas las solicitudes de subsidio por desempleo, establecido por el Real Decreto 5/1997, de 10 de enero, en favor de los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social, incluidas las solicitudes del subsidio a las que sea de aplicación el cómputo especial de cotizaciones recogido en las disposiciones transitorias primera y segunda del citado Real Decreto 5/1997, que se presenten a partir de la entrada en vigor del presente Real Decreto-ley.\n\nDado en Madrid a 24 de mayo de 2002.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, \n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n\n\n #textoxslt \n", "date": "25/05/2002", "pdf": "http://www.boe.es/boe/dias/2002/05/25/pdfs/A18781-18795.pdf", "more": {"Referencias anteriores": ["DEROGA:\n    \nLo indicado del art. 2.1.c) del REAL DECRETO 5/1997, de 10 de enero (Ref. BOE-A-1997-582).\nArt. 213.1.b) y 2, MODIFICA los arts. 207, 208, 209, 212, 213.1.c), 215, 219, 228, 230, 231, disposición final 5 y AÑADE una disposición adicional 33 a la LEY General de la Seguridad Social, texto refundido aprobado por el REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).\nel art. 1.1.c) a e) del REAL DECRETO 625/1985, de 2 de abril (Ref. BOE-A-1985-8124).\n\n", "Lo indicado del art. 2.1.c) del REAL DECRETO 5/1997, de 10 de enero (Ref. BOE-A-1997-582).", "Art. 213.1.b) y 2, MODIFICA los arts. 207, 208, 209, 212, 213.1.c), 215, 219, 228, 230, 231, disposición final 5 y AÑADE una disposición adicional 33 a la LEY General de la Seguridad Social, texto refundido aprobado por el REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "el art. 1.1.c) a e) del REAL DECRETO 625/1985, de 2 de abril (Ref. BOE-A-1985-8124).", "MODIFICA:\n    \nDisposición adicional 5 de la LEY 24/2001, de 27 de diciembre (Ref. BOE-A-2001-24965).\nArts. 4.1.1 i) y 6.1 h) e i) de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).\nArts. 17 y 47 de la LEY de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).\nArts. 33, 55, 56 y 57 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730).\n\n", "Disposición adicional 5 de la LEY 24/2001, de 27 de diciembre (Ref. BOE-A-2001-24965).", "Arts. 4.1.1 i) y 6.1 h) e i) de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).", "Arts. 17 y 47 de la LEY de Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).", "Arts. 33, 55, 56 y 57 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730)."], "Materias": ["Lo indicado del art. 2.1.c) del REAL DECRETO 5/1997, de 10 de enero (Ref. BOE-A-1997-582).", "Art. 213.1.b) y 2, MODIFICA los arts. 207, 208, 209, 212, 213.1.c), 215, 219, 228, 230, 231, disposición final 5 y AÑADE una disposición adicional 33 a la LEY General de la Seguridad Social, texto refundido aprobado por el REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "el art. 1.1.c) a e) del REAL DECRETO 625/1985, de 2 de abril (Ref. BOE-A-1985-8124)."], "Referencias posteriores": ["SE DECLARA en los RECURSOS acumulados 4781 y 4915/2002 (Refs. 2002/21064 y 2002/21065), la inconstitucionalidad y nulidad de la norma, por SENTENCIA 68/2007, de 28 de marzo (Ref. BOE-T-2007-8660).", "CUESTION 1196/2003, planteada por supuesta inconstitucionalidad del art. 2.3 (Ref. BOE-A-2003-18814).", "SE DEROGA, por LEY 45/2002, de 12 de diciembre (Ref. BOE-A-2002-24244).", "SE PUBLICA ACUERDO de convalidación, por la RESOLUCIÓN de 13 de junio de 2002 (Ref. BOE-A-2002-11904).", "CORRECCIÓN de errores en BOE núm. 139, de 11 de junio de 2002 (Ref. BOE-A-2002-11298)."]}}