{"title": "REAL DECRETO-LEY 11/2006, de 29 de diciembre, por el que se autoriza la actualización de las cuantías de la indemnización por residencia del personal en activo del sector público estatal en la Comunidad Autónoma de las Illes Balears y en las ciudades de Ceuta y Melilla.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2006-22951", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 29/12/2006", "Fecha de publicación: 30/12/2006", "Entrada en vigor el 31 de diciembre de 2006."], "content": "\nTEXTO\n\n\nLa indemnización por residencia es una retribución complementaria de carácter compensatorio y no retributivo, con una larga tradición en la normativa de función pública de nuestro país y que encuentra su origen histórico en las especiales características, fundamentalmente geográficas, de algunos de nuestros territorios.\nEste complemento histórico que percibe el personal destinado en determinados territorios y que consolidó su carácter compensatorio, tiene por objeto resarcir a los funcionarios públicos de los gastos que se vean precisados a realizar, en razón del servicio o por su residencia, en aquellos lugares del territorio nacional que se establezca por el Gobierno.\nLas indemnizaciones por residencia han ido actualizándose en los últimos años de manera anual, a través de su subida por las Leyes de Presupuestos de cada año con los incrementos retributivos correspondientes y con carácter excepcional a través de subidas puntuales que afectan a las indemnizaciones de uno u otro territorio.\nLa última modificación en esta materia se llevó a cabo tras la habilitación legal incluida en la disposición adicional duodécima de la Ley 62/2003, de 30 de diciembre, de medidas fiscales, administrativas y del orden social.\nTeniendo en cuenta las especiales circunstancias que concurren en la Comunidad Autónoma de las llles Balears y en las Ciudades de Ceuta y Melilla se hace necesario adoptar medidas que permitan por parte de la Administración del Estado favorecer la permanencia de los empleados públicos en los territorios en los que se ha detectado una mayor dificultad para la cobertura de vacantes, de tal forma que con la actualización de estas cuantías se consiga mantener un mayos grado de ocupación de los puestos de trabajo además de compensar mejor la distancia de dicho territorios.\nA la vista de lo expuesto, existen razones de urgencia que justifican la necesidad de aprobar un real decreto-ley como habilitación legal imprescindible para que el Gobierno pueda abordar, de forma inmediata, la actualización de las cuantías que en concepto de indemnización poi residencia perciben los empleados de sector público estatal destinados en la Comunidad Autónoma de las Illes Balears y en las Ciudades de Ceuta y Melilla.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de los Ministros de Economía y Hacienda y de Administraciones Públicas y previa deliberación del Consejo de Ministros en su reunión del día 29 de diciembre de 2006.\n\n\nD I S P O N G O :\n\n\nArtículo primero. Indemnizaciones por residencia en la Comunidad Autónoma de las Illes Balears y en las Ciudades de Ceuta y Melilla.\n\n\nEl Gobierno revisará en el año 2007 las indemnizaciones por residencia del personal en activo del sector público estatal destinado en la Comunidad Autónoma de las Illes Balears y en las Ciudades de Ceuta y Melilla, procediendo a la modificación de las cuantías con objeto de adaptarlas a la realidad actual. Esta actualización no podrá suponer, en ningún caso, una minoración de las cantidades actualmente percibidas en este concepto, ni un coste anual superior a 500.000 euros para la Comunidad Autónoma de las Illes Balears y de 4.500.000 euros para las Ciudades de Ceuta y Melilla.\n\n\nArtículo segundo. Distribución de las indemnizaciones por residencia.\n\n\nLa distribución de las cuantías entre los distintos Grupos se efectuará en la Mesa General de Negociación de la Administración General del Estado, contemplada en el punto 2 de la disposición adicional sexta de la Ley 9/1987, de 12 de junio, modificada por la Ley 21/2006, de 20 de junio.\n\n\nDisposición final primera. Desarrollo reglamentario.\n\n\nSe autoriza al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecución de este real decreto-ley.\n\n\nDisposición final segunda. Entrada en vigor.\n\n\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 29 de diciembre de 2006.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "30/12/2006", "pdf": "http://www.boe.es/boe/dias/2006/12/30/pdfs/A46611-46611.pdf", "more": {"Materias": ["Baleares", "Ceuta", "Funcionarios públicos", "Melilla", "Retribuciones"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 6 de febrero de 2007 (Ref. BOE-A-2007-2948)."]}}