{"title": "Real Decreto-ley 17/2012, de 4 de mayo, de medidas urgentes en materia de medio ambiente.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-5989", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 04/05/2012", "Fecha de publicación: 05/05/2012", "Entrada en vigor el 6 de mayo de 2012."], "content": "\nTEXTO\n\nEl derecho constitucional a disfrutar de un medio ambiente adecuado para el desarrollo de la persona, obliga a que los poderes públicos establezcan mecanismos eficaces para protegerlo y conservarlo. Este fin solo puede alcanzarse procurando la compatibilidad de la actividad humana con la preservación del medio ambiente. Para ello, la legislación ambiental debe ser clara y otorgar seguridad jurídica. En una situación como la actual, en la que se están encarando profundas reformas estructurales que permitan la reactivación de nuestra economía y la generación de empleo, resulta indispensable la reforma urgente de ciertos aspectos de nuestra legislación ambiental que contribuyan a lograr ese objetivo, sin merma del principio de protección.\nLa reforma que acomete el presente real decreto-ley se orienta a la simplificación administrativa, eliminando aquellos mecanismos de intervención que por su propia complejidad resultan ineficaces, y lo que es más grave, imponen demoras difíciles de soportar para los ciudadanos y dificultades de gestión para las Administraciones públicas. La simplificación y agilización administrativa de las normas ambientales que se promueve, además de ser necesaria en sí misma, resulta un medio idóneo para acompañar a las reformas, que con carácter urgente, el Gobierno ha puesto en marcha.\nEsta reforma parte del presupuesto de que la eficacia de las normas ambientales no puede identificarse con la yuxtaposición de planes, programas, autorizaciones, permisos y otras medidas de difícil aplicación real y práctica. Antes al contrario, una protección eficaz está reñida con el exceso retórico y normativo que lleva a la atrofia; y exige el establecimiento de reglas claras y sencillas que protejan el medio ambiente y fomenten un desarrollo compatible e integrado en él. En suma, la legislación ambiental también debe ser sostenible.\nDe acuerdo con estos objetivos se modifica la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y la Biodiversidad, ya que, su aplicación ha revelado ciertos desajustes que exigen ser corregidos con la máxima prontitud, puesto que están generando retrasos innecesarios a los ciudadanos e inconvenientes difíciles de superar a las Administraciones públicas encargadas de la gestión de los espacios protegidos y de la Red Natura 2000. Así, en aquellos casos en que se solapan varias figuras de protección, se dispone que se consolidarán y unificarán todas ellas en un único instrumento de protección. Al tiempo, se garantiza la compatibilidad de la protección con las necesidades de desarrollo propias de los núcleos urbanos, a través, precisamente, de la planificación de los espacios naturales. También resulta urgente la habilitación para que reglamentariamente se instituya un procedimiento para comunicar a la Comisión Europea las medidas compensatorias que se adopten en el marco de lo dispuesto en el artículo 45.5 de la Ley 42/2007, de 13 de diciembre.\nIgualmente, es preciso introducir modificaciones en la Ley 22/2011, de 28 de julio, de Residuos y Suelos Contaminados, con la finalidad de simplificar y reducir las cargas administrativas que ocasionaban ambigüedad, incertidumbre e inseguridad en la aplicación de la norma. Lo que debe resolverse con la mayor brevedad. Asimismo, para eliminar la indeterminación e inseguridad jurídica, era indispensable delimitar las competencias sancionadoras de las entidades locales en esta materia, disponiendo que las ejercerán respecto de los residuos cuya recogida y gestión les corresponda.\nEn prevención de que pudiera producirse una situación de sequía, y sin perjuicio de las decisiones que en ese contexto hayan de tomarse, el presente real decreto-ley se adelanta e introduce una serie de medidas que pretenden conseguir un uso más adecuado del agua, a través de una gestión eficaz y coordinada en la que se preserve como principio fundamental el de unidad de gestión de cuenca.\nCon la finalidad de racionalizar la gestión y uso del agua, en línea con la Directiva 2000/60/CE, de 23 de octubre de 2000, Marco del Agua, se regulan las masas de agua subterránea y el buen estado de las mismas. El régimen introducido en el presente real decreto-ley permite reaccionar con rapidez ante los problemas que se detecten en las masas de aguas subterráneas así como una mayor flexibilidad para gestionar las disponibilidades de agua en las masas que cuenten con un plan de actuación.\nEn la misma línea, este real decreto-ley incorpora medidas que incentivan, como mecanismo potestativo, la transformación de los derechos de aprovechamiento privados de aguas a derechos concesionales, con el objetivo, entre otros, de facilitar y mejorar la gestión de episodios meteorológicos e hidrológicos desfavorables.\nSe incorpora una disposición específica para la cesión de derechos en el ámbito territorial del Plan Especial del Alto Guadiana, cuya aplicación urgente impida un nuevo deterioro del acuífero y permita mantener la sostenibilidad de las instalaciones agrícolas derivadas y una reordenación de los derechos de uso de las aguas tendente a la recuperación ambiental de los acuíferos.\nPor otra parte, este real decreto-ley refuerza la potestad sancionadora en materia de aguas, imprescindible para garantizar la correcta aplicación de la legislación sustantiva. Lo que era de todo punto necesario y urgente tras la declaración de nulidad parcial de la Orden MAM/85/2008, de 16 de enero, por la que se establecen los criterios técnicos para la valoración de los daños al dominio público hidráulico y las normas sobre toma de muestras y análisis de vertidos de aguas residuales por la sentencia del Tribunal Supremo (Sala de lo Contencioso-Administrativo), de 4 de noviembre de 2011, recaída en el recurso de casación núm. 6062/2010. De esta forma, se incorporan al texto refundido de la Ley de Aguas, sin perjuicio del ulterior desarrollo reglamentario, los criterios generales que se tomarán en cuenta en la valoración del daño causado en el dominio público hidráulico, determinantes para calificar la infracción. En definitiva, se garantiza el ejercicio de la potestad sancionadora con pleno respeto al principio de legalidad (artículo 25 de la Constitución), en su doble vertiente de reserva legal y tipicidad.\nEl Real Decreto-ley 12/2011, de 26 de agosto, añadió al texto refundido de la Ley de Aguas una disposición adicional decimocuarta que habilitaba a determinadas Comunidades Autónomas para el ejercicio de facultades de policía de dominio público hidráulico en las cuencas intercomunitarias, así como para la tramitación de los procedimientos a que dieran lugar sus actuaciones hasta la propuesta de resolución. Por ello, resulta necesario evitar que con esta reforma legal pueda verse afectado el principio de unidad de gestión de las cuencas hidrográficas intercomunitarias, elevado a principio constitucional por el Tribunal Constitucional en sus sentencias 227/1988, 161/1996 y 30 y 32/2011. Y salir al paso de los desarrollos normativos que sobre esta materia hayan realizado o puedan realizar las Comunidades Autónomas habilitadas por esa disposición adicional.\nA su vez, el artículo cuarto trae causa en el Reglamento (UE) n.o 1210/2011 de la Comisión, de 23 de noviembre de 2011, por el que se modifica el Reglamento (UE) n.o 1031/2010 (Reglamento de subastas), en particular con el fin de determinar el volumen de los derechos de emisión de gases de efecto invernadero por subastar antes de 2013. Dicha norma establece que deberá subastarse en 2012 un volumen total de 120 millones de derechos de emisión de gases de efecto invernadero en el conjunto de la Unión Europea. En el anexo I del reglamento, donde se desglosa el volumen a subastar por cada Estado miembro, se establece que a España le corresponderá subastar en 2012 la cifra de 10.145.000 derechos. Los trabajos para la contratación de la plataforma común transitoria, donde se realizarán las subastas hasta que la plataforma definitiva haya sido designada, se encuentran muy avanzados estimándose que las subastar podrán comenzar inmediatamente.\nEn ese sentido, el artículo cuarto modificativo de la Ley 24/1988, de 28 de julio, del Mercado de Valores, responde a la necesidad de que, conforme al artículo 43 del Reglamento de subastas, los Estados Miembros aseguren que las medidas nacionales mediante las que se transponen los artículos 14 y 15 de la Directiva 2003/6/CE sobre las operaciones con información privilegiada y la manipulación del mercado se aplican en relación con las personas responsables del incumplimiento de los artículos 37 a 42 del Reglamento, en los que se establece el régimen relativo al abuso de mercado aplicable a productos subastados distintos de los instrumentos financieros, en relación con subastas celebradas en su territorio o fuera de él. En consecuencia, es necesario, desarrollar la normativa que permite a las entidades financieras concurrir a las subastas por cuenta propia o en nombre de clientes, investir a la Comisión Nacional del Mercado de Valores de las facultades de supervisión, inspección y sanción en relación a las conductas relativas al abuso de mercado, establecer las infracciones aplicables a estas conductas, así como introducir los deberes de cooperación de la Comisión Nacional del Mercado de Valores con otras autoridades competentes a efectos de garantizar el régimen previsto para el abuso de mercado en operaciones con contratos de contado.\nEn definitiva, la adopción de la modificación de la Ley 24/1988, de 28 de julio, del Mercado de Valores contemplada en este real decreto-ley responde a la necesidad de tener adaptada la legislación financiera española ante el inminente comienzo de las subastas de derechos. Es por ello que la adopción de tal medida exige acudir al procedimiento del real decreto-ley, cumpliéndose los requisitos del artículo 86 de la Constitución Española en cuanto a su extraordinaria y urgente necesidad.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro de Agricultura, Alimentación y Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 4 de mayo de 2012,\nDISPONGO:\nArtículo primero. Modificación del texto refundido de la Ley de Aguas aprobado por Real Decreto Legislativo 1/2001, de 20 de julio.\nEl Real Decreto Legislativo 1/2001, de 20 de julio, se modifica de la siguiente manera:\nUno. Se modifica el apartado f) del artículo 28, que queda redactado en los siguientes términos:\n«f) Declarar las masas de agua subterránea en riesgo de no alcanzar el buen estado cuantitativo o químico y las medidas para corregir las tendencias que pongan en peligro el buen estado mediante la aprobación del programa de actuación para la recuperación, de conformidad con el artículo 56, sin perjuicio de las que puedan corresponder a otras Administraciones públicas.»\nDos. Se modifica el artículo 56, que queda redactado en los siguientes términos:\n«Artículo 56. Masas de agua subterránea en riesgo de no alcanzar el buen estado cuantitativo o químico.\n1. La Junta de Gobierno, sin necesidad de consulta al Consejo del Agua, podrá declarar que una masa de agua subterránea está en riesgo de no alcanzar un buen estado cuantitativo o químico, en este caso, se llevarán a cabo las siguientes medidas:\na) En el plazo de seis meses, el Organismo de cuenca constituirá una comunidad de usuarios si no la hubiere, o encomendará sus funciones con carácter temporal a una entidad representativa de los intereses concurrentes.\nb) Previa consulta con la comunidad de usuarios, la Junta de Gobierno aprobará en el plazo máximo de un año, desde que haya tenido lugar la declaración, un programa de actuación para la recuperación del buen estado de la masa de agua, que se incluirá en el programa de medidas a que hace referencia el artículo 92 quáter. Hasta la aprobación del programa de actuación, se podrá adoptar las limitaciones de extracción así como las medidas de protección de la calidad del agua subterránea que sean necesarias como medida cautelar.\n2. El programa de actuación ordenará el régimen de extracciones para lograr una explotación racional de los recursos con el fin de alcanzar un buen estado de las masas de agua subterránea, y proteger y mejorar los ecosistemas asociados, para lo cual podrá, entre otras medidas:\na) Establecer la sustitución de las captaciones individuales preexistentes por captaciones comunitarias, transformándose, en su caso, los títulos individuales con sus derechos inherentes, en uno colectivo que deberá ajustarse a lo dispuesto en el programa de actuación.\nb) Prever la aportación de recursos externos a la masa de agua subterránea, en ese caso incluirá los criterios para la explotación conjunta de los recursos existentes en la masa y de los externos.\nc) Incluir un perímetro en el cuál no será posible el otorgamiento de nuevas concesiones de aguas subterráneas a menos que los titulares de las preexistentes estén constituidos en comunidades de usuarios, de acuerdo con lo dispuesto en el capítulo IV del título IV y teniendo en cuenta lo previsto en la disposición adicional séptima.\nd) Determinar perímetros de protección de las masas de agua subterránea en los que será necesaria su autorización para realizar obras de infraestructura, extracción de áridos u otras actividades e instalaciones que puedan afectarla, sin perjuicio de aquellas otras autorizaciones que sean necesarias de acuerdo con la legislación sectorial de que se trate. Tal delimitación y condiciones vincularan en la elaboración de los instrumentos de planificación así como en el otorgamiento de las licencias, por las Administraciones públicas competentes en la ordenación del territorio y urbanismo.\n3. El programa de actuación contemplará las condiciones en las que temporalmente se puedan superar las limitaciones establecidas, permitiendo extracciones superiores a los recursos disponibles de una masa de agua subterránea cuando esté garantizado el cumplimiento de los objetivos medioambientales.\n4. Cuando como consecuencia de la aplicación del programa de actuación se mejore el estado de la masa de agua subterránea, el organismo de cuenca, de oficio o a instancia de parte, podrá reducir progresivamente las limitaciones del programa y aumentar, de forma proporcional y equitativa, el volumen que se puede utilizar, teniendo en cuenta, en todo caso, que no se ponga en riesgo la permanencia de los objetivos generales ambientales previstos en el artículo 92 y siguientes.»\nTres. Se modifica el apartado uno del artículo 111 bis, que queda redactado en los siguientes términos:\n«1. Las Administraciones públicas competentes, en virtud del principio de recuperación de costes y teniendo en cuenta proyecciones económicas a largo plazo, establecerán los oportunos mecanismos para repercutir los costes de los servicios relacionados con la gestión del agua, incluyendo los costes ambientales y del recurso, en los diferentes usuarios finales.»\nCuatro. Se modifica el apartado tres del artículo 111 bis, que queda redactado en los siguientes términos:\n«3. Para la aplicación del principio de recuperación de costes se tendrán en cuenta las consecuencias sociales, ambientales y económicas, así como las condiciones geográficas y climáticas de cada territorio y de las poblaciones afectadas siempre y cuando ello no comprometa los fines ni el logro de los objetivos ambientales establecidos.\nMediante resolución de la Administración competente, que en el ámbito de la Administración General del Estado corresponderá al Ministro de Agricultura, Alimentación y Medio Ambiente, se podrán establecer motivadamente excepciones al principio de recuperación de costes para determinados usos teniendo en cuenta las mismas consecuencias y condiciones mencionadas y sin que, en ningún caso, se comprometan los fines ni el logro de los objetivos ambientales correspondientes. Para ello, los organismos de cuenca emitirán en el plazo de tres meses, con carácter preceptivo y previo a la resolución que se adopte, informe motivado que, en todo caso, justifique que no se comprometen ni los fines ni los logros ambientales establecidos en las respectivas planificaciones hidrológicas.»\nCinco. Se modifica el apartado uno del artículo 117, que queda redactado en los siguientes términos:\n«1. Las citadas infracciones se calificarán reglamentariamente de leves, menos graves, graves, o muy graves, atendiendo a su repercusión en el orden y aprovechamiento del dominio público hidráulico, a su trascendencia por lo que respecta a la seguridad de las personas y bienes y a las circunstancias del responsable, su grado de malicia, participación y beneficio obtenido, así como al deterioro producido en la calidad del recurso, pudiendo ser sancionadas con las siguientes multas:\nInfracciones leves, multa de hasta 10.000,00 euros.\nInfracciones menos graves, multa de 10.000,01 a 50.000,00 euros.\nInfracciones graves, multa de 50.000,01 a 500.000,00 euros.\nInfracciones muy graves, multa de 500.000,01 a 1.000.000,00 euros.»\nSeis. Se introduce un nuevo apartado dos en el artículo 117, que queda redactado en los siguientes términos:\n«2. Con carácter general, para la valoración del daño en el dominio público hidráulico y las obras hidráulicas se ponderará su valor económico. En el caso de daños en la calidad del agua, se tendrá en cuenta el coste del tratamiento que hubiera sido necesario para evitar la contaminación causada por el vertido y la peligrosidad del mismo. Todo ello, de acuerdo con lo que reglamentariamente se establezca.»\nSiete. Los apartados dos y tres del artículo 117, pasan a ser los apartados tres y cuatro, respectivamente.\nOcho. Queda derogado el apartado uno de la disposición adicional séptima.\nNueve. Queda derogada la disposición adicional decimocuarta.\nDiez. Se introduce una nueva disposición adicional decimocuarta, que queda redactada en los siguientes términos:\n«Disposición adicional decimocuarta. Cesión de derechos en el ámbito del Plan Especial del Alto Guadiana.\n1. Los titulares de aprovechamientos de agua, inscritos en el Registro de Aguas, en las secciones A y C, o anotados en el Catálogo de Aguas privadas, en el ámbito del Plan Especial del Alto Guadiana y sujeto a la vigencia del mismo, podrán transmitirlos de forma irreversible y en su totalidad, a otros titulares de aprovechamientos, que serán adquiridos mediante la correspondiente concesión otorgada por el Organismo de cuenca de conformidad con el procedimiento establecido en el Real Decreto 13/2008, de 11 de enero, por el que se aprueba el Plan Especial del Guadiana y sujeta a las siguientes prescripciones:\na) El volumen de agua concedido será un porcentaje del volumen objeto de transmisión. Ese porcentaje se determinará en atención a las condiciones técnicas y ambientales que concurran y, en su caso, vinculado al programa de actuación para la recuperación del buen estado de la masa de agua.\nb) Cuando el uso al que se destine el agua sea el regadío no se podrá incrementar la superficie que ya tuviera reconocida el cesionario.\nc) Se otorgarán por un plazo que finalizará el 31 de diciembre de 2035, teniendo preferencia en ese momento el concesionario para obtener una nueva concesión.\n2. La cesión de derechos en los términos establecidos en el anterior apartado, podrá efectuarse sin infraestructuras de conducción cuando el cedente y el cesionario pertenezcan a la misma masa de agua subterránea.\n3. De forma excepcional podrán otorgarse nuevas concesiones a titulares de explotaciones agropecuarias, que cumplan las condiciones establecidas en el programa de actuación, si quien las solicita adquiere de manera definitiva, según lo dispuesto en el apartado 1 de esta disposición adicional, el volumen total precisado más el porcentaje que fije la Confederación Hidrográfica del Guadiana.»\nOnce. Se introduce una nueva disposición adicional decimoquinta, que queda redactada en los siguientes términos:\n«Disposición adicional decimoquinta. Referencias a los acuíferos sobreexplotados.\nLas referencias en el articulado de esta Ley a los acuíferos sobreexplotados se entenderán hechas a las masas de agua subterránea en riesgo de no alcanzar el buen estado cuantitativo o químico.»\nDoce. Se introduce una nueva disposición transitoria tercera bis, que queda redactada en los siguientes términos:\n«Disposición transitoria tercera bis. Disposiciones comunes a la aplicación del apartado tercero de las disposiciones transitorias segunda y tercera.\n1. A los efectos de aplicación del apartado tercero de las disposiciones transitoria segunda y tercera, se considerará modificación de las condiciones o del régimen de aprovechamiento, entre otras, las actuaciones que supongan la variación de la profundidad, diámetro o localización del pozo, así como cualquier cambio en el uso, ubicación o variación de superficie sobre la que se aplica el recurso en el caso de aprovechamientos de regadío.\n2. La concesión a que hacen referencia las disposiciones transitorias segunda y tercera en sus apartados terceros se otorgará, a instancia de parte, sin procedimiento de competencia de proyectos, exigirá el informe de compatibilidad con el Plan Hidrológico y el de la Administración competente en función del uso a que se destine, se someterá a información pública y en caso de existir Comunidad de Usuarios, se solicitará informe a la misma.\n3. La concesión a otorgar tendrá las siguientes características:\na) El plazo de la concesión no será inferior al establecido en su inscripción en la sección C del Registro de Aguas, teniendo preferencia en ese momento el concesionario para obtener una nueva concesión.\nb) Recogerá las características con que el aprovechamiento esté incluido en la Sección C del Registro de Aguas de la cuenca, a excepción de las características objeto de modificación que hayan motivado el inicio del procedimiento, y previa comprobación de su adecuación a la realidad por parte del organismo de cuenca.\n4. En el caso de que la concesión se refiera a masas de agua subterránea declaradas en riesgo de no alcanzar los objetivos de buen estado a que se refiere el artículo 56, la concesión estará sometida a las limitaciones establecidas en el programa de actuación,o en su defecto, a las medidas cautelares relativas a la extracción o de protección de la calidad del agua subterránea que en su caso se establezcan.\n5. Cuando la modificación de las condiciones o régimen de aprovechamiento no haya sido comunicada por su titular al organismo de cuenca para su autorización, sin perjuicio de la aplicación del procedimiento sancionador previsto, el organismo de cuenca requerirá al interesado para que solicite y obtenga la correspondiente concesión. El otorgamiento de la concesión comportará la extinción simultánea del derecho sobre aguas privadas reconocido hasta ese momento.»\nTrece. Se introduce una nueva disposición transitoria décima, que queda redactada en los siguientes términos:\n«Disposición transitoria décima. Transformación de derechos privados en concesionales.\n1. Los titulares de aprovechamientos de aguas inscritos en el Catálogo de aguas privadas de la cuenca a que se refiere la disposición transitoria cuarta, podrán solicitar en cualquier momento la inscripción en el Registro de Aguas de la cuenca, para lo que instarán el otorgamiento de la correspondiente concesión.\n2. El trámite de otorgamiento de la concesión se llevará a cabo sin competencia de proyectos y exigirá, además del informe de compatibilidad con el Plan Hidrológico y el de la Administración competente en función del uso a que se destine, la práctica del trámite de información pública y, en caso de existir Comunidad de Usuarios, la solicitud de informe a la misma.\n3. La concesión a otorgar tendrá las siguientes características:\na) El término de la concesión será el 31 de diciembre de 2035, teniendo preferencia en ese momento el concesionario para obtener una nueva concesión.\nb) Recogerá las características con que el aprovechamiento esté incluido en el Catálogo de Aguas privadas de la cuenca, singularmente en lo que se refiere al uso del agua, previa comprobación de la adecuación de estas características a la realidad por parte del Organismo de cuenca.\n4. No obstante cuando la solicitud de concesión se refiera a masas de agua subterránea declaradas en riesgo de no alcanzar un buen estado y que cuenten con el programa de actuación a que se refiere el artículo 56, la concesión estará sometida a las limitaciones establecidas en dicho programa. Cuando no exista un programa de actuación aprobado, no se podrá instar la transformación del derecho.\nArtículo segundo. Modificación de la Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad.\nLa Ley 42/2007, de 13 de diciembre, del Patrimonio Natural y de la Biodiversidad, queda modificada de la siguiente manera:\nUno. El apartado 2 del artículo 28 se modifica en los siguientes términos:\n«2. Si se solapan en un mismo lugar distintas figuras de espacios protegidos, las normas reguladoras de los mismos así como los mecanismos de planificación deberán ser coordinados para unificarse en un único documento integrado, al objeto de que los diferentes regímenes aplicables en función de cada categoría conformen un todo coherente.»\nDos. La letra a) del apartado 1 del artículo 45 se modifica como sigue:\n«a) Adecuados planes o instrumentos de gestión, específicos a los lugares o integrados en otros planes de desarrollo que incluyan, al menos, los objetivos de conservación del lugar y las medidas apropiadas para mantener los espacios en un estado de conservación favorable. Estos planes deberán tener en especial consideración las necesidades de aquellos municipios incluidos en su totalidad o en un gran porcentaje de su territorio en estos lugares.»\nTres. La disposición final octava queda redactada en los siguientes términos:\n«1. El Gobierno, en el ámbito de sus competencias, dictará las disposiciones necesarias para el desarrollo de esta Ley.\nEn particular, se faculta al Gobierno para introducir cambios en los anexos con la finalidad de adaptarlos a las modificaciones que, en su caso, introduzca la normativa comunitaria.\n2. Se faculta al Ministro de Agricultura, Alimentación y Medio Ambiente para el desarrollo reglamentario del procedimiento de comunicación de la información oficial sobre espacios protegidos Red Natura 2000, entre las Comunidades Autónomas, la Administración General del Estado y la Comisión Europea, al que se refieren los artículos 42 y 44.\n3. Se faculta al Ministro de Agricultura, Alimentación y Medio Ambiente para regular el procedimiento de comunicación a la Comisión Europea, tanto de las medidas compensatorias adoptadas para planes, programas o proyectos, según lo dispuesto en el artículo 45.5, como para la consulta previa a la Comisión Europea, según lo dispuesto en el artículo 45.6.c).»\nArtículo tercero. Modificación de la Ley 22/2011, de 28 de julio, de residuos y suelos contaminados.\nLa Ley 22/2011, de 28 de julio, de residuos y suelos contaminados, queda modificada en los siguientes términos:\nUno. Se modifica el artículo 21 en los siguientes términos:\na) El apartado 1 del artículo 21 queda redactado como sigue:\n«1. Las autoridades ambientales en su respectivo ámbito competencial y en atención a los principios de prevención y fomento de la reutilización y el reciclado de alta calidad, adoptarán las medidas necesarias para que se establezcan sistemas prioritarios para fomentar la reutilización de los productos, las actividades de preparación para la reutilización y el reciclado. Promoverán, entre otras medidas, el establecimiento de lugares de almacenamiento para los residuos susceptibles de reutilización y el apoyo al establecimiento de redes y centros de reutilización. Asimismo, se impulsarán medidas de promoción de los productos preparados para su reutilización y productos reciclados a través de la contratación pública y de objetivos cuantitativos en los planes de gestión.»\nb) Se suprime el apartado 2.\nc) Los apartados 3, 4, 5 y 6, pasan a ser los apartados 2, 3, 4 y 5 respectivamente.\nDos. Se modifica el apartado 3 del artículo 25, que queda redactado de la siguiente manera:\n«3. Los operadores que vayan a realizar un traslado de residuos para destinarlos a operaciones de eliminación deberán presentar una notificación previa a las autoridades competentes de la Comunidad Autónoma de origen y de la de destino.\nAsimismo deberán presentar una notificación previa a las mismas autoridades los operadores que vayan a realizar un traslado para la valorización de residuos domésticos mezclados, de residuos peligrosos y de los residuos para los que reglamentariamente se determine.\nLas notificaciones podrán ser generales con la duración temporal que se determine reglamentariamente o podrán referirse a traslados concretos.\nA los efectos de la presente Ley se entenderá por operador el definido como notificante en el artículo 2.15 del Reglamento (CE) n.º 1013/2006 del Parlamento Europeo y del Consejo, de 14 de junio de 2006, relativo al traslado de residuos.»\nTres. Se modifica la letra d) del apartado segundo del artículo 31, que queda redactada en los siguientes términos:\n«d) Establecer sistemas de depósito que garanticen la devolución de las cantidades depositadas y el retorno del producto para su reutilización o del residuo para su tratamiento en los casos de residuos de difícil valorización o eliminación, de productos o residuos cuyas características determinen que estos sistemas sean la opción más adecuada para su correcta gestión o cuando no se cumplan los objetivos de gestión fijados en la normativa vigente.»\nCuatro. Se incluye un párrafo final al apartado tercero del artículo 31:\n«La implantación de sistemas de depósito, devolución y retorno de residuos se establecerá con carácter voluntario, con el límite de los supuestos contemplados en el artículo 31.2.d).»\nCinco. El apartado 3 del artículo 32 queda redactado como sigue:\n«3. Los productores que opten por un sistema colectivo para el cumplimiento de las obligaciones derivadas de la responsabilidad ampliada constituirán una asociación de las previstas en la Ley Orgánica 1/2002, de 22 de marzo, reguladora del Derecho de Asociación, u otra entidad con personalidad jurídica propia sin ánimo de lucro. La admisión de un nuevo productor se establecerá en función de criterios objetivos. El derecho de voto de cada partícipe se determinará mediante tramos o intervalos en función de la cantidad de productos que este pone en el mercado en relación con los que pone el conjunto de los partícipes.\nLos sistemas colectivos deberán solicitar una autorización previa al inicio de su actividad. El contenido mínimo de la solicitud será el previsto en el anexo X y se presentará ante el órgano competente de la Comunidad Autónoma donde el sistema tenga previsto establecer su sede social.\nUna vez comprobada la integridad documental del expediente, la solicitud de autorización será remitida a la Comisión de coordinación en materia de residuos para su informe con carácter previo a la resolución de la comunidad autónoma. La comunidad autónoma concederá, si procede, la autorización en la que se fijarán las condiciones de ejercicio. La autorización será válida para todo el territorio nacional y se inscribirá en el Registro de producción y gestión de residuos. Las condiciones de ejercicio y la autorización deberán ajustarse a los principios previstos en el artículo 9 de la Ley 17/2009, de 23 de noviembre, sobre el libre acceso a las actividades de servicios y su ejercicio. El plazo máximo para la tramitación de la autorización será de seis meses prorrogables, de manera motivada, por razones derivadas de la complejidad del expediente; dicha prórroga podrá hacerse por una sola vez, por un tiempo limitado y antes de que haya expirado el plazo original. Transcurrido el plazo sin haberse notificado resolución expresa se entenderá desestimada la solicitud presentada.\nEl contenido y la vigencia de la autorización será el que establezca la regulación específica. Cuando no se indique el plazo de vigencia, la autorización tendrá una duración de cinco años y se renovará siguiendo lo establecido en este apartado. La autorización no podrá transmitirse a terceros.\nDurante la vigencia de las autorizaciones, la Comisión de coordinación en materia de residuos podrá realizar el seguimiento del cumplimiento de las autorizaciones y de las condiciones de ejercicio.»\nSeis. Se modifica el apartado 3 del artículo 49 del siguiente modo:\n«3. En el supuesto de abandono, vertido o eliminación incontrolados de los residuos cuya recogida y gestión corresponde a las entidades locales de acuerdo con el artículo 12.5, así como en el de su entrega sin cumplir las condiciones previstas en las ordenanzas locales, la potestad sancionadora corresponderá a los titulares de las Entidades Locales.»\nSiete. Se modifica la disposición transitoria cuarta del siguiente modo:\n«1. Los sistemas integrados de gestión de residuos existentes a la entrada en vigor de esta Ley se regirán por lo previsto en la Ley 10/1998, de 21 de abril, de Residuos y las normas reguladoras de cada flujo de residuos. No obstante, dichos sistemas se adaptarán a lo establecido en esta Ley en el plazo de un año desde que entren en vigor las normas que adapten las citadas disposiciones reguladoras.\n2. Aquellos sistemas de responsabilidad ampliada cuya solicitud de autorización haya sido presentada antes de la entrada en vigor de las normas de adaptación mencionadas en el apartado uno quedan sometidos al régimen jurídico previsto en el apartado anterior.»\nOcho. El apartado 7 del anexo X, queda redactado del siguiente modo:\n«7. Procedimiento de recogida de datos de los operadores que realicen actividades relacionadas con el ejercicio de las funciones del sistema colectivo de responsabilidad ampliada y de suministro de información a las administraciones públicas.»\nArtículo cuarto. Modificación de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nSe añade una disposición adicional vigésimo primera en la Ley 24/1988, de 28 de julio, del Mercado de Valores con el siguiente tenor literal:\n«Disposición adicional vigésima primera.\n1. Las empresas que prestan servicios de inversión y las entidades de crédito autorizadas a prestar servicios de inversión podrán, además de realizar las actividades recogidas en el artículo 63.1, presentar ofertas en nombre de sus clientes en las subastas de derechos de emisión de gases de efecto invernadero, que no sean instrumentos financieros, a que se refiere el Reglamento (UE) No 1031/2010 de la Comisión, de 12 de noviembre de 2010, sobre el calendario, la gestión y otros aspectos de las subastas de los derechos de emisión de gases de efecto invernadero con arreglo a la Directiva 2003/87/CE del Parlamento Europeo y del Consejo, por la que se establece un régimen para el comercio de derechos de emisión de gases de efecto invernadero en la Comunidad. A tal fin, deberán incluir esta actividad en el programa de actividades a que se refiere el artículo 66.\n2. La Comisión Nacional del Mercado de Valores será la autoridad competente para sancionar a las personas responsables del incumplimiento en nuestro territorio de los artículos 37 a 42 del Reglamento (UE) No 1031/2010, en relación con las subastas de derechos de emisión de gases de efecto invernadero, que no sean instrumentos financieros celebradas en nuestro territorio o fuera de él.\n3. A los efectos de lo dispuesto en el apartado anterior, la Comisión Nacional del Mercado de Valores contará con las facultades de supervisión e inspección previstas en esta norma.\n4. En caso de incumplimiento de los artículos 37 a 42 del Reglamento (UE) N.º 1031/2010, será de aplicación el régimen sancionador previsto en el capítulo II del Título VIII de esta Ley en relación con las operaciones con información privilegiada o que puedan constituir manipulación de mercado, con las siguientes particularidades:\na) Se exceptúa lo dispuesto en el artículo 99, apartado ñ) y en el artículo 100 apartado m).\nb) La remisión contenida en el artículo 99 o bis) se entenderá hecha únicamente al artículo 81.4, al artículo 83.1 d) y al 83.2.\nc) La remisión contenida en el artículo 100 x ter) se entenderá hecha únicamente al artículo 81.4, al artículo 83.1 d) y al 83.2, siendo las plataformas de subastas y las entidades supervisoras de las subastas los sujetos obligados.\nd) La remisión contenida en el artículo 100, apartado x) se entenderá hecha únicamente al artículo 81, exceptuando su apartado 3.\n5. Constituirá una infracción muy grave el incumplimiento de las normas de conducta a que se refiere el artículo 59 del Reglamento (UE) N.º 1031/2010, así como el incumplimiento de la obligación de adoptar las disposiciones estructurales a que se refiere el artículo 42.4 del mismo, cuando haya tenido lugar con ocasión de una concreta operación constitutiva de información privilegiada.\nConstituirá una infracción grave la adopción de las medidas previstas en el artículo 42.4 del Reglamento (UE) N.º 1031/2010 de manera insuficiente.\n6. La CNMV cooperará con otras autoridades competentes de la Unión Europea, con las plataformas de subastas y con la entidad supervisora de las subastas siempre que sea necesario para llevar a cabo las funciones establecidas en el Reglamento (UE) N.º 1031/2010 y en relación con las materias y en los términos que en dicho Reglamento se regulan.\n7. Se exceptúa del deber de secreto regulado en el artículo 90 a las informaciones que la CNMV deba facilitar a las autoridades competentes, con las plataformas de subastas y con la entidad supervisora de las subastas, en materia de subastas de derechos de emisión de conformidad con el Reglamento (UE) N.º 1031/2010.\n8. A los efectos de lo previsto en los apartados anteriores, resultarán de aplicación las definiciones de información privilegiada y manipulación del mercado recogidas en el artículo 37 del Reglamento (UE) N.º 1031/2010.»\nDisposición transitoria única. Régimen transitorio de los recursos hidráulicos subterráneos sobreexplotados.\n1. En el caso de las aguas subterráneas que a la entrada en vigor de este real decreto-ley se encontraran afectadas por una declaración de sobreexplotación, se regirán por la legislación anterior hasta que, conforme a lo dispuesto en los artículo 56 del Texto Refundido de la Ley de Aguas, tenga lugar la declaración como masa subterránea y la consiguiente aprobación del programa de actuación.\n2. En el caso de las aguas subterráneas que hayan sido declaradas sobreexplotadas con anterioridad a la entrada en vigor de este real decreto-ley pero que aún no cuenten con Plan de Ordenación de Extracciones, deberá llevarse a cabo la redacción y aprobación del plan de actuación previsto en el artículo 56.1 letra b) del Texto Refundido de la Ley de Aguas, en el plazo previsto en dicho precepto que se contará a partir de la entrada en vigor de este real decreto-ley.\nDisposición final primera. Título competencial.\n1. El artículo primero se dicta al amparo de la competencia atribuida al Estado en el artículo 149.1, cláusula 22.ª para los apartados uno, nueve y diez, cláusula 13.ª para los apartados dos, ocho y once y cláusula 18.ª para apartados tres a seis y doce y trece.\n2. El artículo cuarto, por el que se modifica la Ley 24/1988, de 28 de julio, del Mercado de Valores, se dicta al amparo de lo dispuesto en las reglas 6.ª, 11.ª y 13.ª del artículo 149.1 de la Constitución.\n3. La disposición transitoria única, se dicta al amparo de la habilitación contenida en la cláusula 13.ª del artículo 149.1 de la Constitución, en materia de bases y coordinación de la planificación general de la actividad económica.\nDisposición final segunda. Desarrollo del Derecho de la Unión Europea.\nEL artículo cuarto del presente real decreto ley por el que se incorpora la disposición adicional vigésimoprimera a la Ley 24/1988, de 28 de julio, del Mercado de Valores, se dicta en desarrollo del Reglamento (UE) No 1031/2010 de la Comisión, de 12 de noviembre de 2010, sobre el calendario, la gestión y otros aspectos de las subastas de los derechos de emisión de gases de efecto invernadero con arreglo a la Directiva 2003/87/CE del Parlamento Europeo y del Consejo, por la que se establece un régimen para el comercio de derechos de emisión de gases de efecto invernadero en la Comunidad.\nDisposición final tercera. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 4 de mayo de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "date": "05/05/2012", "pdf": "http://www.boe.es/boe/dias/2012/05/05/pdfs/BOE-A-2012-5989.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArts. 21, 25.3, 31, 32.3, 49.3, disposición transitoria 4 y anexo X.7 de la LEY 22/2011, de 28 de julio (Ref. BOE-A-2011-13046).\nArts. 28.2, 45.1.a) y la disposición final 8 de la LEY 42/2007, de 13 de diciembre (Ref. BOE-A-2007-21490).\nArts. 28.f), 56, 111.bis, 117, disposiciones adicionales 7, 14 y AÑADE las disposiciones adicional 15, transitoria 3.bis y transitoria 10 a la Ley de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276).\n\n", "Arts. 21, 25.3, 31, 32.3, 49.3, disposición transitoria 4 y anexo X.7 de la LEY 22/2011, de 28 de julio (Ref. BOE-A-2011-13046).", "Arts. 28.2, 45.1.a) y la disposición final 8 de la LEY 42/2007, de 13 de diciembre (Ref. BOE-A-2007-21490).", "Arts. 28.f), 56, 111.bis, 117, disposiciones adicionales 7, 14 y AÑADE las disposiciones adicional 15, transitoria 3.bis y transitoria 10 a la Ley de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276).", "AÑADE la disposición adicional 21 a la LEY 24/1988, de 28 de julio (Ref. BOE-A-1988-18764).", "DE CONFORMIDAD con el REGLAMENTO (UE) 1031/2010, de 12 de noviembre (Ref. DOUE-L-2010-82090)."], "Materias": ["Arts. 21, 25.3, 31, 32.3, 49.3, disposición transitoria 4 y anexo X.7 de la LEY 22/2011, de 28 de julio (Ref. BOE-A-2011-13046).", "Arts. 28.2, 45.1.a) y la disposición final 8 de la LEY 42/2007, de 13 de diciembre (Ref. BOE-A-2007-21490).", "Arts. 28.f), 56, 111.bis, 117, disposiciones adicionales 7, 14 y AÑADE las disposiciones adicional 15, transitoria 3.bis y transitoria 10 a la Ley de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de mayo de 2012 (Ref. BOE-A-2012-6871)."]}}