{"title": "Real Decreto-ley 13/2009, de 26 de octubre, por el que se crea el Fondo Estatal para el Empleo y la Sostenibilidad Local.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-17001", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 26/10/2009", "Fecha de publicación: 27/10/2009", "Entrada en vigor el 27 de octubre de 2009."], "content": "\nTEXTO\n\nEl Real Decreto-ley 9/2008, de 28 de noviembre, creó el Fondo Estatal de Inversión Local, dotado con 8.000 millones de euros, con el objeto de aumentar la inversión pública en el ámbito local, mediante la financiación de obras de nueva planificación, ejecución inmediata y competencia propia de las entidades locales. Con esta medida, el Gobierno ha favorecido las inversiones destinadas a dinamizar a corto plazo la actividad económica, incidiendo directamente en la creación de empleo. Así, el Fondo se integra en uno de los ejes del Plan E, junto con medidas de apoyo a empresas y familias, medidas financieras y presupuestarias y de modernización de la economía.\nEl apoyo a la obra pública recogido en el Fondo Estatal de Inversión Local y en el Fondo Estatal para la Dinamización de la Economía y el Empleo, en el marco del llamado Plan E, más la dotación recogida en los Presupuestos del Estado ha supuesto una inversión superior a los 33.000 millones de euros en 2009, proporcionando el primero de ellos la creación y mantenimiento de más de cuatrocientos mil empleos. Además, a estas medidas debe sumarse la apertura de una línea de avales del Instituto de Crédito Oficial por importe de 3.000 millones de euros, para que los ayuntamientos puedan afrontar los pagos pendientes con los proveedores y las empresas que han prestado servicios y realizado obras para nuestros municipios.\nPor el presente real decreto-ley se aprueba la creación de un nuevo Fondo, si bien se incorpora como objetivo del mismo que las inversiones, proyectos y actuaciones financiadas contribuyan a la sostenibilidad económica, social y ambiental por lo que se denomina Fondo Estatal para el Empleo y la Sostenibilidad Local.\nEste Fondo Estatal cuenta con una doble finalidad.\nEn primer lugar, incrementar la inversión pública en el ámbito local a través de la financiación de actuaciones generadoras de empleo en obras de nueva planificación y ejecución inmediata que sean competencia de los municipios y del equipamiento de aquéllas, a realizar a partir de comienzos de 2010. Esta financiación está dirigida prioritariamente hacía proyectos que gozan de una característica común, como es la de tomar en consideración la perspectiva del desarrollo sostenible en sus vertientes medioambiental; de empleo; de apoyo a la investigación, el desarrollo tecnológico y la innovación; económica y social, enmarcándose en otras líneas de actuación del Gobierno adoptando por ello un enfoque integral.\nEn esta misma línea, podrán financiarse los contratos de suministros que tengan por objeto la adquisición de equipos y sistemas de telecomunicaciones o para el tratamiento de la información, sus dispositivos y programas; y los contratos de servicios que tengan por objeto la implantación y desarrollo de sistemas y programas informáticos dirigidos a dar cumplimiento al mandato de la Ley 11/2007, de 22 de junio, de acceso electrónico de los ciudadanos a los servicios públicos, quedando excluidos los servicios de mantenimiento.\nEn segundo lugar, este Fondo Estatal contribuirá a la sostenibilidad social, mediante la financiación de los gastos corrientes que ocasione la prestación de servicios educativos, así como otros servicios sociales de competencia municipal, especialmente los gastos derivados de la gestión de los servicios de atención a las personas en situación de dependencia, en el marco de la Ley 39/2006, de 14 de diciembre, de Promoción de la Autonomía Personal y atención a las personas en situación de dependencia.\nLa administración, gestión y dirección del Fondo corresponderán al Ministerio de Política Territorial, a través de la Dirección General de Cooperación Local, sin perjuicio de la colaboración de las Delegaciones y Subdelegaciones del Gobierno.\nAl igual que sucedió con el Fondo creado por el Real Decreto-ley 9/2008, de 28 de noviembre, este Fondo extraordinario está sometido a un estricto control tanto por la Dirección General de Cooperación Local, como por la Intervención General de la Administración del Estado que velará por la correcta aplicación de los recursos del Fondo a los fines previstos para el mismo.\nEl procedimiento administrativo de las diferentes fases se efectuará mediante tramitación electrónica a través de la aplicación informática que ponga en marcha el Ministerio de Política Territorial. La experiencia acumulada en la gestión del primer Fondo Estatal de Inversión Local ha puesto de relieve que, a través de este medio, se articula un procedimiento ágil que responde al objetivo finalista de esta medida extraordinaria, dotado de la necesaria transparencia, y al mismo tiempo que satisface el principio de seguridad jurídica.\nLa urgencia en la aprobación de esta norma responde, en primer lugar, a la necesidad de adoptar medidas inmediatas de generación de empleo y de incentivación económica en el conjunto del territorio, para hacer frente a la situación actual de crisis económica y al proceso de destrucción de empleo, que ha sido especialmente acusado en España en los últimos meses.\nEn segundo lugar, la extraordinaria y urgente necesidad de esta norma se justifica en la necesidad de que los Ayuntamientos vayan elaborando los proyectos que serán objeto de financiación para que pueda procederse a la distribución de los fondos con carácter inmediato a partir del 1 de enero de 2010, fecha en la que entrará en vigor la Ley de Presupuestos Generales del Estado para dicho año.\nAmbas razones, la coyuntura económica actual y la necesidad de que se inicie la elaboración de los proyectos financiables con tiempo suficiente para así poder proceder a la distribución de los fondos a partir del 1 de enero de 2010, determinan la necesidad extraordinaria y urgente de adoptar las medidas previstas en este real decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Tercero del Gobierno y Ministro de Política Territorial, y previa deliberación del Consejo de Ministros en su reunión del día 23 de octubre de 2009,\nDISPONGO:\nCAPITULO I\nDisposiciones generales\nArtículo 1. Creación del Fondo Estatal para el Empleo y la Sostenibilidad Local.\n1. Se crea el Fondo Estatal para el Empleo y la Sostenibilidad Local, adscrito al Ministerio de Política Territorial, destinado a financiar la realización por los Ayuntamientos de inversiones generadoras de empleo y actuaciones de carácter social, de competencia municipal, que contribuyan a la sostenibilidad económica, social y ambiental.\n2. El Fondo carece de personalidad jurídica y su gestión se efectuará por la Dirección General de Cooperación Local del Ministerio de Política Territorial conforme a los criterios y principios que se contemplan en este real decreto-ley.\nArtículo 2. Proyectos de inversión y actuaciones financiables con cargo a este fondo.\n1. Podrán financiarse con cargo al Fondo los contratos de obras de competencia municipal definidas en el artículo 9, y, en su caso, el contrato de redacción del proyecto y dirección de dichas obras, así como los contratos de suministro para el equipamiento de los edificios e instalaciones que sean objeto de dichos contratos de obras, de acuerdo con lo previsto en el mismo artículo.\nAdemás, podrán financiarse los contratos de suministros que tengan por objeto la adquisición de equipos y sistemas de telecomunicaciones o para el tratamiento de la información, sus dispositivos y programas; y los contratos de servicios que tengan por objeto la implantación y desarrollo de sistemas y programas informáticos dirigidos a dar cumplimiento al mandato de la Ley 11/2007, de 22 de junio, de acceso electrónico de los ciudadanos a los servicios públicos, quedando excluidos los servicios de mantenimiento.\n2. Asimismo podrán financiarse gastos corrientes vinculados a programas de actuación en el ámbito educativo y otros de carácter social de competencia municipal, y hasta un montante equivalente al 20 por ciento de los fondos que correspondan a cada Ayuntamiento de acuerdo con los criterios del artículo siguiente.\n3. Los Ayuntamientos podrán obtener recursos del Fondo para financiar los gastos a los que se refieren los apartados 1 y 2 hasta el importe máximo que para cada Ayuntamiento se determine en función de los criterios de reparto establecidos en el artículo 3.\n4. Podrán atenderse con cargo a las dotaciones del presente Fondo los gastos que ocasione a la Administración General del Estado su gestión, que incluirá la implantación y desarrollo de sistemas informáticos, así como la comunicación institucional. Estos gastos no podrán superar el 0,2 por ciento del Fondo.\nArtículo 3. Criterios de reparto.\n1. A los efectos de lo previsto en este real decreto-ley, la dotación del Fondo, excluidos, en su caso, los gastos derivados de la gestión y comunicación institucional del mismo, se distribuirá de manera proporcional a las cifras de población correspondientes a cada Municipio establecidas por el Real Decreto 2124/2008, de 26 de diciembre, por el que se declaran oficiales las cifras de población resultantes de la revisión del Padrón Municipal referidas al 1 de enero de 2008, sin perjuicio de los necesarios ajustes derivados de la configuración de nuevos Municipios tras la aprobación de aquél.\n2. El Ministerio de Política Territorial hará pública en la página web www.mpt.es el día siguiente al de la entrada en vigor de este real decreto-ley, la relación de Ayuntamientos con indicación de sus respectivos habitantes y de la cuantía máxima de la que podrán disponer con cargo al Fondo Estatal para el Empleo y la Sostenibilidad Local, en función de la dotación del mismo que figure en el Proyecto de Ley de Presupuestos Generales del Estado para el año 2010. Dicha cuantía quedará condicionada a la dotación efectiva del Fondo que se contemple en la Ley de Presupuestos Generales del Estado para el año 2010.\nArtículo 4. Plazo de presentación de solicitudes de financiación.\nEl plazo de presentación por los ayuntamientos de las solicitudes de financiación a las que se refiere este real decreto-ley será de tres meses, contados a partir del día siguiente a la publicación en el «Boletín Oficial del Estado» de la resolución del Secretario de Estado de Cooperación Territorial en la que se establezca el modelo para la presentación de solicitudes y las condiciones para su tramitación.\nArtículo 5. Verificación de la aplicación de los recursos del Fondo a los fines a los que iban destinados.\n1. La correcta aplicación de los recursos del Fondo a los fines previstos en el artículo 1 estará sometida a control por parte de la Intervención General de la Administración del Estado.\nLos controles que se realicen tendrán por objeto verificar que los recursos del Fondo se han destinado efectivamente a la financiación de las inversiones y actuaciones a las que estaban destinados, con la correspondiente creación o mantenimiento de puestos de trabajo, y que las cuentas justificativas presentadas por los correspondientes Ayuntamientos reflejan adecuadamente la gestión realizada.\n2. Los Ayuntamientos que hubieran financiado inversiones y, en su caso, actuaciones con recursos de este Fondo, deberán poner a disposición de la Intervención General de la Administración del Estado la documentación y antecedentes de las cuentas justificativas presentadas y facilitar cuanta información y medios resulten necesarios para que los equipos designados por la Intervención General de la Administración del Estado puedan realizar su trabajo.\nArtículo 6. Reintegros.\n1. La falta de justificación parcial o total de la aplicación de los recursos recibidos con cargo al Fondo implicará la obligación de reintegrar las cantidades no justificadas.\nSe entiende por falta de justificación la no remisión al Ministerio de Política Territorial de la documentación justificativa a que se refieren los artículos 16 y 21 o su remisión incompleta o conteniendo inexactitudes.\nTambién se considerarán no justificadas aquellas partidas en las que, bien mediante las comprobaciones que a tal efecto pueda realizar el Ministerio de Política Territorial o mediante los controles que realice la Intervención General de la Administración del Estado, se ponga de manifiesto que los recursos del Fondo no se han aplicado a los fines para los que fueron entregados o que se han incumplido las condiciones establecidas en el real decreto-ley.\n2. La falta de colaboración que imposibilite la comprobación y el control de la efectiva aplicación de los recursos del Fondo, dará lugar al reintegro total de la aportación recibida por la correspondiente Entidad Local.\n3. Los expedientes de reintegro serán tramitados por la Dirección General de Cooperación Local, bien a iniciativa propia, cuando la exigencia de reintegro se derive de las comprobaciones realizadas por este Ministerio, bien a iniciativa de la Intervención General de la Administración del Estado, cuando sea consecuencia de un control realizado por esta última.\nLas cantidades a reintegrar tendrán la consideración de ingresos de derecho público, resultando de aplicación para su cobranza lo dispuesto en el Capítulo II del Título I de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nArtículo 7. Seguimiento de los proyectos.\nLos Delegados y Subdelegados del Gobierno colaborarán con la Dirección General de Cooperación Local en el seguimiento de los proyectos financiados con este Fondo. A tal fin, los Ayuntamientos y las empresas adjudicatarias les facilitarán el apoyo preciso para el desarrollo de esta función.\nArtículo 8. Comisiones informativas.\n1. Se podrán crear comisiones informativas en el seno de cada Delegación del Gobierno, que estarán presididas por los Delegados y en las que participarán los Subdelegados del Gobierno respectivos, un representante por cada organización sindical y empresarial más representativa a nivel autonómico, y un representante de la asociación representativa de las entidades locales con mayor implantación en la Comunidad Autónoma.\nCorresponde a estas Comisiones recibir información sobre el desarrollo del Fondo en la respectiva Comunidad Autónoma.\n2. Asimismo, se podrán crear comisiones informativas en el seno de cada Subdelegación del Gobierno, que estarán presididas por el Delegado o, en su caso, el Subdelegado del Gobierno correspondiente y en las que participarán un representante por cada organización sindical y empresarial más representativa a nivel autonómico, y un representante de la asociación representativa de las entidades locales con mayor implantación en la Comunidad Autónoma.\nCorresponde a estas Comisiones recibir información sobre el desarrollo del Fondo en la respectiva provincia.\nCAPITULO II\nProcedimiento para la financiación de proyectos de inversión\nArtículo 9. Tipos de obras, equipamiento y otras inversiones financiables.\n1. Podrán financiarse con cargo al Fondo los contratos de obras definidos en el artículo 6 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público dentro del marco de lo establecido en el presente artículo. Los contratos deben tener por objeto obras de competencia municipal incluidas en alguna de las siguientes tipologías:\na) Las destinadas a la promoción de la actividad económica, la iniciativa emprendedora y la innovación, como parques empresariales, parques científicos y tecnológicos, centros de conocimiento y viveros de empresa, así como su dotación de infraestructuras para el despliegue y acceso a las redes de telecomunicación de nueva generación.\nb) Las de creación, equipamiento y desarrollo de infraestructuras tecnológicas y de innovación.\nc) Las destinadas a mejorar el acceso a las redes e infraestructuras de las tecnologías de la información y de las telecomunicaciones fijas y móviles, y a su utilización.\nd) Las destinadas a impulsar el ahorro y la eficiencia energética, así como la accesibilidad y utilización de energías renovables.\ne) Las dirigidas a promover la movilidad sostenible urbana y reforzar los modos de transporte menos contaminante, incluyendo sistemas de información de gestión automática y control, y las encaminadas a mejorar la seguridad vial.\nf) Las destinadas a impulsar el ahorro y la eficiencia en la gestión de los recursos hídricos. Construcción, adecuación o mejora de la red de abastecimiento de agua potable a domicilio, de saneamiento y de infraestructuras de depuración de aguas residuales.\ng) Las relacionadas con la gestión y tratamiento de los residuos urbanos con criterios de sostenibilidad.\nh) Las destinadas a la recuperación y conservación de áreas naturales y masas forestales.\ni) Las de prevención y detección de incendios y la limpieza y conservación de las masas forestales, zonas de especial relevancia natural y bosques de ribera.\nj) La construcción, adecuación, rehabilitación o mejora de centros educativos.\nk) La adecuación, rehabilitación o mejora de edificios de propiedad municipal para la atención a personas en situación de dependencia, así como la supresión de barreras arquitectónicas y mejora de la accesibilidad.\nl) La construcción, adecuación, rehabilitación o mejora de centros de servicios sociales, sanitarios, culturales y deportivos.\nm) Las de protección y conservación del patrimonio histórico y paisajístico municipal.\nn) Las destinadas a la modernización de la Administración municipal mediante el establecimiento de procesos de gestión documental, digitalización y acceso a redes de comunicación de alta velocidad, fijas y móviles, con especial consideración para aquellos procesos de modernización tecnológica que tengan como objetivo dar cumplimiento al mandato de la Ley 11/2007, de 22 de junio, de acceso electrónico de los ciudadanos a los servicios públicos.\n2. Los Ayuntamientos cuya población no supere los 2.000 habitantes, podrán, además, realizar con cargo al presente Fondo contratos que tengan por objeto obras de mejora de las redes viarias y de adecuación, rehabilitación o regeneración de entornos y espacios públicos urbanos.\n3. Asimismo, podrán financiarse con cargo al Fondo los contratos de suministro definidos en el artículo 9 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público para el equipamiento de los edificios e instalaciones que sean objeto de los proyectos previstos en los apartados anteriores. La financiación de dichos contratos no podrá superar el 20 por ciento del importe del proyecto al que estén vinculados.\nEn cualquier caso, no podrá fraccionarse su objeto con el fin de no superar esa cantidad.\n4. Sin perjuicio de lo previsto en los apartados anteriores, podrán financiarse además los contratos de suministro que tengan por objeto la adquisición de equipos y sistemas de telecomunicaciones o para el tratamiento de la información, sus dispositivos y programas; así como los contratos de servicios que tengan por objeto la implantación y desarrollo de sistemas y programas informáticos dirigidos a dar cumplimiento al mandato de la Ley 11/2007, de 22 de junio, de acceso electrónico de los ciudadanos a los servicios públicos, quedando excluidos los servicios de mantenimiento.\n5. En el supuesto de que el importe final de adjudicación del contrato de obras sea inferior al importe autorizado en la resolución del Secretario de Estado de Cooperación Territorial, debido a las bajas realizadas, los Ayuntamientos podrán aplicar la diferencia prioritariamente a la financiación de los incrementos impositivos que normativamente hubieran sido establecidos, a la realización de modificaciones en el contrato a que se refiere el artículo 202 de la Ley de Contratos del Sector Público, y a la adquisición de nuevos suministros de los ya autorizados en la citada resolución, siempre que el total de la financiación de dichos contratos no sobrepase el límite del 20 por ciento del importe del proyecto a que estén vinculados, de acuerdo con el apartado anterior.\nArtículo 10. Requisitos de las obras y otras inversiones financiables.\n1. Las obras objeto de los contratos deben ser de nueva planificación y de ejecución inmediata.\n2. Se entiende que son obras de nueva planificación aquellas cuya ejecución no esté prevista en el presupuesto consolidado de la entidad local para el año 2009 ni en el Presupuesto consolidado para 2010.\n3. Se consideran obras de ejecución inmediata aquéllas cuya licitación comience antes de que transcurra un mes desde la publicación en la página web del Ministerio de Política Territorial de la resolución de autorización para su financiación por el Fondo. En el caso de que la tramitación aplicable sea la correspondiente a los contratos menores, la adjudicación debe producirse dentro de igual plazo.\n4. Con cargo al Fondo Estatal no podrán financiarse obras, suministros o servicios que hubiesen recibido financiación procedente de otros programas de ayudas de cualquier Administración Pública, incluidas las procedentes de la Unión Europea, salvo que se trate de ulteriores fases de obras financiadas a través del Fondo Estatal de Inversión Local creado por el Real Decreto-ley 9/2008, de 28 de noviembre y se encuentren dentro de la tipología de obras prevista en el artículo 9 del presente real decreto-ley.\n5. Los contratos de obras deben tener un valor estimado, calculado según las reglas del artículo 76 de la Ley de Contratos del Sector Público, inferior o igual a 5.000.000 euros, sin perjuicio de las modificaciones que pudieran establecerse posteriormente en la Unión Europea respecto a los umbrales de los contratos no sujetos a regulación armonizada. En cualquier caso, no podrá fraccionarse su objeto con el fin de no superar esa cantidad.\nLos contratos de suministro y de servicios deben tener, en todo caso, un valor estimado, calculado según las reglas del artículo 76 de la Ley de Contratos del Sector Público, inferior a 200.000 euros cada uno, sin perjuicio de las modificaciones que pudieran establecerse posteriormente en la Unión Europea respecto a los umbrales de los contratos no sujetos a regulación armonizada.\n6. La licitación de las obras, suministros o servicios se realizará por cualquiera de los procedimientos previstos en la Ley de Contratos del Sector Público, abierto, restringido o negociado, con o sin publicidad, o serán tramitadas como contrato menor.\n7. Excepcionalmente, el Ministerio de Política Territorial podrá autorizar la ejecución directa de las obras por parte del Ayuntamiento afectado cuando éste no supere la cifra de 200 habitantes, de acuerdo con las cifras de población correspondientes a cada Municipio establecidas por el Real Decreto 2124/2008, de 26 de diciembre, por el que se declaran oficiales las cifras de población resultantes de la revisión del Padrón Municipal referidas al 1 de enero de 2008, sin perjuicio de los necesarios ajustes derivados de la configuración de nuevos Municipios tras la aprobación de aquél.\nArtículo 11. Importe financiable.\n1. La financiación de cada uno de los proyectos solicitados con cargo al Fondo cubrirá el importe real de ejecución de la obra, del contrato de suministro o del contrato de servicios, hasta el límite máximo derivado del presupuesto autorizado por resolución del Secretario de Estado de Cooperación Territorial.\n2. Asimismo, en el caso de que la redacción del proyecto y la dirección de las obras se contrate externamente de forma separada al contrato de obras, el importe final de dicho contrato podrá financiarse también con cargo al Fondo. En todo caso, la contratación de la redacción del proyecto deberá ser posterior a la entrada en vigor del presente real decreto-ley.\nArtículo 12. Solicitud de financiación.\n1. Los Ayuntamientos presentarán en el plazo previsto en el artículo 4 una solicitud de financiación por cada proyecto de inversión por vía electrónica, a través de la página www.mpt.es\n2. Las solicitudes, que se presentarán únicamente por los Alcaldes, Secretarios de la respectiva Corporación o personas autorizadas a tal efecto, irán dirigidas a las Subdelegaciones del Gobierno y, en el caso de las Comunidades Autónomas uniprovinciales, a las Delegaciones del Gobierno, conforme con el modelo de solicitud electrónica que se determine de acuerdo con la disposición final tercera.\n3. A la solicitud deberá adjuntarse la siguiente documentación:\na) Memoria explicativa de la inversión a realizar en la que se especifique:\n1.º La denominación de la obra proyectada, una breve descripción de la misma, su ubicación geográfica en el término municipal y dirección concreta de la obra.\nEn el caso de los contratos de suministros o servicios previstos en el artículo 9.4 de este real decreto-ley, se incluirá la denominación de la inversión proyectada y una breve descripción de la misma.\n2.º El presupuesto de la inversión proyectada y la fecha prevista de adjudicación de la obra. En dicho presupuesto deberán incluirse los gastos de redacción del proyecto y la dirección de obras, si van a ser objeto de contratación, y el importe y una breve descripción del contrato de suministro para el equipamiento de los edificios e instalaciones que sean objeto de dichos proyectos, si fuera procedente.\nEn relación con los contratos de suministros o servicios previstos en el artículo 9.4 del presente real decreto-ley, se especificará el presupuesto de la inversión proyectada y la fecha prevista de adjudicación.\n3.º Previsión de personas a ocupar en la ejecución del proyecto.\nb) Certificación de que es una obra, suministro o servicio no prevista en el presupuesto de la Entidad para el año 2009 ni en el Presupuesto de 2010.\nc) Acuerdo del Pleno o de la Junta de Gobierno del Ayuntamiento, según proceda, en el que se apruebe el proyecto. En dicho acuerdo debe especificarse la denominación exacta del proyecto y su importe con impuestos y sin impuestos.\nArtículo 13. Procedimiento para la autorización de la financiación.\n1. Las Delegaciones y Subdelegaciones del Gobierno, en el plazo máximo de diez días desde su presentación, verificarán que las solicitudes de los proyectos de inversión cumplen las condiciones y requisitos establecidos en el presente real decreto-ley y así lo comunicarán, de inmediato y por vía electrónica, al Secretario de Estado de Cooperación Territorial.\n2. En el plazo de los diez días siguientes a la recepción de la verificación de las solicitudes a que se refiere el apartado anterior, y, en todo caso, a partir del 1 de enero de 2010, el Secretario de Estado de Cooperación Territorial dictará la resolución de autorización para la financiación de cada uno de los proyectos con indicación de los recursos que procedan, y ordenará su publicación en la página web del Ministerio de Política Territorial.\n3. La Secretaría de Estado de Cooperación Territorial formulará las solicitudes de información que sean precisas, comunicándolo a los solicitantes por vía electrónica y a través de la aplicación informática, para, en su caso, completar la solicitud y la documentación que la acompaña.\nArtículo 14. Ejecución directa de las obras.\nEn el supuesto que la resolución del Secretario de Estado de Cooperación Territorial autorice la ejecución directa de las obras por el Ayuntamiento, la Dirección General de Cooperación Local librará el 85 por ciento del importe autorizado incrementado con el importe del Impuesto sobre el Valor Añadido repercutible o impuesto asimilable.\nArtículo 15. Adjudicaciones de las obras, suministros y servicios.\n1. Los Ayuntamientos comenzarán la licitación de las obras, y de los servicios y suministros previstos en el artículo 9.4 del presente real decreto-ley, antes de que transcurra el plazo de un mes a contar desde el día siguiente al de la publicación en la página web del Ministerio de Política Territorial de la resolución de autorización del Secretario de Estado de Cooperación Territorial prevista en el artículo 13.2.\n2. Cuando se adjudiquen las obras, o los servicios y suministros descritos en el artículo 9.4 que sean objeto de financiación con recursos del Fondo, el Ayuntamiento presentará, por vía electrónica y a través de la página www.mpt.es un certificado del Secretario del Ayuntamiento con la conformidad del Alcalde, en el que constarán:\na) El procedimiento de licitación de las obras, servicios o suministros.\nb) La fecha de adjudicación definitiva.\nc) La identidad de la empresa adjudicataria.\nd) El plazo de ejecución de las obras, servicios o suministros.\ne) El importe por el que se adjudica el contrato.\nf) El número de personas a ocupar por las empresas adjudicatarias o los subcontratistas de aquéllas, especificando las que formen parte de la empresa y las de nueva contratación.\ng) El número de cuenta al que se efectuará el libramiento de los recursos.\nLa emisión del certificado implica la asunción por parte del Ayuntamiento del compromiso de efectuar el seguimiento de la creación de empleo que resulta de la adjudicación del contrato.\n3. Recibido el certificado, la Dirección General de Cooperación Local verificará su contenido con las reglas del presente real decreto-ley y librará los recursos a favor del correspondiente Ayuntamiento por el 85 por ciento del importe de adjudicación de las obras, o de los servicios o suministros previstos en el artículo 9.4, y, en su caso, de los gastos de elaboración del proyecto y de la dirección de obra, incrementado con el importe del Impuesto sobre el Valor Añadido repercutible o impuesto asimilable según la disposición adicional decimosexta de la Ley de Contratos del Sector Público.\n4. En los supuestos en que concurran causas de fuerza mayor o imposibilidad material que impidan el cumplimiento de los plazos de licitación y la adjudicación, y que sean debidamente acreditadas por quien ostente las funciones de fe pública, podrán ampliarse, previa autorización de la Dirección General de Cooperación Local.\nArtículo 16. Justificación y última remesa de fondos.\n1. La fecha límite de ejecución de las obras, y de la adquisición de los servicios y suministros será el 31 de diciembre de 2010.\n2. Los Ayuntamientos tendrán de plazo para acreditar la realización de las inversiones y la finalización de las obras, así como la adquisición de los suministros o servicios, hasta la finalización del primer trimestre de 2011.\nNo obstante, la Dirección General de Cooperación Local, a solicitud razonada y debidamente motivada del Ayuntamiento, podrá otorgar una prórroga, que no excederá de seis meses, cuando incidencias no imputables a la administración contratante surgidas en la ejecución del contrato de obras, de suministros o de servicios la hayan retrasado. En este caso, la justificación deberá presentarse dentro del mes siguiente a la conclusión de la citada prórroga.\nEn el caso de incumplimiento de estos plazos se estará a lo previsto en el artículo 6.\n3. La justificación se presentará por vía electrónica a través de la página www.mpt.es En el caso de los contratos de obras, la justificación consistirá en una memoria de actuación acreditativa de los puestos de trabajo creados, con identificación de los trabajadores contratados, junto con una relación de las certificaciones de obra, con identificación del acreedor y un certificado del Interventor o Secretario-Interventor en el que se acrediten la ejecución del contrato y el pago del precio, tanto del contrato de obras como, en su caso, del contrato de redacción del proyecto y dirección de dichas obras, así como el acta de recepción y la certificación final de obra. En el caso de los contratos de suministro ligados a la realización de una obra, la justificación consistirá en la presentación de un certificado del Interventor o Secretario-Interventor en el que se acrediten la ejecución del contrato y el pago del precio, así como el acta de recepción.\nEn el supuesto de suministros o servicios de los previstos en el artículo 9.4 de la presente norma, la justificación consistirá en una memoria de actuación acreditativa de los puestos de trabajo creados o mantenidos, y un certificado del interventor o secretario-interventor en el que se acrediten la ejecución del contrato y el pago del precio, así como el acta de recepción.\n4. Se presentará una justificación independiente por cada una de las obras financiadas así como por cada uno de los contratos de suministro o servicios.\n5. Una vez recibida la justificación, la Dirección General de Cooperación Local dará orden para que se libre la última remesa de fondos por la diferencia entre el importe de la provisión previa efectuada conforme al artículo 15.3 y el importe real de la obra ejecutada, a lo que se añadirá el importe de los suministros ligados a la misma recibidos, con el límite del presupuesto autorizado.\nEn el caso de los suministros y servicios del artículo 9.4 de este real decreto-ley, una vez recibida la justificación, la Dirección General de Cooperación Local dará orden para que se libre la última remesa de fondos por la diferencia entre el importe de la provisión previa efectuada conforme al artículo 15.3 y el importe real ejecutado, con el límite del presupuesto autorizado.\nArtículo 17. Especialidades en la contratación a realizar por los Ayuntamientos.\n1. La contratación de las obras, de los suministros o de los servicios financiados con arreglo a este real decreto-ley tendrá la consideración de urgente a los efectos previstos en el artículo 96 de la Ley de Contratos del Sector Público, aplicándose, además, las siguientes normas procedimentales:\na) En todo caso, la adjudicación provisional de los correspondientes contratos deberá efectuarse en el plazo máximo de 20 días naturales, contados desde que finalice el plazo de presentación de proposiciones si para la adjudicación se sigue un procedimiento abierto, restringido o negociado con publicidad, y desde que se soliciten ofertas si el procedimiento es negociado sin publicidad.\nb) El plazo para elevar a definitiva la adjudicación provisional a que hace referencia el primer inciso del párrafo tercero del artículo 135.4 de la Ley de Contratos del Sector Público será de 10 días hábiles.\n2. En los contratos que vayan a financiarse con cargo al Fondo deberá asegurarse, mediante la inclusión de una cláusula estableciendo una condición especial de ejecución de acuerdo con el artículo 102 de la Ley de Contratos del Sector Público, que el nuevo personal que el contratista necesite emplear para la ejecución de las obras se encuentre en situación de desempleo, prioritariamente en situación de desempleo de larga duración y que sea requerido a través de los Servicios Públicos de Empleo.\n3. Para la adjudicación de los contratos financiados con cargo al Fondo, los Ayuntamientos tomarán en consideración, como criterios de adjudicación para la valoración de las ofertas, indicadores relevantes de la medida en que el contrato de obra contribuirá al fomento del empleo.\n4. El expediente de contratación se tramitará por el Ayuntamiento con cargo a la financiación que le haya sido atribuida por el Fondo. La resolución de la autorización de la financiación del proyecto, servirá de acreditación a los efectos previstos en el artículo 93, apartados 3 y 5, de la Ley de Contratos del Sector Público, de la existencia y disponibilidad de crédito para la ejecución de los contratos previstos en este real decreto-ley.\n5. Los ayuntamientos tendrán la obligación de abonar a los contratistas el precio de las obras, de los suministros o de los servicios dentro de los 30 días naturales siguientes a la fecha de recepción por el Ayuntamiento de las certificaciones de obra o de los correspondientes documentos que acrediten la realización parcial o total del contrato.\nLos contratistas deberán abonar a los subcontratistas el precio pactado por las prestaciones cuya realización les hayan encomendado en el plazo máximo de 30 días naturales, computado desde la fecha de aprobación por el contratista principal de la factura emitida por el subcontratista o suministrador.\nCAPÍTULO III\nFinanciación de actuaciones de interés social\nArtículo 18. Tipos de gastos corrientes financiables.\nPodrán financiarse con cargo al Fondo gastos corrientes de programas de actuación de naturaleza social en que incurran los Ayuntamientos en el ejercicio de sus competencias durante 2010, y se encuentren contemplados o se incluyan en el presupuesto municipal correspondiente, de acuerdo con el procedimiento y los límites fijados en los artículos siguientes.\nSe entiende por este tipo de gastos los relativos a:\na) educación,\nb) servicios de atención a las personas en situación de dependencia,\nc) los derivados de las prestaciones de servicios sociales y de promoción y reinserción social.\nArtículo 19. Solicitud de financiación.\n1. Los Ayuntamientos podrán obtener recursos del Fondo para financiar los programas de actuación a que se refiere el artículo anterior, hasta el importe máximo del 20 por ciento de la cantidad que para cada Ayuntamiento se determine en función de los criterios de reparto establecidos en el artículo 3.\n2. Los Ayuntamientos presentarán en el plazo previsto en el artículo 4 una solicitud de financiación por cada programa de actuación por vía electrónica, a través de la página www.mpt.es\n3. Las solicitudes, que se presentarán únicamente por los Alcaldes, Secretarios de la respectiva Corporación o personas autorizadas a tal efecto, irán dirigidas a las Subdelegaciones del Gobierno y, en el caso de las Comunidades Autónomas uniprovinciales, a las Delegaciones del Gobierno, conforme con el modelo de solicitud electrónica que se determine de acuerdo con la disposición final tercera.\n4. A la solicitud deberá adjuntarse la siguiente documentación:\na) Memoria explicativa de la solicitud de financiación en la que se especifique el programa de actuación, una estimación del número de beneficiarios de dicho programa, así como el presupuesto de gasto previsto.\nb) Acuerdo del Pleno o de la Junta de Gobierno del Ayuntamiento, según proceda, en el que se apruebe la presentación de la solicitud del programa de actuación de que se trate.\nArtículo 20. Procedimiento para la autorización de la financiación.\n1. Las Delegaciones y Subdelegaciones del Gobierno, en el plazo máximo de diez días desde su presentación, verificarán que las solicitudes cumplen las condiciones y requisitos establecidos en el presente real decreto-ley y así lo comunicarán, de inmediato y por vía electrónica, al Secretario de Estado de Cooperación Territorial.\n2. En el plazo de los diez días siguientes a la recepción de la verificación de las solicitudes a que se refiere el apartado anterior, y en todo caso a partir del 1 de enero de 2010, el Secretario de Estado de Cooperación Territorial dictará la resolución de autorización para la financiación de cada uno de los programas de actuación con indicación de los recursos que procedan, y ordenará su publicación en la página web del Ministerio de Política Territorial.\n3. Una vez publicada la resolución de autorización en la página web del Ministerio de Política Territorial, el Ayuntamiento presentará, por vía electrónica y a través de la página www.mpt.es un certificado del Secretario del Ayuntamiento en el que se acredite que el gasto autorizado se encuentra contemplado en el presupuesto del Ayuntamiento.\n4. Recibido el certificado, la Dirección General de Cooperación Local verificará su contenido y librará los recursos a favor del correspondiente Ayuntamiento por el 85 por ciento del importe del programa de actuación.\n5. Asimismo, la Secretaría de Estado de Cooperación Territorial, en su caso, formulará las solicitudes de información que sean precisas, comunicándolo a los solicitantes por vía electrónica y a través de la aplicación informática, para, en su caso, completar la solicitud y la documentación que la acompaña.\nArtículo 21. Justificación y última remesa de fondos.\n1. La fecha límite para la realización de estas actuaciones es el 31 de diciembre de 2010.\n2. Los Ayuntamientos tendrán de plazo para acreditar la realización de estos gastos hasta la finalización del primer trimestre de 2011.\n3. La justificación, que se presentará por vía electrónica a través de la página www.mpt.es, consistirá en una memoria acreditativa de las actuaciones realizadas, incluyendo el tipo de servicios y prestaciones sociales realizadas, así como el número de beneficiarios de éstos, junto con un certificado del Interventor o Secretario-Interventor en el que se acredite la relación de gastos en los que se ha incurrido para la realización de las actuaciones realizadas.\n4. Se presentará una justificación independiente por cada uno de los programas de actuación financiados con cargo al Fondo.\n5. Una vez recibida la justificación, la Dirección General de Cooperación Local dará orden para que se libre la última remesa de fondos por la diferencia entre el importe de la provisión previa efectuada conforme al artículo 20 y el importe real de los gastos realizados, con el límite de la financiación aprobada por la Resolución del Secretario de Estado de Cooperación Territorial.\nDisposición adicional primera. Contratación de trabajadores.\n1. A efectos de lo previsto en el presente real decreto-ley, sólo se computarán los contratos realizados o por realizar con los trabajadores desempleados inscritos en los Servicios Públicos de Empleo correspondientes como demandantes de empleo no ocupados.\nTambién se computarán los contratos realizados o por realizar con trabajadores autónomos que hayan cesado en su actividad y que estén inscritos en los Servicios Públicos de Empleo correspondientes, como demandantes de empleo no ocupados.\n2. A efectos de lo previsto en este real decreto-ley, se entiende por personas desempleadas de larga duración las que estuvieran inscritas en los Servicios Públicos de Empleo correspondientes como demandantes de empleo al menos 12 meses antes de la fecha de contratación.\n3. La contratación de personas desempleadas a que se refiere el presente real decreto-ley deberá hacerse a través de los Servicios Públicos de Empleo correspondientes.\nDisposición adicional segunda. Agrupaciones y Mancomunidades de Municipios.\n1. Las mancomunidades de municipios reguladas en el artículo 44 de la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local, podrán presentar proyectos de financiación hasta el importe máximo de la suma de las cantidades que, según el artículo 3.1, corresponde a cada uno de los Ayuntamientos que las integran siempre que no superen los límites establecidos para cada contrato en este real decreto-ley.\nA los efectos de no superar el importe máximo indicado, las mancomunidades de municipios identificarán en el momento de la presentación de la solicitud el coste del proyecto de cada uno de los Ayuntamientos integrados en la Mancomunidad.\nLa presentación de las solicitudes se realizará de acuerdo con lo previsto en los artículos 12 y 19, sustituyendo el Acuerdo del Ayuntamiento por el acuerdo del órgano de gobierno a quien competa la aprobación del proyecto según los Estatutos propios de la Mancomunidad.\n2. En los mismos términos que las Mancomunidades, las agrupaciones de dos o más municipios constituidas para el desarrollo y la ejecución de los proyectos contemplados en este real decreto-ley podrán presentar proyectos de financiación hasta el importe máximo de la suma de las cantidades que corresponde a cada uno de los Ayuntamientos que las integran.\nA estos efectos, la solicitud será presentada por uno de los Ayuntamientos y, con el fin de no superar el importe máximo contemplado, se identificará en el momento de la presentación de la solicitud el coste del proyecto de cada uno de los Ayuntamientos integrados en la agrupación.\nLa presentación de solicitudes incluirá los acuerdos de todos los Ayuntamientos participantes, conforme a lo previsto en los artículos 12 y 19. Al Ayuntamiento responsable de la presentación de la solicitud le corresponderá el cumplimiento de los requisitos sobre adjudicación y justificación de los proyectos según lo dispuesto en este real decreto-ley.\nDisposición adicional tercera. Cooperación de las Diputaciones Provinciales, Consells y Cabildos insulares.\nEn cumplimiento de lo previsto en el artículo 36.1 b) de la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local, las Diputaciones provinciales y los Consells Insulares y Cabildos Insulares prestarán asistencia y cooperación jurídica y técnica a los Municipios para la preparación y gestión de las solicitudes de financiación reguladas en este real decreto-ley.\nDisposición adicional cuarta. Información.\nEl Ministerio de Política Territorial comunicará a las Diputaciones provinciales, los Consells Insulares y los Cabildos Insulares, así como a las Diputaciones Forales del País Vasco y a las Comunidades Autónomas, la relación de proyectos adjudicados en los municipios correspondientes a su ámbito territorial.\nDisposición adicional quinta. Pliegos tipo de cláusulas administrativas.\nPara facilitar la tramitación de los correspondientes expedientes, en el plazo de quince días contados desde la entrada en vigor de este real decreto-ley, la Junta Consultiva de Contratación Administrativa del Estado elaborará y hará público un pliego tipo de cláusulas administrativas que los ayuntamientos interesados podrán utilizar para la preparación de la documentación necesaria para licitar y contratar las obras o suministros financiados con cargo al Fondo Estatal para el Empleo y la Sostenibilidad Local. Asimismo, este pliego se hará público a través de la sede electrónica del Ministerio de Política Territorial.\nDisposición adicional sexta. Identificación de la fuente de financiación.\nEn los proyectos de obras financiados con cargo al Fondo regulado en este real decreto-ley deberá hacerse constar, en lugar visible, la leyenda «Fondo Estatal para el empleo y la sostenibilidad local-Gobierno de España».\nA estos efectos, se reutilizarán los carteles anunciadores de las obras realizadas durante el ejercicio 2009 con cargo al Fondo Estatal de Inversión Local aprobado por el Real Decreto-Ley 9/2008, de 28 de noviembre, con las modificaciones que resulten precisas. A tal fin los Ayuntamientos facilitarán a las empresas contratistas los mencionados carteles.\nAsimismo, en todas las actividades de difusión que realicen los Ayuntamientos en relación con las inversiones o actuaciones financiadas con el presente fondo, deberá constar la leyenda señalada en el párrafo primero de esta disposición adicional.\nDisposición adicional séptima. Apertura de cuenta corriente diferenciada para la gestión del Fondo.\nEl libramiento de los recursos del Fondo que se realice a cada entidad local se ingresará en una cuenta corriente habilitada específicamente a tal efecto. Dicha cuenta corriente deberá destinarse exclusivamente a la financiación y pago de los proyectos de inversión y las actuaciones financiables con cargo al Fondo, y no podrá modificarse durante la tramitación del expediente, salvo por causas de fuerza mayor debidamente acreditadas, y previa autorización de la Dirección General de Cooperación Local. Por Resolución del Secretario de Estado de Cooperación Territorial se establecerán los criterios de aplicación de esta disposición adicional.\nDisposición adicional octava. Aportación de información por parte de la Agencia Estatal de Administración Tributaria y de la Tesorería General de la Seguridad Social.\nLa Agencia Estatal de Administración Tributaria y la Tesorería General de la Seguridad Social, una vez hecha publica la relación a que se refiere el artículo 3.2 en la página web del departamento, facilitarán a los órganos competentes del Ministerio de Política Territorial los datos necesarios exclusivamente con el fin de comprobar el cumplimiento de las obligaciones tributarias y con la Seguridad Social de las entidades locales solicitantes, con las garantías previstas en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal y en la Ley 58/2003, de 17 de diciembre, General Tributaria.\nDisposición adicional novena. Gastos del Fondo en el ejercicio 2009.\nLas obligaciones correspondientes a gastos derivados de la gestión y comunicación institucional del Fondo Estatal para el empleo y la sostenibilidad local que se refiere el artículo 2.4 que se generen en 2009, podrán atenderse con cargo al Fondo con el límite previsto en dicho artículo.\nDisposición adicional décima. Creación de las comisiones informativas.\nLas comisiones informativas a las que se refiere el artículo 8 se crearán y funcionarán sin suponer incremento de gasto público. La asistencia a dichas reuniones no conllevará compensación económica.\nDisposición final primera. Títulos competenciales.\nEl presente real decreto-ley se dicta al amparo de las competencias estatales previstas en el artículo 149.1.1.ª, 13.ª, 14.ª y 18.ª de la Constitución.\nDisposición final segunda. Habilitación normativa.\nSe faculta al titular del Ministerio de Política Territorial a adoptar las disposiciones necesarias para la aplicación y desarrollo de lo previsto en el presente real decreto-ley.\nDisposición final tercera. Modelo de presentación de solicitudes.\nEn el plazo de una semana desde la entrada en vigor de este real decreto-ley, el Secretario de Estado de Cooperación Territorial dictará una Resolución en la que se establecerá el modelo para la presentación de solicitudes, así como las condiciones para su tramitación.\nDisposición final cuarta. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 26 de octubre de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "27/10/2009", "pdf": "http://www.boe.es/boe/dias/2009/10/27/pdfs/BOE-A-2009-17001.pdf", "more": {"Referencias anteriores": ["el art. 6, por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).", "el art. 16.2, por REAL DECRETO-LEY 4/2011, de 8 de abril (Ref. BOE-A-2011-6550)."], "Materias": ["CITA:\n    \nLEY 30/2007, de 30 de octubre (Ref. BOE-A-2007-18874).\nLEY 11/2007, de 22 de junio (Ref. BOE-A-2007-12352).\nLEY 7/1985, de 2 de abril (Ref. BOE-A-1985-5392).\n\n", "LEY 30/2007, de 30 de octubre (Ref. BOE-A-2007-18874).", "LEY 11/2007, de 22 de junio (Ref. BOE-A-2007-12352).", "LEY 7/1985, de 2 de abril (Ref. BOE-A-1985-5392)."], "Referencias posteriores": ["SE DECLARA en el RECURSO 5985/2010 (Ref. 2010/15511), inconstitucionales los preceptos indicados y la DESESTIMACIÓN de todo lo demás, por SENTENCIA 150/2012, de 5 de julio (Ref. BOE-A-2012-10263).", "SE MODIFICA:\n    \nel art. 6, por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).\nel art. 16.2, por REAL DECRETO-LEY 4/2011, de 8 de abril (Ref. BOE-A-2011-6550).\n\n", "el art. 6, por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).", "el art. 16.2, por REAL DECRETO-LEY 4/2011, de 8 de abril (Ref. BOE-A-2011-6550).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 19 de noviembre de 2009 (Ref. BOE-A-2009-18784).", "SE DICTA DE CONFORMIDAD aprobando el modelo de presentación de solicitudes y su tramitación: RESOLUCIÓN  de 2 de noviembre de 2009 (Ref. BOE-A-2009-17433)."]}}