{"title": "Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-8228", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 20/05/2010", "Fecha de publicación: 24/05/2010", "Entrada en vigor el 25 de mayo de 2010.", "Efectos de la derogación desde el 1 de enero de 2011, respecto a la LEY 35/2007, de 15 de noviembre."], "content": "\nTEXTO\n\nI\nEl presente Real Decreto Ley contempla las medidas extraordinarias adoptadas para dar cumplimiento al compromiso del Gobierno de acelerar, en 2010 y 2011, la reducción del déficit inicialmente prevista.\nLa dureza y profundidad de la crisis económica ha llevado a todos los países industrializados a realizar un esfuerzo fiscal significativo para paliar las consecuencias de la crisis y preservar los niveles alcanzados de desarrollo y bienestar. No obstante, como consecuencia de esta imprescindible política fiscal expansiva, las finanzas públicas han sufrido un grave deterioro que ahora debe ser corregido como requisito esencial para alcanzar una recuperación económica sólida y duradera.\nEl compromiso del Gobierno de España con la sostenibilidad de sus finanzas públicas quedó plasmado en la actualización del Plan de Estabilidad y Crecimiento 2010-2013, aprobada por el Consejo de Ministros de 29 de enero de 2010. En la misma se establece como objetivo, de acuerdo con el Procedimiento de Déficit Excesivo abierto por la Unión Europea, la reducción del déficit para el conjunto de las Administraciones Públicas hasta el 3 por ciento del Producto Interior Bruto. Asimismo, también se aprobaron el Plan de Acción Inmediata 2010 y el Plan de Austeridad de la Administración General del Estado 2011-2013 como instrumentos para alcanzar dicho objetivo. Posteriormente, el Consejo de Política Fiscal y Financiera aprobó el Acuerdo Marco con las comunidades autónomas y ciudades con estatuto de autonomía sobre sostenibilidad de las finanzas públicas 2010-2013. Y, en el seno de la Comisión Nacional de Administración Local se aprobó el Acuerdo Marco sobre sostenibilidad de las finanzas públicas para el periodo 2010-2013 en el que se prevé una senda de déficit, en términos de Contabilidad Nacional, para el conjunto de las Entidades locales que va desde el 0,5% PIB en 2009 al 0,2% PIB en 2013. Con lo que todas las administraciones públicas se suman al esfuerzo que de forma coordinada debe llevarse a cabo para reducir el déficit público y asegurar la sostenibilidad fiscal a medio plazo.\nEl Plan de Acción Inmediata 2010 supuso un acuerdo de no disponibilidad de 5 mil millones de euros que afectó a todos los Ministerios y una reducción de la oferta pública de empleo, estableciendo una tasa de reposición del 10% de las vacantes. Igualmente se aprobó un marzo un plan de racionalización del gasto farmacéutico por importe de 1500 millones de euros y en abril un plan sobre racionalización de estructuras de la Administración General del Estado y un plan de racionalización del sector público empresarial del estado.\nSin embargo, la evolución de la coyuntura económica, así como los compromisos adoptados por nuestro país en el ámbito de la Unión Europea en defensa de la Unión Monetaria y de las economías de la eurozona, hacen necesario anticipar algunas de las medidas previstas en dichos escenarios con la finalidad de acelerar la senda de consolidación fiscal, restableciendo de esta manera la confianza de los mercados en el cumplimiento de las perspectivas de reducción del déficit.\nDe acuerdo con esta necesidad, el presente Real Decreto-ley recoge una serie de medidas de ajuste que tratan de distribuir de la forma más equitativa posible el esfuerzo que toda la sociedad debe realizar para contribuir a la sostenibilidad de las finanzas públicas.\nAdicionalmente, acompañan a este Real Decreto-ley distintos Acuerdos del Consejo de Ministros con los que, por un lado, se concreta el recorte adicional que acentúa el esfuerzo de reducción del gasto en 2010 y 2011, acelerando de esta forma la senda de consolidación fiscal y, por otro, se realiza la revisión de todos los programas y políticas de gasto, dando así concreción a lo establecido en los planes aprobados en el Consejo de Ministros del pasado día 29 de enero.\nLas medidas que ahora se adoptan parten de los esfuerzos de contención y reducción de gasto ya adoptados con ocasión de la aprobación de la Ley de Presupuestos Generales del Estado para 2010 y de los citados acuerdos de enero, marzo y abril de este mismo año. En estos casos, la reducción del gasto se proyectó esencialmente sobre el gasto corriente y de inversión de la Administración General del Estado. En este momento, el Gobierno ha decidido actuar sobre ámbitos de gasto que permitían una reducción suplementaria, y valorando especialmente evitar reducir determinadas partidas de gasto que bien resultan especialmente relevantes en la actuación pública para impulsar la recuperación del crecimiento, o bien son imprescindibles para mantener el apoyo público a quienes están sufriendo con mayor intensidad las consecuencias de la crisis, con especial atención a quienes se encuentran en desempleo.\nEn el primer capítulo, se recogen las disposiciones encaminadas a reducir, con criterios de progresividad, la masa salarial del sector público en un 5 por ciento en términos anuales. Por su parte, el capítulo II suspende la revalorización de las pensiones públicas para el año 2011, excluyendo las no contributivas y las pensiones mínimas. El capítulo III suprime, para los nuevos solicitantes, la retroactividad del pago de prestaciones por dependencia al día de presentación de la solicitud, estableciéndose, paralelamente, un plazo máximo de resolución de seis meses, cuyo incumplimiento llevará aparejada retroactividad desde la fecha en que se incurra en el mismo. Asimismo, el capítulo IV deja sin efecto la prestación por nacimiento o adopción de 2.500 euros a partir del 1 de enero de 2011. El capítulo V establece una revisión del precio de los medicamentos excluidos del sistema de precios de referencia y la adecuación del número de unidades de los envases de los medicamentos a la duración estandarizada de los tratamientos, así como dispensación de medicamentos en unidosis. Todo ello con el objetivo de reducir los gastos en farmacia. Además, en el capítulo VI se adoptan medidas con el fin de garantizar la contribución de las entidades locales al esfuerzo de consolidación fiscal y de mejora del control de la gestión económica financiera de las citadas entidades. Por último, en el capítulo VII se establecen medidas adicionales tendentes a realizar un control más eficaz del gasto público.\nLa extraordinaria y urgente necesidad de las reformas aquí contempladas obliga a hacer uso de la habilitación otorgada al Gobierno por el artículo 86 de la Constitución española. De manera que, aún cuando los ciudadanos no vayan a ver afectados sus derechos concretos de forma inmediata por la adopción de alguna estas medidas, es evidente que la aprobación de todas ellas va a producir unos importantes efectos económicos desde esta fecha, directamente orientados a remediar la situación de extraordinaria y urgente necesidad a la que el presente Real Decreto-Ley responde, pues la rapidez, seguridad y determinación en la actuación forma parte del compromiso asumido por los países integrantes de la zona euro para reforzar la confianza en la moneda única y en la estabilidad de la eurozona.\nII\nLos gastos de personal en las administraciones públicas suponen una parte significativa de los gastos corrientes. Según los datos de la última Encuesta de Población Activa referida al primer trimestre de 2010, el número de empleados en el sector público supone un 13 por ciento de la población activa, proporción que ha decrecido levemente desde 2005. Por otra parte, en términos de comparación internacional, de acuerdo con los últimos datos disponibles de la OCDE, esta cifra se sitúa por debajo de otros países de nuestro entorno como Alemania o Francia con un 14,5 por ciento y un 25,2 por ciento respectivamente.\nEn un escenario económico caracterizado por la intensidad de la crisis económica con origen en la crisis financiera internacional y con efectos sobre el crecimiento y el empleo, resulta urgente adoptar medidas de contención en los gastos de personal de las diversas administraciones públicas. A ello responden las medidas incluidas en el presente Real Decreto Ley cuyo objetivo es reducir un cinco por ciento de la masa salarial, en términos anuales.\nDicha reducción, que opera tanto sobre las retribuciones básicas como sobre las de carácter complementario, es de obligada aplicación a todas las administraciones, lo que supondrá un importante ahorro para las Comunidades Autónomas y Corporaciones Locales dado el importante peso que el empleo público tiene en las mismas.\nLa normativa básica es trascendental para el logro de los objetivos comunes de racionalización y eficacia de los gastos de personal así como de su reducción mientras persistan las circunstancias económicas extraordinarias actuales, de manera que esta normativa básica, en los términos redactados por el presente Real Decreto-ley, debe estar orientada a la consecución de los mismos.\nNo obstante, y con la finalidad de minimizar sus efectos sobre los salarios más bajos las medidas de reducción se aplican con criterios de progresividad para el personal funcionario, dictándose normas específicas para el personal laboral con el fin de reconocer la función de la negociación colectiva y garantizar a la vez la eficacia de la decisión de reducción.\nEn este sentido es necesario hacer referencia al Acuerdo Gobierno-Sindicatos para la función pública en el marco del diálogo social 2010-2012, firmado el 25 de septiembre de 2009, en el que se adopta entre otras medidas, un incremento salarial del 0,3% para el año 2010 y una cláusula de revisión salarial que tenía como objetivo de intentar responder al principio del mantenimiento del poder adquisitivo del personal al servicio de las Administraciones Públicas en el periodo de vigencia del Acuerdo, teniendo en cuenta la evolución presupuestaria del IPC, la previsión de crecimiento económico, la capacidad de financiación de los Presupuestos Generales del Estado y la valoración del aumento de la productividad del empleo público derivada de acciones o programas específicos.\nLas medidas de contenido económico del citado Acuerdo se ven directamente afectadas por el contexto de crisis económica antes enunciado, en el que no se hace posible mantener las medidas retributivas acordadas, debiendo arbitrarse las acciones que permitan con carácter urgente la reducción del déficit público.\nPor todo ello, el Consejo de Ministros ha acordado a través del presente Real Decreto-Ley, al amparo de lo dispuesto en el artículo 38.10 de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, suspender parcialmente la aplicación de las cláusulas del acuerdo con contenido retributivo.\nAsimismo, en cumplimiento de lo dispuesto en el artículo 36. 2 párrafo segundo y el 38.10 de la Ley del Estatuto Básico del Empleado Público, se ha reunido la Mesa General de negociación de las Administraciones Públicas el día 20 de mayo del presente año con el fin de informar a las Organizaciones Sindicales tanto de la suspensión del Acuerdo de 25 de septiembre en los términos manifestados, como de las medidas y criterios que recoge el presente Real Decreto-ley en este ámbito.\nPor otra parte, dado el carácter de funcionarios públicos de notarios y registradores de la propiedad y mercantiles, el presente Real Decreto-ley introduce una rebaja arancelaria general del 5 % para los documentos de cuantía, dejando sin cambios los honorarios fijos referidos a los documentos sin cuantía. Al igual que en otras modificaciones, se ha optado por aplicar la rebaja sobre el importe de los derechos arancelarios resultante de aplicar la tabla de honorarios en función de la cuantía del documento, sin necesidad de modificar los Reales Decretos reguladores de los aranceles. Además, se detalla los datos informativos que deben figurar en las minutas, dada la relevancia de la información sobre honorarios que es necesario ofrecer a los interesados.\nIII\nLos perceptores de pensiones han tenido en todo momento garantizado mediante las correspondientes revalorizaciones su poder adquisitivo. Este hecho se ha mostrado con mayor intensidad en los perceptores de pensiones mínimas, dado que durante los últimos años sus pensiones han mejorado sustancialmente sus cuantías por encima del Índice de Precios al Consumo.\nEs un hecho especialmente destacable que durante el año 2009 todas las pensiones, y no sólo las mínimas, han visto mejorado su poder adquisitivo pues el aumento de sus cuantías fue superior a la inflación producida, circunstancia que ha sido considerada al habilitar las medidas que este Real Decreto-ley contempla.\nPara lograr los objetivos recogidos en este Real Decreto-ley resulta necesario, entre otras medidas, suspender excepcionalmente la revalorización de las pensiones de carácter contributivo para el año 2011. No obstante, se ha entendido como un ejercicio de solidaridad en esta difícil situación económica excluir de estas medidas las prestaciones más bajas, que afectan a las personas más desfavorecidas, como son aquellas pensiones que están por debajo de la pensión mínima fijada para cada año y que por sus circunstancias económicas y familiares son perceptores de complementos a mínimos, así como las pensiones del SOVI no concurrentes y las pensiones no contributivas.\nEl presente Real Decreto-ley elimina el régimen transitorio para la jubilación parcial previsto en la Ley 40/2007. Con esta medida se pone término a la aplicación paulatina y gradual prevista en disposiciones transitorias de la Ley General de la Seguridad Social en relación tanto con el periodo mínimo de cotización exigido para el acceso a la pensión de jubilación como con los diferentes requisitos exigidos para acceder a la modalidad de jubilación parcial.\nPor último, es importante destacar que las citadas medidas no afectan a la cuantía de los haberes reguladores del Régimen de Clases Pasivas del Estado regulados en el Título IV de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado y que, para aquellos empleados públicos encuadrados en el Régimen de Seguridad Social, se mantiene una base de cotización semejante en su cuantía a aquella por la que se ha venido cotizando hasta el mes de mayo del año en curso.\nIV\nLa Ley 39/2006, de 14 de diciembre, de Promoción de la Autonomía Personal y Atención a las Personas en Situación de Dependencia establece en su artículo 7 que la protección de la situación de dependencia se prestará de acuerdo con los siguientes niveles de protección: un nivel mínimo de protección garantizado por la Administración General del Estado, un nivel de protección acordado entre la Administración General del Estado y cada una de las Comunidades Autónomas y un nivel adicional que pueden establecer, por su parte, las Comunidades Autónomas con cargo a sus presupuestos.\nA partir del 1 de junio de 2010, el plazo para resolver las solicitudes sobre el reconocimiento de la situación de dependencia y la prestación que corresponda recibir a la persona beneficiaria, será de seis meses a contar desde la fecha de la solicitud, independientemente de que la administración competente hubiera regulado uno o dos procedimientos diferenciados.\nEn consecuencia, el derecho de acceso a las prestaciones correspondientes se generará a partir de la resolución en la que se reconozca la concreta prestación a percibir por la persona beneficiaria. No obstante, el derecho a percibir la prestación económica de dependencia que, en su caso, fuera reconocida, se generará desde el día siguiente al del cumplimiento del plazo máximo de seis meses indicado sin que se hubiera notificado resolución expresa de reconocimiento de la prestación que corresponda percibir a la persona beneficiaria.\nLas cuantías que se adeuden en concepto de efectos retroactivos de las prestaciones económicas, independientemente de la fecha de la solicitud, podrán ser aplazadas y su pago periodificado en pagos anuales de igual cuantía en un plazo máximo de 5 años.\nV\nPara lograr los objetivos de reducción del déficit resulta necesario también dejar sin efecto la prestación por nacimiento o adopción de hijo aprobada por la Ley 35/2007, de 15 de noviembre, por la que se establece la deducción por nacimiento o adopción en el Impuesto sobre la Renta de las Personas Físicas y la prestación económica de pago único de la Seguridad Social por nacimiento o adopción.\nA tal efecto, y para los nacimientos o adopciones producidos a partir de 1 de enero de 2011, por una parte, se modifica la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio para suprimir la citada deducción, y por otra, se modifica el texto refundido de la Ley General de la Seguridad Social aprobada por el Real Decreto Legislativo 1/1994, de 20 de junio, para suprimir la prestación económica de pago único por nacimiento o adopción de hijo de la Seguridad Social. Del mismo modo, se dejan sin efecto otras medidas inicialmente introducidas por la citada Ley 35/2007 en relación con otras prestaciones de la Seguridad Social.\nPor último, en aras del principio de seguridad jurídica se deroga, con efectos desde 1 de enero de 2011, los artículos 1 a 5 y las disposiciones adicionales primera y segunda de la Ley 35/2007, de 15 de noviembre, por la que se establece la deducción por nacimiento o adopción en el Impuesto sobre la Renta de las Personas Físicas y la prestación económica de pago único de la Seguridad Social por nacimiento o adopción, esto es, los artículos en los que se regulaba la citada prestación por nacimiento o adopción.\nVI\nEl Pleno del Consejo Interterritorial del Sistema Nacional de Salud en su sesión del día 18 de marzo de 2010, aprobó por unanimidad un acuerdo en el que se establecía un conjunto de acciones y medidas para promover la calidad, la equidad, la cohesión y la sostenibilidad del Sistema Nacional de Salud. Este mismo acuerdo contemplaba medidas de racionalización del gasto farmacéutico a corto plazo.\nEn consecuencia, el Real Decreto-ley 4/2010, de 26 de marzo, de racionalización del gasto farmacéutico con cargo al Sistema Nacional de Salud, perseguía el objetivo urgente de modificar la financiación pública de los medicamentos y productos sanitarios prevista en la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, con la finalidad última de establecer medidas de racionalización y control del gasto sanitario que posibilitaran, en el ámbito farmacéutico, una reducción inmediata del gasto que asegurara la necesaria sostenibilidad del Sistema Nacional de Salud, manteniendo las premisas de universalidad y alta calidad en sus prestaciones.\nEn este sentido se modificaba la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, entre otras cosas para facilitar la aplicación del sistema de precios de referencia recogido en el artículo 93 y permitir el establecimiento de medidas que facultaran la reducción del gasto farmacéutico con cargo al Sistema Nacional de Salud, al tiempo que, con carácter de mínimos imprescindibles se acordaba la reducción del precio de los medicamentos genéricos.\nEl presente Real Decreto-ley aborda el establecimiento de medidas complementarias a las ya adoptadas en el marco de la prestación farmacéutica. Al mismo tiempo se favorece el mantenimiento de la calidad de las prestaciones del Sistema Nacional de Salud, y el desarrollo de las políticas y las estrategias de salud acordadas en el Consejo Interterritorial del Sistema Nacional de Salud por parte de las comunidades autónomas.\nManteniendo el esfuerzo de austeridad en el gasto farmacéutico establecido en el Real Decreto-ley 4/2010, de 26 de marzo, son necesarios ajustes adicionales que permitan la reducción de la factura farmacéutica pública a través de descuentos en los medicamentos y revisión de precios de los productos sanitarios no afectados por el Real Decreto-ley anterior, así como, en el mismo contexto de control de gasto, facilitar la adecuación del número de unidades de los envases de los medicamentos a la duración estandarizada de los tratamientos, y la dispensación de medicamentos en unidosis.\nVII\nCon el fin de garantizar la contribución de las entidades locales al esfuerzo de consolidación fiscal que las medidas adoptadas en este Real Decreto-ley persiguen, es necesario declarar la afectación de los ahorros derivados de la reducción de los gastos de personal al saneamiento de remanentes negativos, a la reducción del endeudamiento o en su caso a la financiación de inversiones. Por otra parte, y con idéntica finalidad, se aplaza hasta el ejercicio 2012 la concertación de operaciones de endeudamiento a largo plazo.\nAsimismo, con el objetivo de mejorar el control de la gestión económica financiera de las citadas entidades y garantizar la independencia funcional de los empleados públicos que desarrollan dichas actividades, se considera necesario introducir modificaciones en su régimen de provisión.\nVIII\nLas actuales circunstancias y la necesidad de ajustarse a la senda de reducción del déficit, obligan a un conocimiento previo por parte del Ministerio de Economía y Hacienda y a un seguimiento de los contratos de colaboración entre el sector público y el sector privado, así como de los contratos de concesión de obra pública, regulados en la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público. Estas modalidades contractuales pueden representar un considerable impacto a largo plazo sobre las cuentas públicas, al comprometer cuantías significativas de gasto futuro y una posible incidencia en el déficit en términos de Contabilidad Nacional y en el nivel de deuda. Por ello, se establece la necesidad de emitir un informe preceptivo por el Ministerio de Economía y Hacienda, cuya finalidad es determinar las repercusiones presupuestarias, compromisos financieros y su incidencia en el déficit.\nEl artículo 63 de la Ley 26/2009 de 23 de diciembre, estableció la necesidad de informe preceptivo y vinculante para la realización de préstamos y anticipos con cargo al capítulo 8 de los Presupuestos Generales del Estado, destinados a entidades del Sector Público, cuyo objetivo era determinar el efecto que las condiciones de dichos préstamos y anticipos pudiesen tener sobre el cumplimiento del objetivo de estabilidad presupuestaria. Se considera oportuno extender la necesidad del informe preceptivo a los préstamos destinados a entidades privadas, debido a su posible incidencia en el objetivo de estabilidad.\nPor similares razones a las citadas, y por su posible impacto sobre el presupuesto vigente así como sobre las cuentas públicas futuras, se considera necesario informe previo favorable del Ministerio de Economía y Hacienda para aprobar determinadas medidas por las que se instrumenta la acción del Sector Público Estatal en el exterior.\nLas medidas expuestas exigen la adopción de una norma de rango legal. La necesidad de su inmediata aplicación en algunos casos, para garantizar su eficacia en la reducción del gasto, y de su concreción, conocimiento y seguridad en otros, de modo que se garantice su credibilidad y efecto inmediato en los movimientos financieros y en las actuaciones relevantes para la estabilidad del euro, constituyen el hecho habilitante de extraordinaria y urgente necesidad que la Constitución exige en su artículo 86 para la adopción de un real Decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta conjunta de los titulares de los Ministerios de Economía y Hacienda, de Trabajo e Inmigración, de Presidencia, de Sanidad y Política Social y de Política Territorial y previa deliberación del Consejo de Ministros en su reunión del día 20 de mayo de 2010.\nDISPONGO:\nCAPÍTULO I\nMedidas en materia de empleo público\nArtículo 1. Modificación de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010.\nUno.–Se da una nueva redacción al artículo 18 de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010 que queda redactado en los siguientes términos:\nArtículo 18. Autorización de los costes de personal de la Universidad Nacional de Educación a Distancia.\nAl amparo de lo dispuesto en la disposición adicional primera de la Ley Orgánica 6/2001, de 21 de diciembre, de Universidades, se autorizan los costes de personal docente (funcionario y contratado) y del personal de administración y servicios (funcionario y laboral fijo) de la Universidad Nacional de Educación a Distancia (UNED) para el año 2010 y por los importes consignados a continuación, sin incluir trienios ni Seguridad Social:\n\n\n\n \n\n\nPGE 2010\n\n\n\n\nPersonal Docente (funcionario y contratado):\n\n\n \n\n\n\n\nTotal 2010 (miles de euros)\n\n\n55.818,54\n\n\n\n\nPersonal no Docente (funcionario y laboral fijo):\n\n\n \n\n\n\n\nTotal 2010 (miles de euros)\n\n\n27.516,63\n\n\n\nDos.–Se da una nueva redacción al apartado Dos del artículo 22 de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010 que queda redactado en los siguientes términos:\nDos.–A) Desde el 1 de enero de 2010 y hasta el 31 de mayo de 2010, las retribuciones del personal al servicio del sector público, incluidas, en su caso, las que en concepto de paga extraordinaria del mes de junio correspondieran en aplicación del artículo 21.Tres de la Ley 42/2006, de 29 de diciembre, de Presupuestos Generales del Estado para 2007, en los términos de lo recogido en el apartado Dos del artículo 22 de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para 2009, no podrán experimentar un incremento global superior al 0,3 por ciento con respecto a las del año 2009, en términos de homogeneidad para los dos periodos de la comparación, tanto por lo que respecta a efectivos de personal como a la antigüedad del mismo.\nEn los términos de lo dispuesto en el párrafo anterior, la paga extraordinaria del mes de junio de 2010 incluirá, además de la cuantía del complemento de destino o concepto equivalente mensual que corresponda y al que no se aplicará la reducción del 5 por ciento, en términos anuales, establecida, con efectos de 1 de junio de 2010, en el apartado Dos, B) de este artículo, las cuantías en concepto de sueldo y trienios que se recogen en el cuadro siguiente o, en su caso, las que se señalen en esta Ley en función de la Carrera, Cuerpo o Escala a la que pertenezcan los empleados públicos:\n\n\n\nGrupo/Subgrupo Ley 7/2007\n\n\nSueldo – Euros\n\n\nTrienios – Euros\n\n\n\n\nA1\n\n\n1.161,30\n\n\n44,65\n\n\n\n\nA2\n\n\n985,59\n\n\n35,73\n\n\n\n\nB\n\n\n855,37\n\n\n31,14\n\n\n\n\nC1\n\n\n734,71\n\n\n26,84\n\n\n\n\nC2\n\n\n600,75\n\n\n17,94\n\n\n\n\nE (Ley 30/1984) y Agrupaciones Profesionales (Ley 7/2007)\n\n\n548,47\n\n\n13,47\n\n\n\nLo indicado en el párrafo anterior respecto del complemento de destino mensual o concepto equivalente a incluir en la paga extraordinaria del mes de junio de 2010, será también aplicable a los demás conceptos retributivos que formen parte de la paga extraordinaria o que se abonen con motivo de las mismas.\nB) Con efectos de 1 de junio de 2010, el conjunto de las retribuciones de todo el sector público a que se refiere el apartado Uno de este artículo experimentará una reducción del cinco por ciento, en términos anuales, respecto a las vigentes a 31 de mayo de 2010. Esta reducción se aplicará de la forma siguiente:\n1. Las retribuciones básicas del personal al servicio del sector público, excluida la correspondiente a la paga extraordinaria del mes de diciembre a que se refiere el punto 3 de este apartado, quedan fijadas en las cuantías recogidas en el apartado Cinco de este artículo.\n2. Una vez aplicada la reducción de las retribuciones básicas en los términos indicados en el punto anterior, sobre el resto de las retribuciones se practicará una reducción de modo que resulte, en términos anuales, una minoración del 5 por ciento del conjunto global de las retribuciones.\n3. La paga extraordinaria del mes de diciembre que corresponda en aplicación del artículo 21.Tres de la Ley 42/2006, de 29 de diciembre, de Presupuestos Generales del Estado para 2007, en los términos de lo recogido en el apartado Dos del artículo 22 de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para 2009, incluirá, además de la cuantía del complemento de destino o concepto equivalente mensual que corresponda una vez practicada la reducción indicada en el punto 2 anterior, las cuantías en concepto de sueldo y trienios que se recogen en el cuadro siguiente o, en su caso, las que se señalen en esta Ley en función de la Carrera, Cuerpo o Escala a la que pertenezcan los correspondientes empleados públicos:\n\n\n\nGrupo/Subgrupo Ley 7/2007\n\n\nSueldo – Euros\n\n\nTrienios – Euros\n\n\n\n\nA1\n\n\n623,62\n\n\n23,98\n\n\n\n\nA2\n\n\n662,32\n\n\n24,02\n\n\n\n\nB\n\n\n708,25\n\n\n25,79\n\n\n\n\nC1\n\n\n608,34\n\n\n22,23\n\n\n\n\nC2\n\n\n592,95\n\n\n17,71\n\n\n\n\nE (Ley 30/1984) y Agrupaciones Profesionales (Ley 7/2007)\n\n\n548,47\n\n\n13,47\n\n\n\nEl resto de los complementos retributivos que integren la paga extraordinaria o se abonen con motivo de la misma tendrán la cuantía que corresponda por aplicación de lo dispuesto en este apartado.\n4. La masa salarial del personal laboral del sector público definido en el apartado Uno de este artículo experimentará la reducción consecuencia de la aplicación a este personal, con efectos de 1 de junio de 2010, de una minoración del 5 por ciento de las cuantías de cada uno de los conceptos retributivos que integran la nómina y que les corresponda percibir según los convenios colectivos que resulten de aplicación, a excepción de lo que se refiere a la paga extraordinaria del mes de junio de 2010 a la que no se aplicará la reducción prevista en el presente apartado.\nEn el supuesto en que a 1 de junio de 2010 no hubiera finalizado la negociación colectiva para aplicar el incremento retributivo establecido en el artículo 22.Dos.A) de esta ley, la minoración del 5 por ciento sobre los conceptos retributivos a que se refiere el párrafo anterior se aplicará sobre las actualizadas a 1 de enero de 2010 de acuerdo con los incrementos previstos en las correspondientes leyes de presupuestos.\nSin perjuicio de la aplicación directa e individual en la nómina del mes de junio de 2010 de la reducción a que se refieren los párrafos anteriores, la distribución definitiva de la misma podrá alterarse en sus ámbitos correspondientes mediante la negociación colectiva sin que, en ningún caso, de ello pueda derivarse un incremento de la masa salarial como consecuencia de la aplicación de las medidas recogidas en los puntos anteriores.\nLa reducción establecida en el párrafo primero de este número 4 será de aplicación al personal laboral de alta dirección y al no acogido a convenio colectivo que no tenga la consideración de alto cargo.\nNo obstante lo dispuesto en los párrafos anteriores, dicha reducción no será de aplicación al personal laboral cuyas retribuciones por jornada completa no alcancen 1,5 veces el salario mínimo interprofesional fijado por el Real Decreto 2030/2009, de 30 de diciembre.\nTres. Se modifica el apartado Cinco del artículo 22 de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010 con el siguiente tenor literal:\nA) Las retribuciones a percibir desde el 1 de enero de 2010 y hasta el 31 de mayo de 2010 por los funcionarios a los que resulta de aplicación el artículo 76 del Estatuto Básico del Empleado Público incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, en los términos de la Disposición Final Cuarta del citado Estatuto Básico, en concepto de sueldo y trienios que correspondan al Grupo o Subgrupo en que se halle clasificado el Cuerpo o Escala a que pertenezca el funcionario, referidas a doce mensualidades, serán las siguientes:\n\n\n\nGrupo/Subgrupo Ley 7/2007\n\n\nSueldo – Euros\n\n\nTrienios – Euros\n\n\n\n\nA1\n\n\n13.935,60\n\n\n535,80\n\n\n\n\nA2\n\n\n11.827,08\n\n\n428,76\n\n\n\n\nB\n\n\n10.264,44\n\n\n373,68\n\n\n\n\nC1\n\n\n8.816,52\n\n\n322,08\n\n\n\n\nC2\n\n\n7.209,00\n\n\n215,28\n\n\n\n\nE (Ley 30/1984) y Agrupaciones Profesionales (Ley 7/2007)\n\n\n6.581,64\n\n\n161,64\n\n\n\nB) Las retribuciones a percibir con efectos de 1 de junio de 2010, excluidas las que se perciban en concepto de pagas extraordinarias que se fijan en el apartado Dos de este artículo, por los funcionarios a los que resulta de aplicación el artículo 76 del Estatuto Básico del Empleado Público incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, en los términos de la Disposición Final Cuarta del citado Estatuto Básico, en concepto de sueldo y trienios que correspondan al Grupo o Subgrupo en que se halle clasificado el Cuerpo o Escala a que pertenezca el funcionario, referidas a doce mensualidades, serán las siguientes:\n\n\n\nGrupo/Subgrupo Ley 7/2007\n\n\nSueldo – Euros\n\n\nTrienios – Euros\n\n\n\n\nA1\n\n\n13.308,60\n\n\n511,80\n\n\n\n\nA2\n\n\n11.507,76\n\n\n417,24\n\n\n\n\nB\n\n\n10.059,24\n\n\n366,24\n\n\n\n\nC1\n\n\n8.640,24\n\n\n315,72\n\n\n\n\nC2\n\n\n7.191,00\n\n\n214,80\n\n\n\n\nE (Ley 30/1984) y Agrupaciones Profesionales (Ley 7/2007)\n\n\n6.581,64\n\n\n161,64\n\n\n\nCuatro. Se modifican todos los artículos, salvo el 27, del Capítulo II del Título III, De los regímenes retributivos, que queda redactado en los siguientes términos:\nArtículo 24. Personal del sector público estatal sometido a régimen administrativo y estatutario.\nUno. A) Con efectos de 1 de enero de 2010 y hasta 31 de mayo de 2010, las cuantías de los componentes de las retribuciones del personal del sector público estatal sometido a régimen administrativo y estatutario, sin perjuicio de lo que se establece en los artículos siguientes en relación con determinados cargos, puestos y colectivos, serán las derivadas de la aplicación de las siguientes normas:\na) Las retribuciones básicas de dicho personal, así como las complementarias de carácter fijo y periódico asignadas a los puestos de trabajo que desempeñe, experimentarán un crecimiento del 0,3 por ciento respecto de las establecidas para el ejercicio de 2009, sin perjuicio de la adecuación de las retribuciones complementarias cuando sea necesaria para asegurar que las asignadas a cada puesto de trabajo guarden la relación procedente con el contenido de especial dificultad técnica, dedicación, responsabilidad, peligrosidad o penosidad del mismo.\nLa paga extraordinaria a percibir en el mes de junio por el personal incluido en el ámbito de aplicación de este artículo será, de conformidad con lo indicado en el Artículo 22. Dos A) de esta Ley, y de acuerdo con las cuantías que en el mismo se recogen, de una mensualidad del sueldo, trienios, en su caso, y del complemento de destino o concepto o cuantía equivalente en función del régimen retributivo de los colectivos a los que este artículo resulte de aplicación.\nb) El conjunto de las restantes retribuciones complementarias tendrá, asimismo, un crecimiento del 0,3 por ciento respecto de las establecidas para el ejercicio de 2009, sin perjuicio de las modificaciones que se deriven de la variación del número de efectivos asignados a cada programa, del grado de consecución de los objetivos fijados para el mismo y del resultado individual de su aplicación.\nc) Los complementos personales y transitorios y demás retribuciones que tengan análogo carácter, así como las indemnizaciones por razón del servicio, se regirán por su normativa específica y por lo dispuesto en esta Ley, sin que les sea de aplicación el aumento del 0,3 por ciento previsto en la misma.\nB) Con efectos de 1 de junio de 2010 las cuantías de los componentes de las retribuciones del personal del sector público estatal sometido a régimen administrativo y estatutario, sin perjuicio de lo que se establece en los artículos siguientes en relación con determinados cargos, puestos y colectivos, serán las derivadas de la aplicación de las siguientes normas:\na) Las retribuciones básicas de dicho personal, así como las complementarias de carácter fijo y periódico asignadas a los puestos de trabajo que desempeñe, se regirán, respecto de las vigentes a 31 de mayo de 2010, por lo dispuesto en el artículo 22.Dos B) y 22.Cinco B) de esta Ley sin perjuicio de la adecuación de las retribuciones complementarias cuando sea necesaria para asegurar que las asignadas a cada puesto de trabajo guarden la relación procedente con el contenido de especial dificultad técnica, dedicación, responsabilidad, peligrosidad o penosidad del mismo.\nLa paga extraordinaria del mes de junio se regirá por lo dispuesto en el apartado Uno.A) de este artículo.\nLa paga extraordinaria del mes de diciembre de 2010 del personal incluido en el ámbito de aplicación de este artículo se regirá por lo dispuesto en el artículo 22.Dos, B), 3 de esta ley.\nb) El conjunto de las restantes retribuciones complementarias tendrá una reducción del 5 por ciento, en términos anuales, respecto de las vigentes a 31 de mayo de 2010, sin perjuicio de las modificaciones que se deriven de la variación del número de efectivos asignados a cada programa, del grado de consecución de los objetivos fijados para el mismo y del resultado individual de su aplicación.\nNo obstante lo dispuesto en el párrafo anterior, las retribuciones complementarias del grupo E: Agrupaciones profesionales Ley 7/2007, tendrán una reducción con carácter personal del 1 por ciento.\nc) Los complementos personales y transitorios y demás retribuciones que tengan análogo carácter, así como las indemnizaciones por razón del servicio, se regirán por su normativa específica y por lo dispuesto en esta Ley, sin que les sea de aplicación la reducción del 5 por ciento previsto en la misma.\nDos. Para el año 2010, las cuantías de la contribución individual al plan de pensiones de la Administración General del Estado correspondiente al personal funcionario serán las siguientes por grupos y/o subgrupos de titulación:\n\n\n\nGrupo/Subgrupo\n\n\nCuantía por sueldo – Euros\n\n\n\n\nA1\n\n\n97,08\n\n\n\n\nA2\n\n\n82,39\n\n\n\n\nB\n\n\n71,51\n\n\n\n\nC1\n\n\n61,42\n\n\n\n\nC2\n\n\n50,22\n\n\n\n\nE (Ley 30/1984) y Agrupaciones Profesionales (Ley 7/2007)\n\n\n45,85\n\n\n\nLa cuantía de la contribución individual correspondiente a los trienios de personal funcionario para el año 2010 será de 4,44 euros por trienio.\nTres. Lo previsto en la presente Ley se aplicará, asimismo, a las retribuciones fijadas en euros que corresponderían en territorio nacional a los funcionarios destinados en el extranjero, sin perjuicio de la sucesiva aplicación de los módulos que procedan en virtud de la normativa vigente.\nCuatro. A) Con efectos de 1 de enero a 31 de mayo de 2010 las retribuciones básicas del personal funcionario que presta servicios en la Sociedad Estatal Correos y Telégrafos, Sociedad Anónima, experimentarán un crecimiento del 0,3 por ciento respecto de las establecidas para el ejercicio de 2009, siéndoles de aplicación a este colectivo lo dispuesto en el segundo párrafo del apartado Uno. A) letra a) de este artículo.\nLas retribuciones complementarias de estos funcionarios experimentarán, en su conjunto, un incremento del 0,3 por ciento respecto de las establecidas para el ejercicio de 2009, sin perjuicio de las adecuaciones que resulten necesarias para adaptarlas a los requerimientos y contenidos específicos de los puestos de trabajo de la Sociedad Estatal y del grado de consecución de sus objetivos.\nB) Con efectos de 1 de junio de 2010 las retribuciones básicas del personal funcionario que presta servicios en la Sociedad Estatal Correos y Telégrafos, Sociedad Anónima, experimentarán una reducción idéntica a la del personal funcionario de acuerdo con lo establecido en el artículo 22, apartados Dos. B) y Cinco. B) de esta Ley respecto de las establecidas a 31 de mayo de 2010, siéndoles de aplicación a este colectivo lo dispuesto en el segundo párrafo del apartado Uno. B), letra a) de este artículo.\nLas retribuciones complementarias de estos funcionarios experimentarán, en su conjunto, una reducción del 5 por ciento, en términos anuales, respecto de las vigentes a 31 de mayo de 2010, sin perjuicio de las adecuaciones que resulten necesarias para adaptarlas a los requerimientos y contenidos específicos de los puestos de trabajo de la Sociedad Estatal y del grado de consecución de sus objetivos.\nCinco. Lo dispuesto en los apartados anteriores debe entenderse en términos de homogeneidad para los dos períodos de la comparación, tanto por lo que respecta a efectivos de personal como a la antigüedad del mismo.\nArtículo 25. Personal laboral del sector público estatal.\nUno. A los efectos de esta Ley se entiende por masa salarial el conjunto de las retribuciones salariales y extrasalariales y los gastos de acción social devengados durante 2009 por el personal laboral del sector público estatal, con el límite de las cuantías informadas favorablemente por el Ministerio de Economía y Hacienda para dicho ejercicio presupuestario, exceptuándose, en todo caso:\na) Las prestaciones e indemnizaciones de la Seguridad Social.\nb) Las cotizaciones al sistema de la Seguridad Social a cargo del empleador.\nc) Las indemnizaciones correspondientes a traslados, suspensiones o despidos.\nd) Las indemnizaciones o suplidos por gastos que hubiera realizado el trabajador.\nDos. A) Con efectos de 1 de enero y hasta 31 de mayo de 2010 la masa salarial del personal laboral del sector público estatal no podrá experimentar un crecimiento global superior al 0,3 por ciento respecto de la establecida para el ejercicio de 2009, comprendido en dicho porcentaje el de todos los conceptos, sin perjuicio de lo dispuesto en el apartado Tres del artículo 22 de la presente Ley, y de lo que pudiera derivarse de la consecución de los objetivos asignados a cada Departamento ministerial u Organismo público mediante el incremento de la productividad o modificación de los sistemas de organización del trabajo o clasificación profesional.\nB) Con efectos de 1 de junio de 2010 la masa salarial del personal laboral del sector público estatal, teniendo en cuenta lo dispuesto en el artículo 22.Dos.B) de esta ley, experimentará la reducción consecuencia de la aplicación al mismo de la minoración, con efectos de 1 de junio de 2010, en un 5 por ciento de las cuantías de cada uno de los conceptos retributivos que integran la nómina y que les corresponda percibir y de acuerdo con de lo dispuesto en el artículo 22. Dos,B), punto 4 de esta ley, comprendido en dicho porcentaje el de todos los conceptos salariales, y sin perjuicio de lo dispuesto en el párrafo tercero del punto 4 del apartado Dos.B) del artículo 22 de la presente Ley con carácter general y, en especial, de lo relativo a la paga extraordinaria del mes de junio de 2010, y de lo que pudiera derivarse de la consecución de los objetivos asignados a cada Departamento ministerial u Organismo público mediante el incremento de la productividad o modificación de los sistemas de organización del trabajo o clasificación profesional.\nIdéntica reducción tendrán, con efectos 1 de junio de 2010, las cuantías de los conceptos retributivos percibidos por el personal laboral de alta dirección, el no acogido a convenio colectivo que no tenga la consideración de alto cargo y el resto del personal directivo.\nTres. Las variaciones de la masa salarial bruta se calcularán en términos de homogeneidad para los dos períodos objeto de comparación, tanto en lo que respecta a efectivos de personal y antigüedad del mismo, como al régimen privativo de trabajo, jornada, horas extraordinarias efectuadas y otras condiciones laborales, computándose por separado las cantidades que correspondan a las variaciones en tales conceptos.\nLo previsto en los apartados anteriores representa el límite máximo de la masa salarial, cuya distribución y aplicación individual se producirá a través de la negociación colectiva. La autorización de la masa salarial será requisito previo para el comienzo de las negociaciones de convenios o acuerdos colectivos que se celebren en el año 2010, y con cargo a ella deberán satisfacerse la totalidad de las retribuciones del personal laboral derivadas del correspondiente acuerdo y todas las que se devenguen a lo largo del expresado año.\nCuatro. Con carácter previo al inicio de la negociación colectiva a que se refieren los apartados anteriores, el Ministerio de Economía y Hacienda autorizará la masa salarial de los Departamentos, Organismos, Agencias Estatales, entidades públicas empresariales, demás entes públicos y sociedades mercantiles públicas que perciban aportaciones de cualquier naturaleza con cargo al presupuesto general del estado o con cargo a los presupuestos de los entes o sociedades que pertenezcan al sector público estatal destinados a cubrir déficit de explotación.\nEn el caso de las sociedades mercantiles a que se refiere el párrafo anterior, la masa salarial, una vez autorizada, será remitida a la Comisión de seguimiento de la negociación colectiva de las empresas públicas presidida por el Secretario de Estado de Economía.\nLa masa salarial autorizada se tendrá en cuenta para determinar, en términos de homogeneidad, los créditos correspondientes a las retribuciones del personal laboral afectado.\nCinco. Para el año 2010 las cuantías de la contribución individual al plan de pensiones de la Administración Genera del Estado correspondiente al personal laboral al que se refiere este artículo serán las establecidas para el personal funcionario. Para el personal laboral acogido al Convenio Único para el personal laboral de la Administración General del Estado las cuantías se ajustarán a la siguiente equivalencia:\n\n\n\nGrupo/subgrupo\n\n\nGrupo profesional personal laboral\n\n\n\n\nA1\n\n\n1\n\n\n\n\nA2\n\n\n2\n\n\n\n\nC1\n\n\n3\n\n\n\n\nC2\n\n\n4\n\n\n\n\nE (Ley 30/1984) y Agrupaciones Profesionales (Ley 7/2007)\n\n\n5\n\n\n\nPara el personal laboral no acogido al Convenio Único la equivalencia se efectuará de acuerdo con el nivel de titulación exigido en su convenio colectivo o contrato laboral, en consonancia con la establecida para el acceso a los grupos de titulación del personal funcionario.\nLa cuantía de la contribución individual correspondiente a los trienios de personal laboral para el año 2010 será de 4,44 euros por trienio.\nSeis. Cuando se trate de personal no sujeto a convenio colectivo, cuyas retribuciones vengan determinadas en todo o en parte mediante contrato individual, deberán comunicarse al Ministerio de Economía y Hacienda las retribuciones satisfechas y devengadas durante 2009 siendo de aplicación al mismo, con efectos de 1 de junio de 2010, lo dispuesto en el artículo 22. Dos, letra B), punto 4 de esta Ley.\nSiete. Las indemnizaciones o suplidos del personal laboral, que se regirán por su normativa específica, no podrán experimentar crecimientos superiores a los que se establezcan con carácter general para el personal no laboral de la Administración General del Estado.\nArtículo 26. Retribuciones de los Altos Cargos del Gobierno de la Nación, de sus Órganos Consultivos, de la Administración General del Estado y otro personal directivo.\nUno. A) Desde el 1 de enero de 2010 y hasta el 31 de mayo de 2010 continúan vigentes las retribuciones de los Altos Cargos del Gobierno de la Nación y sus Órganos Consultivos en los mismos términos y cuantías establecidas en el artículo 26.Uno de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008.\nB) Con efectos de 1 de junio de 2010 las retribuciones de los Altos Cargos del Gobierno de la Nación se reducirán en un 15 por ciento en términos anuales, y las correspondientes a los Presidentes de sus Órganos consultivos en un 10 por ciento en términos anuales, quedando fijadas en las siguientes cuantías, sin derecho a pagas extraordinarias y referidas a doce mensualidades, sin perjuicio de la percepción de catorce mensualidades de la retribución por antigüedad que pudiera corresponderles de acuerdo con la normativa vigente y manteniéndose vigentes el resto de los aspectos contenidos en el artículo 26.Uno de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008:\n\n\n\n \n\n\nEuros\n\n\n\n\nPresidente del Gobierno\n\n\n78.185,04\n\n\n\n\nVicepresidente del Gobierno\n\n\n73.486,32\n\n\n\n\nMinistro del Gobierno\n\n\n68.981,88\n\n\n\n\nPresidente del Consejo de Estado\n\n\n77.808,24\n\n\n\n\nPresidente del Consejo Económico y Social\n\n\n85.004,21\n\n\n\nDos. A) Con efectos de 1 de enero de 2010 a 31 de mayo de 2010 continúan vigentes las retribuciones de los Secretarios de Estado, Subsecretarios, Directores Generales y asimilados en los mismos términos y cuantías establecidas en el artículo 26.Dos de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008 y, especialmente, en lo que se refiere a la paga extraordinaria del mes de junio de este año.\nDichos Altos Cargos percibirán el complemento de productividad que, en su caso, y de acuerdo con lo previsto en el artículo 28.Uno.A), letra e) de la presente Ley, se asigne a los mismos por el titular del Departamento, dentro de los créditos asignados para tal fin, créditos que no experimentarán incremento en relación con los correspondientes a 2008, en términos homogéneos de número y tipo de Altos Cargos, y sin perjuicio de que las cantidades individuales asignadas puedan ser diferentes de acuerdo con lo previsto en la normativa reguladora de este complemento.\nB) Con efectos de 1 de junio de 2010, la cuantía de las retribuciones de los Secretarios de Estado y asimilados se reducirán en un 10 por ciento en términos anuales, la de los Subsecretarios y asimilados en un 9 por ciento en términos anuales y las de los Directores generales y asimilados en un 8 por ciento en términos anuales, a cuyo efecto se fijan las siguientes cuantías de sueldo y complemento de destino, referidas a doce mensualidades, y complemento específico anual que se devengará de acuerdo con lo establecido en el artículo 26.Dos de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008.\n\n\n\n \n\n\nSecretario de Estadoy asimiladosEuros\n\n\nSubsecretarioy asimiladosEuros\n\n\nDirector Generaly asimiladosEuros\n\n\n\n\nSueldo\n\n\n12.990,72\n\n\n13.054,68\n\n\n13.117,44\n\n\n\n\nComplemento de destino\n\n\n21.115,92\n\n\n17.080,44\n\n\n13.814,76\n\n\n\n\nComplemento específico\n\n\n32.948,67\n\n\n29.316,27\n\n\n23.900,13\n\n\n\nLa paga extraordinaria que corresponda en el mes de diciembre, incluirá, además de la cuantía del complemento de destino que se perciba de acuerdo con lo dispuesto en el párrafo anterior, la cuantía en concepto de sueldo y trienios que se recogen en el cuadro siguiente:\n\n\n\n \n\n\nSecretario de Estadoy asimilados–Euros\n\n\nSubsecretarioy asimilados–Euros\n\n\nDirector Generaly asimilados–Euros\n\n\n\n\nSueldo\n\n\n594,69\n\n\n648,83\n\n\n702,87\n\n\n\n\nCuantía de complementode destino mensualen cada paga extraordinaria\n\n\n1.759,66\n\n\n1.423,37\n\n\n1.151,23\n\n\n\nLa paga extraordinaria del mes de junio de 2010 se regirá por lo dispuesto en el apartado Dos.A) de este artículo.\nSe mantienen vigentes los restantes aspectos de su régimen retributivo en los términos del artículo 26.Dos de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008.\nDichos Altos Cargos percibirán el complemento de productividad que, en su caso, y de acuerdo con lo previsto en el artículo 28.Uno. B), letra e) de la presente Ley, se asigne a los mismos por el titular del Departamento, dentro de los créditos asignados para tal fin, créditos que experimentarán una disminución, del 10, del 9 y del 8 por ciento, respectivamente, en términos anuales en función del tipo de Alto Cargo en relación con los asignados en 2008, y en términos homogéneos de número y tipo de Altos Cargos, y sin perjuicio de que las cantidades individuales asignadas puedan ser diferentes de acuerdo con lo previsto en la normativa reguladora de este complemento.\nTres. A) Las retribuciones de los Presidentes de las Agencias estatales y de los Presidentes y Vicepresidentes de las entidades públicas empresariales y demás entes públicos y, en su caso, las de los Directores Generales y Directores de los citados organismos, cuando les corresponda el ejercicio de funciones ejecutivas de máximo nivel, con efectos de 1 de enero de 2010 a 31 de mayo de 2010, seguirán siendo las autorizadas a 31 de diciembre de 2009 por la Ministra de Economía y Hacienda.\nEn el caso de que su régimen retributivo les reconozca el derecho a pagas extraordinarias, la correspondiente al mes de junio de 2010 se abonará de acuerdo con las cuantías señaladas en el párrafo anterior.\nB) Con efectos de1 de junio de 2010, la cuantía de las retribuciones de los Presidentes de las Agencias estatales y de los Presidentes y Vicepresidentes de las entidades públicas empresariales y demás entes públicos y, en su caso, las de los Directores Generales y Directores de los citados organismos, cuando les corresponda el ejercicio de funciones ejecutivas de máximo nivel, se reducirán en un 10, un 9 o un 8 por ciento en términos anuales en función del rango que les corresponda de acuerdo con lo establecido en sus normas reguladoras y de conformidad con los criterios indicados al respecto en los apartados anteriores para los cargos del mismo o equivalente rango.\nEn el caso de que su régimen retributivo les reconozca el derecho a pagas extraordinarias, la correspondiente al mes de junio de 2010 se regirá por lo dispuesto en el apartado Tres. A) de este mismo artículo.\nCuatro. La fijación inicial de las retribuciones del personal directivo de las fundaciones del sector público estatal y de los consorcios participados mayoritariamente por la Administración General del Estado y sus Organismos, cuando les corresponda el ejercicio de funciones ejecutivas de máximo nivel, corresponderá a la Ministra de Economía y Hacienda. Con efectos 1 de junio de 2010 a este personal se le aplicará idéntica reducción que la indicada en el apartado Tres. B) de este artículo aplicándose idénticas prescripciones en relación con las pagas extraordinarias.\nCinco. Las retribuciones de los cargos a que se refieren los apartados Tres y Cuatro de este artículo que deban autorizarse por primera vez en 2010, lo serán por la Ministra de Economía y Hacienda a propuesta del titular del Departamento al que se encuentren adscritos con respeto al criterio señalado en dichos apartados.\nSeis. Sin perjuicio de lo dispuesto en los apartados anteriores se percibirá, en catorce mensualidades, la retribución por antigüedad que pudiera corresponder de acuerdo con la normativa vigente. Asimismo, mantendrán la categoría y rango que les corresponda de conformidad con la normativa vigente.\nSiete. A) 1. Con efectos de 1 de enero de 2010 a 31 de mayo de 2010 continúan vigentes las retribuciones de los Consejeros Permanentes y del Secretario General del Consejo de Estado en los mismos términos y cuantías establecidas en el artículo 26.Cuatro.1 de la ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008, en especial lo que se refiere a la paga extraordinaria del mes de junio y sin perjuicio de la que pudiera corresponderles por el concepto de antigüedad.\n2. Dentro de los créditos establecidos al efecto, el Presidente del Consejo de Estado podrá asignar complemento de productividad a los Consejeros Permanentes y Secretario General del mismo, de acuerdo con lo previsto en el artículo 28.Uno.A) letra e) de la presente Ley, créditos que no experimentarán incremento en relación con los asignados en 2008, en términos homogéneos de número y tipo de cargos a que hace referencia este artículo 26.Siete.\nB) Con efectos de 1 de junio de 2010 la cuantía de las retribuciones de los Consejeros Permanentes y del Secretario General del Consejo de Estado experimentarán una reducción, de acuerdo con lo que se establece en el cuadro siguiente, del 9 por ciento en términos anuales sin perjuicio de la que pudiera corresponderles por el concepto de antigüedad y manteniéndose vigentes el resto de los aspectos establecidos en el artículo 26.Cuatro.1, de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008:\n\n\n\n \n\n\nEuros\n\n\n\n\nSueldo (a percibir en 12 mensualidades)\n\n\n13.054,68\n\n\n\n\nComplemento de Destino (a percibir en 12 mensualidades)\n\n\n22.817,28\n\n\n\n\nComplemento Específico\n\n\n35.521,60\n\n\n\nEl complemento específico anual se percibirá en los mismos términos que se establecen en el artículo 26.Cuatro.1 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008.\nLa paga extraordinaria que corresponda en el mes de diciembre incluirá, además de la cuantía del complemento de destino que se perciba de acuerdo con lo dispuesto en el primer párrafo de esta letra, la cuantía en concepto de sueldo y trienios que se recogen en el cuadro siguiente:\n\n\n\n \n\n\nEuros\n\n\n\n\nSueldo\n\n\n648,83\n\n\n\n\nComplemento de Destino\n\n\n1.901,44\n\n\n\nLa paga extraordinaria del mes de junio de 2010 se regirá por lo dispuesto en el apartado Siete,A) de este artículo.\n2. Dentro de los créditos establecidos al efecto, el Presidente del Consejo de Estado podrá asignar complemento de productividad a los Consejeros Permanentes y Secretario General del mismo, de acuerdo con lo previsto en el artículo 28.Uno. B) letra e) de la presente Ley, créditos que experimentarán, a partir del 1 de junio de 2010, una reducción del 9 por ciento en términos anuales en relación con los asignados en 2008, en términos homogéneos de número y tipo de cargos a que hace referencia este artículo 26.Siete.\nC) Además de las cantidades derivadas de lo dispuesto en las letras A y B anteriores de este apartado Siete, dichos Altos Cargos percibirán, en su caso, las retribuciones fijadas en los Acuerdos aprobados por el propio Órgano en materia de adecuación por el concepto de antigüedad y, si hubieran tenido la condición previa de funcionarios públicos, con independencia de su situación de actividad, jubilación o retiro como funcionarios, tendrán derecho a seguir perfeccionando los trienios reconocidos bajo dicha condición según la normativa en cada caso aplicable y a percibir, en catorce mensualidades, la diferencia resultante por este concepto cuando la cuantía derivada de dicha normativa fuera superior a la aprobada en los referidos Acuerdos.\nArtículo 28. Retribuciones de los funcionarios del Estado incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Función Pública en los términos de la Disposición Final Cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público.\nUno. A) Con efectos de 1 de enero a 31 de mayo de 2010 y de conformidad con lo establecido en los artículos 22.apartados Dos, A) y Cinco, A) y 24.Uno. A) de esta Ley, las retribuciones a percibir por los funcionarios incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, en los términos de la Disposición Final Cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, que desempeñen puestos de trabajo para los que el Gobierno ha aprobado la aplicación del régimen retributivo previsto en dicha Ley, sin perjuicio de la aplicación de lo previsto en el artículo 24. Dos de esta Ley, serán las siguientes:\na) El sueldo y los trienios que correspondan al Grupo o Subgrupo en que se halle clasificado el Cuerpo o Escala a que pertenezca el funcionario, de acuerdo con las cuantías reflejadas en el artículo 22. Cinco, A) de esta misma Ley, referidas a 12 mensualidades.\nb) La paga extraordinaria del mes de junio, que se devengará de acuerdo con lo previsto en el artículo 33 de la Ley 33/1987, de 23 de diciembre, de Presupuestos Generales del Estado para 1988. La cuantía de dicha paga será de una mensualidad de sueldo, trienios y complemento de destino mensual que se perciba de acuerdo con lo establecido en el artículo 22.Dos, A).\nCuando los funcionarios hubieran prestado una jornada de trabajo reducida durante los seis meses inmediatos anteriores al mes de junio, el importe de la paga extraordinaria experimentará la correspondiente reducción proporcional.\nc) Con efectos de 1 de enero de 2010 hasta 31 de mayo de 2010 el complemento de destino correspondiente al nivel del puesto de trabajo que se desempeñe, de acuerdo con las siguientes cuantías referidas a doce mensualidades:\n\n\n\nNivel\n\n\nImporte–Euros\n\n\n\n\n30\n\n\n12.236,76\n\n\n\n\n29\n\n\n10.975,92\n\n\n\n\n28\n\n\n10.514,52\n\n\n\n\n27\n\n\n10.052,76\n\n\n\n\n26\n\n\n8.819,28\n\n\n\n\n25\n\n\n7.824,84\n\n\n\n\n24\n\n\n7.363,20\n\n\n\n\n23\n\n\n6.901,92\n\n\n\n\n22\n\n\n6.440,04\n\n\n\n\n21\n\n\n5.979,12\n\n\n\n\n20\n\n\n5.554,08\n\n\n\n\n19\n\n\n5.270,52\n\n\n\n\n18\n\n\n4.986,72\n\n\n\n\n17\n\n\n4.703,04\n\n\n\n\n16\n\n\n4.420,08\n\n\n\n\n15\n\n\n4.136,04\n\n\n\n\n14\n\n\n3.852,72\n\n\n\n\n13\n\n\n3.568,68\n\n\n\n\n12\n\n\n3.285,00\n\n\n\n\n11\n\n\n3.001,44\n\n\n\n\n10\n\n\n2.718,12\n\n\n\n\n9\n\n\n2.576,40\n\n\n\n\n8\n\n\n2.434,20\n\n\n\n\n7\n\n\n2.292,60\n\n\n\n\n6\n\n\n2.150,76\n\n\n\n\n5\n\n\n2.008,92\n\n\n\n\n4\n\n\n1.796,28\n\n\n\n\n3\n\n\n1.584,24\n\n\n\n\n2\n\n\n1.371,36\n\n\n\n\n1\n\n\n1.158,84\n\n\n\nEn el ámbito de la docencia universitaria, la cuantía del complemento de destino fijada en las escalas anteriores podrá ser modificada, en los casos en que así proceda de acuerdo con la normativa vigente, sin que ello implique variación del nivel de complemento de destino asignado al puesto de trabajo.\nd) El complemento específico que, en su caso, esté asignado al puesto que se desempeñe, cuya cuantía anual, sin perjuicio de lo previsto en el artículo 24.Uno.A) letra a), experimentará con carácter general un incremento del 0,3 por ciento respecto de la aprobada para el ejercicio de 2009.\nEl complemento específico anual se percibirá en catorce pagas iguales de las que doce serán de percibo mensual y dos adicionales. A la paga adicional del mes de junio le será de aplicación lo dispuesto en el último párrafo del artículo 22.Dos.A) de esta ley.\ne) El complemento de productividad, que retribuirá el especial rendimiento, la actividad y dedicación extraordinarias y el interés o iniciativa con que se desempeñen los puestos de trabajo.\nCada Departamento ministerial determinará, dentro del crédito total disponible, las cuantías parciales asignadas a sus distintos ámbitos orgánicos, territoriales, funcionales o de tipo de puesto. Asimismo, determinará los criterios de distribución y de fijación de las cuantías individuales del complemento de productividad, de acuerdo con las siguientes normas:\n1.ª La valoración de la productividad deberá realizarse en función de circunstancias objetivas relacionadas con el tipo de puesto de trabajo y el desempeño del mismo y, en su caso, con el grado de participación en la consecución de los resultados u objetivos asignados al correspondiente programa.\n2.ª En ningún caso las cuantías asignadas por complemento de productividad durante un período de tiempo originarán derechos individuales respecto de las valoraciones o apreciaciones correspondientes a períodos sucesivos.\nf) Las gratificaciones por servicios extraordinarios, que se concederán por los Departamentos ministeriales u Organismos públicos dentro de los créditos asignados a tal fin que no experimentarán crecimiento respecto a los asignados en 2009.\nEstas gratificaciones tendrán carácter excepcional y solamente podrán ser reconocidas por servicios extraordinarios prestados fuera de la jornada normal de trabajo sin que, en ningún caso, puedan ser fijas en su cuantía ni periódicas en su devengo, ni originar derechos individuales en períodos sucesivos.\nB) Con efectos de 1 de junio de 2010 y de conformidad con lo establecido en los artículos 22, apartados dos.B) y cinco.B) y 24.Uno.B) de esta Ley, las retribuciones a percibir por los funcionarios incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, en los términos de la Disposición Final Cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, que desempeñen puestos de trabajo para los que el Gobierno ha aprobado la aplicación del régimen retributivo previsto en dicha Ley, sin perjuicio de la aplicación de lo previsto en el artículo 24.Dos de esta Ley, serán las siguientes:\na) El sueldo y los trienios que correspondan al Grupo o Subgrupo en que se halle clasificado el Cuerpo o Escala a que pertenezca el funcionario, de acuerdo con las cuantías reflejadas en el artículo 22.Cinco.B) de esta misma Ley, referidas a 12 mensualidades.\nb) La paga extraordinaria del mes de diciembre, que se devengará de acuerdo con lo previsto en el artículo 33 de la Ley 33/1987, de 23 de diciembre, de Presupuestos Generales del Estado para 1988. La cuantía de dicha paga se fija de acuerdo con lo establecido en el artículo 22. Dos. B) de esta ley.\nLa paga extraordinaria del mes de junio se regirá por lo dispuesto en el apartado uno.A) de este artículo.\nCuando los funcionarios hubieran prestado una jornada de trabajo reducida durante los seis meses inmediatos anteriores al mes de diciembre, el importe de la paga extraordinaria experimentará la correspondiente reducción proporcional.\nc) Con efectos de 1 de junio de 2010, el complemento de destino correspondiente al puesto de trabajo que se desempeñe, de acuerdo con las siguientes cuantías referidas a doce mensualidades:\n\n\n\nNivel\n\n\nImporte–Euros\n\n\n\n\n30\n\n\n11.625,00\n\n\n\n\n29\n\n\n10.427,16\n\n\n\n\n28\n\n\n9.988,80\n\n\n\n\n27\n\n\n9.550,20\n\n\n\n\n26\n\n\n8.378,40\n\n\n\n\n25\n\n\n7.433,64\n\n\n\n\n24\n\n\n6.995,04\n\n\n\n\n23\n\n\n6.556,92\n\n\n\n\n22\n\n\n6.118,08\n\n\n\n\n21\n\n\n5.680,20\n\n\n\n\n20\n\n\n5.276,40\n\n\n\n\n19\n\n\n5.007,00\n\n\n\n\n18\n\n\n4.737,48\n\n\n\n\n17\n\n\n4.467,96\n\n\n\n\n16\n\n\n4.199,16\n\n\n\n\n15\n\n\n3.929,28\n\n\n\n\n14\n\n\n3.660,12\n\n\n\n\n13\n\n\n3.390,36\n\n\n\n\n12\n\n\n3.120,84\n\n\n\n\n11\n\n\n2.851,44\n\n\n\n\n10\n\n\n2.582,28\n\n\n\n\n9\n\n\n2.447,64\n\n\n\n\n8\n\n\n2.312,52\n\n\n\n\n7\n\n\n2.178,00\n\n\n\n\n6\n\n\n2.043,24\n\n\n\n\n5\n\n\n1.908,48\n\n\n\n\n4\n\n\n1.706,52\n\n\n\n\n3\n\n\n1.505,04\n\n\n\n\n2\n\n\n1.302,84\n\n\n\n\n1\n\n\n1.101,00\n\n\n\nEn el ámbito de la docencia universitaria, la cuantía del complemento de destino fijada en las escalas anteriores podrá ser modificada, en los casos en que así proceda de acuerdo con la normativa vigente, sin que ello implique variación del nivel de complemento de destino asignado al puesto de trabajo.\nd) El complemento específico que, en su caso, esté asignado al puesto que se desempeñe, cuya cuantía anual, sin perjuicio de lo previsto en el artículo 24.Uno.B), letra a), experimentará una reducción de 5 por ciento respecto de la vigente a 31 de mayo de 2010.\nEl complemento específico anual se percibirá en catorce pagas iguales de las que doce serán de percibo mensual y dos adicionales. La paga adicional del mes de diciembre será del mismo importe mensual que el complemento específico mensual que corresponda en este período.\ne) El complemento de productividad, que retribuirá el especial rendimiento, la actividad y dedicación extraordinarias y el interés o iniciativa con que se desempeñen los puestos de trabajo.\nCada Departamento ministerial determinará, dentro del crédito total disponible, que experimentará una reducción, con efectos de 1 de junio de 2010 y en términos anuales, del 5 por ciento respecto de los créditos autorizados para 2010, las cuantías parciales asignadas a sus distintos ámbitos orgánicos, territoriales, funcionales o de tipo de puesto. Así mismo, determinará los criterios de distribución y de fijación de las cuantías individuales del complemento de productividad, de acuerdo con las siguientes normas:\n1.ª La valoración de la productividad deberá realizarse en función de circunstancias objetivas relacionadas con el tipo de puesto de trabajo y el desempeño del mismo y, en su caso, con el grado de participación en la consecución de los resultados u objetivos asignados al correspondiente programa.\n2.ª En ningún caso las cuantías asignadas por complemento de productividad durante un período de tiempo originarán derechos individuales respecto de las valoraciones o apreciaciones correspondientes a períodos sucesivos.\nf) Las gratificaciones por servicios extraordinarios, que se concederán por los Departamentos ministeriales u Organismos públicos dentro de los créditos asignados a tal fin que experimentarán una reducción, con efectos de 1 de junio de 2010 y en términos anuales, del 5 por ciento respecto de los créditos autorizados para 2010.\nEstas gratificaciones tendrán carácter excepcional y solamente podrán ser reconocidas por servicios extraordinarios prestados fuera de la jornada normal de trabajo sin que, en ningún caso, puedan ser fijas en su cuantía ni periódicas en su devengo, ni originar derechos individuales en períodos sucesivos.\nDos.–De acuerdo con lo previsto en el artículo 24.Uno de esta Ley, el Ministerio de Economía y Hacienda podrá modificar la cuantía de los créditos globales destinados a atender el complemento de productividad, las gratificaciones por servicios extraordinarios y otros incentivos al rendimiento, para adecuarla al número de efectivos asignados a cada programa y al grado de consecución de los objetivos fijados al mismo. Los Departamentos ministeriales, a su vez, darán cuenta de los criterios de asignación y las cuantías individuales de dichos incentivos a los Ministerios de Economía y Hacienda y de la Presidencia, especificando los criterios de concesión aplicados.\nTres.–Los funcionarios interinos incluidos en el ámbito de aplicación de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, percibirán las retribuciones básicas establecidas en esta ley, incluidos trienios, correspondientes al grupo o subgrupo en el que esté incluido el Cuerpo en que ocupen vacante, las retribuciones complementarias que correspondan al puesto de trabajo que desempeñen, excluidas las que estén vinculadas a la condición de funcionario de carrera, siendo de aplicación a este colectivo lo previsto en el artículo 28 de la presente Ley respecto a la percepción del complemento específico.\nCuatro.–El personal eventual regulado en el artículo 12 de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, percibirá las retribuciones por sueldo y pagas extraordinarias correspondientes al grupo o subgrupo de clasificación de la presente Ley al que el Ministerio de la Presidencia asimile sus funciones, y las retribuciones complementarias que correspondan al puesto de trabajo, reservado a personal eventual, que desempeñe, siendo de aplicación lo previsto en el artículo 28, de esta Ley respecto a la percepción del complemento específico.\nLos funcionarios de carrera que, en situación de activo o de servicios especiales, ocupen puestos de trabajo reservados a personal eventual percibirán las retribuciones básicas correspondientes a su grupo o subgrupo de clasificación, incluidos trienios, en su caso, y las retribuciones complementarias que correspondan al puesto de trabajo que desempeñen, siéndoles de aplicación lo dispuesto en artículo 28.Uno de la presente Ley respecto a las pagas extraordinarias.\nCinco.–El complemento de productividad podrá asignarse, en su caso, a los funcionarios interinos y al personal eventual, así como a los funcionarios en prácticas, cuando las mismas se realicen desempeñando un puesto de trabajo, siempre que esté autorizada su aplicación a los funcionarios de carrera que desempeñen análogos puestos de trabajo, salvo que dicho complemento esté vinculado a la condición de funcionario de carrera. Así mismo, podrán beneficiarse de las aportaciones a Planes o Fondos de Pensiones en las mismas condiciones que los funcionarios de carrera.\nSeis.–Los funcionarios en cualquier situación administrativa en la que, de acuerdo con la normativa vigente aplicable en cada caso, tuvieran reconocido el derecho a la percepción de trienios percibirán, además, el importe de la parte proporcional que, por dicho concepto, corresponda a las pagas extraordinarias.\nSiete.–Cuando el nombramiento de funcionarios en prácticas a que se refiere el artículo 24.1 del Reglamento aprobado por Real Decreto 364/1995, de 10 de marzo, recaiga en funcionarios de carrera de otro Cuerpo o Escala de grupos y/o subgrupos de titulación inferior a aquél en que se aspira a ingresar, durante el tiempo correspondiente al período de prácticas o el curso selectivo, éstos seguirán percibiendo los trienios en cada momento perfeccionados computándose dicho tiempo, a efectos de consolidación de trienios y de derechos pasivos, como servido en el nuevo Cuerpo o Escala en el caso de que, de manera efectiva, se adquiera la condición de funcionario de carrera en estos últimos.\nArtículo 29. Retribuciones del personal de las Fuerzas Armadas.\nUno.–A) Las retribuciones y otras remuneraciones del personal de las Fuerzas Armadas cuyas retribuciones básicas se vengan imputando al artículo 10 de la estructura económica del gasto de los Presupuestos Generales del Estado y de sus organismos públicos, no experimentarán variación con efectos de 1 de enero a 31 de mayo de 2010 respecto a las establecidas para el año 2008, sin perjuicio de la retribución por antigüedad que pudiera corresponderles. Asimismo, percibirán el complemento de dedicación especial que, en su caso, se atribuya a los mismos por el titular del Departamento, dentro de los créditos asignados a tal fin; estos créditos no tendrán incremento alguno respecto de los existentes en el año 2008, en términos homogéneos de número y tipo de cargo.\nB) Con efectos de 1 de junio de 2010 las retribuciones y otras remuneraciones del personal de las Fuerzas Armadas cuyas retribuciones básicas se vengan imputando al artículo 10 de la estructura económica del gasto de los Presupuestos Generales del Estado y de sus organismos públicos, experimentarán una reducción, respecto a las establecidas para el año 2008, del 10, del 9 o del 8 ciento de acuerdo con las normas establecidas en el artículo26.Dos.B) de esta ley, en términos anuales, en función del rango que tengan asignado, sin perjuicio de la retribución por antigüedad que pudiera corresponderles. Asimismo, percibirán el complemento de dedicación especial que, en su caso, se atribuya a los mismos por el titular del Departamento, dentro de los créditos asignados a tal fin; estos créditos tendrán una reducción, en función de su rango de acuerdo con lo dispuesto en este apartado, del 10, del 9 o del 8 por ciento, en términos anuales, respecto de los existentes en el año 2008, en términos homogéneos de número y tipo de cargo.\nDos.–I) De acuerdo con lo previsto en el artículo 24.Uno.A) de esta Ley, las retribuciones a percibir en el periodo de 1 de enero a 31 de mayo de 2010 por los militares profesionales contemplados en la Ley 39/2007, de 19 de noviembre, de la carrera militar, no incluidos en el apartado anterior, serán las siguientes:\nA) Las retribuciones básicas, excluidos trienios en los casos en que la normativa así lo prevea, que correspondan al grupo o subgrupo de equivalencia en que se halle clasificado el empleo correspondiente, en la cuantía establecida para los funcionarios del Estado incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Función Pública, en los términos de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, y de acuerdo con lo establecido en el artículo 22.Cinco.A) de esta ley.\nLa valoración y devengo de los trienios y de la paga extraordinaria del mes de junio se efectuará de acuerdo con la normativa específica aplicable a este personal, así como de acuerdo con lo dispuesto en el artículo 22.Dos.A) de esta Ley y, supletoriamente, con la normativa de los funcionarios incluidos en el ámbito de la referida Ley, siendo igualmente de aplicación al personal en activo lo dispuesto en el artículo 24.Uno.A), letra a), segundo párrafo, de la presente Ley en relación con las citadas pagas, por lo que se incluirá en las mismas la cuantía del complemento de empleo mensual que perciba.\nB) Las retribuciones complementarias de carácter general, el componente singular del complemento específico y el complemento por incorporación, en su caso, que experimentarán un incremento del 0,3 por ciento respecto de las establecidas en 2009, sin perjuicio de lo previsto en el artículo 24.Uno.A), letra a), de la presente Ley.\nC) El complemento de dedicación especial, incluido el concepto de «atención continuada» a que hace referencia el artículo 13.1 del Real Decreto 1314/2005, de 4 de noviembre, y la gratificación por servicios extraordinarios, cuyas cuantías serán determinadas por el Ministerio de Defensa dentro de los créditos que se asignen específicamente para estas finalidades.\nEl crédito correspondiente a gratificaciones extraordinarias no experimentará variación respecto del asignado en 2009, en términos de homogeneidad con dicho año.\nDe acuerdo con lo previsto en el artículo 24.Uno. A), letra b), de esta Ley y en la regulación específica del régimen retributivo del personal militar, la Ministra de Economía y Hacienda podrá modificar la cuantía de los créditos destinados a atender la dedicación especial y la gratificación por servicios extraordinarios, para adecuarla al número de efectivos asignados a cada programa y al grado de consecución de los objetivos fijados al mismo.\nEn ningún caso, las cuantías asignadas por complemento de dedicación especial o por gratificación por servicios extraordinarios originarán derechos individuales respecto de valoraciones o apreciaciones correspondientes a períodos sucesivos.\nD) El incentivo por años de servicio, cuyas cuantías y requisitos, para su percepción, serán fijadas por la Ministra de Defensa, previo informe favorable de la Ministra de Economía y Hacienda.\nII) Con efectos de 1 de junio de 2010 y de acuerdo con lo previsto en el artículo 24.Uno, B) de esta Ley, las retribuciones a percibir por los militares profesionales contemplados en la Ley 39/2007, de 19 de noviembre, de la carrera militar, no incluidos en el apartado anterior, serán las siguientes:\nA) Las retribuciones básicas, excluidos trienios en los casos en que la normativa así lo prevea, que correspondan al grupo o subgrupo de equivalencia en que se halle clasificado el empleo correspondiente, en la cuantía establecida para los funcionarios del Estado incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Función Pública en los términos de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público y de acuerdo con lo establecido en el artículo 22.Cinco, B) de esta ley.\nLa valoración y devengo de los trienios y de la paga extraordinaria del mes de diciembre se efectuará de acuerdo con la normativa específica aplicable a este personal y, supletoriamente, con la normativa de los funcionarios incluidos en el ámbito de la referida Ley, siendo igualmente de aplicación al personal en activo lo dispuesto en el artículo 24.Uno. B) letra a), segundo párrafo, de la presente Ley en relación con la citada paga, por lo que se incluirá en las mismas la cuantía del complemento de empleo mensual que perciba.\nLa paga extraordinaria del mes de junio de 2010 se regirá por lo dispuesto en el apartado Dos, I de este artículo.\nB) Las retribuciones complementarias de carácter general, el componente singular del complemento específico y el complemento por incorporación, en su caso, que experimentarán una reducción del 5 por ciento, en términos anuales, respecto de las establecidas a 31 de mayo de 2010, sin perjuicio de lo previsto en el artículo 24.Uno.B), letra a) de la presente Ley.\nC) El complemento de dedicación especial, incluido el concepto de «atención continuada» a que hace referencia el artículo 13.1 del Real Decreto 1314/2005, de 4 de noviembre, y la gratificación por servicios extraordinarios, cuyas cuantías serán determinadas por el Ministerio de Defensa dentro de los créditos que se asignen específicamente para estas finalidades.\nLos citados créditos experimentarán una reducción, con efectos de 1 de junio de 2010, del 5 por ciento en términos anuales o respecto de los créditos autorizados para 2010 en términos de homogeneidad con dicho año.\nDe acuerdo con lo previsto en el artículo 24.Uno. B) letra b) de esta Ley y en la regulación específica del régimen retributivo del personal militar, la Ministra de Economía y Hacienda podrá modificar la cuantía de los créditos destinados a atender la dedicación especial y la gratificación por servicios extraordinarios, para adecuarla al número de efectivos asignados a cada programa y al grado de consecución de los objetivos fijados al mismo.\nEn ningún caso, las cuantías asignadas por complemento de dedicación especial o por gratificación por servicios extraordinarios originarán derechos individuales respecto de valoraciones o apreciaciones correspondientes a períodos sucesivos.\nD) El incentivo por años de servicio, cuyas cuantías y requisitos, para su percepción, serán fijadas por la Ministra de Defensa, previo informe favorable de la Ministra de Economía y Hacienda.\nTres. Cuando el Ministerio de Defensa haya suscrito conciertos con las Universidades para la utilización de las Instituciones sanitarias del Departamento según las bases establecidas para el régimen de los mismos en el Real Decreto 1652/1991, de 11 de octubre, el personal militar médico y sanitario que ocupe puestos de trabajo en dichos centros con la condición de plazas vinculadas percibirá en 2010, además de las retribuciones básicas que les corresponda, en concepto de retribuciones complementarias, los complementos de destino, específico y de productividad en las cuantías establecidas en aplicación de la base decimotercera. ocho, 4, 5 y 6.a) y b) del citado Real Decreto.\nDicho personal podrá percibir asimismo la ayuda para vestuario y las pensiones de recompensas, el importe del complemento de dedicación especial en concepto de atención continuada, según lo establecido, y en función del periodo, en los apartados I y II, letra C) del número anterior, así como las prestaciones familiares a que hace referencia el artículo 13.1 del Reglamento de Retribuciones del Personal de las Fuerzas Armadas, aprobado por Real Decreto 1314/2005, de 4 de noviembre, todo ello sin perjuicio del cumplimiento de lo dispuesto en cuanto a la nómina única por la Universidad y a los mecanismos de compensación presupuestaria a que se refieren, respectivamente, el apartado siete de la citada base decimotercera y las bases establecidas al efecto en el correspondiente concierto.\nCuatro. Los miembros de las Fuerzas Armadas que ocupen puestos de trabajo incluidos en las relaciones de puestos de trabajo del Ministerio de Defensa o sus Organismos autónomos, percibirán en el año 2010, y en función del periodo del año, las retribuciones básicas correspondientes a su empleo militar, de acuerdo con lo establecido en el número Dos de este artículo, y las complementarias asignadas al puesto que desempeñen, de acuerdo con las cuantías establecidas en la presente Ley para los funcionarios del Estado incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, en los términos de la disposición final cuarta de la Ley 7/2007, de 12 de abril, todo ello sin perjuicio de continuar percibiendo las pensiones y gratificaciones que sean consecuencia de recompensas militares, así como la ayuda para vestuario en la misma cuantía y condiciones que el resto del personal de las Fuerzas Armadas.\nCinco. Asimismo, al personal al que se refiere este artículo le será de aplicación lo previsto en el artículo 24.Dos, en su caso, teniendo en cuenta lo establecido en el Texto Refundido de la Ley de Regulación de los Planes y Fondos de Pensiones.\nLo dispuesto en el presente artículo debe entenderse sin perjuicio de la regulación específica que para determinados conceptos y personal de las Fuerzas Armadas se establece en la normativa vigente.\nArtículo 30. Retribuciones del personal del Cuerpo de la Guardia Civil.\nUno. A) Las retribuciones y otras remuneraciones del personal del Cuerpo de la Guardia Civil cuyas retribuciones básicas se imputen al artículo 10 de la estructura económica del gasto de los Presupuestos Generales del Estado y de sus organismos públicos, no experimentarán variación con efectos de 1 de enero a 31 de mayo de 2010 respecto a las establecidas para el año 2008, sin perjuicio de la retribución por antigüedad que pudiera corresponderles. Asimismo, percibirán el complemento de productividad que, en su caso, se atribuya a los mismos por el titular del Departamento, dentro de los créditos asignados a tal fin; estos créditos no tendrán incremento alguno respecto de los existentes en el año 2008, en términos homogéneos de número y tipo de cargo.\nB) Con efectos 1 de junio de 2010 las retribuciones y otras remuneraciones del personal del Cuerpo de la Guardia Civil cuyas retribuciones básicas se imputen al artículo 10 de la estructura económica del gasto de los Presupuestos Generales del Estado y de sus organismos públicos, experimentarán una reducción, en función del rango que tengan asignado, del 10, del 9 o del 8 por ciento de acuerdo con las normas establecidas en el artículo 26.Dos.B) de esta ley, en términos anuales, respecto a las establecidas para el año 2008, sin perjuicio de la retribución por antigüedad que pudiera corresponderles. Asimismo, percibirán el complemento de productividad que, en su caso, se atribuya a los mismos por el titular del Departamento, dentro de los créditos asignados a tal fin; estos créditos tendrán una reducción, en función de su rango de acuerdo con lo dispuesto en este apartado, del 10, del 9 o del 8 por ciento, en términos anuales, respecto de los existentes en el año 2008, en términos homogéneos de número y tipo de cargo.\nDos. I) De acuerdo con lo dispuesto en el artículo 24.Uno. A) de esta Ley, las retribuciones a percibir con efectos de 1 de enero a 31 de mayo de 2010 por el personal del Cuerpo de la Guardia Civil, no incluido en el apartado Uno de este artículo, serán las siguientes:\na) Las retribuciones básicas que correspondan al Grupo o Subgrupo de equivalencia en que se halle clasificado el empleo correspondiente, en la cuantía establecida para los funcionarios del Estado incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Función Pública, en los términos de la Disposición Final Cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, en el artículo 22.Cinco, A) de esta Ley.\nLa valoración y devengo de los trienios y de la paga extraordinaria del mes de junio se efectuará de acuerdo con la normativa aplicable a este personal de acuerdo con lo dispuesto en el artículo 22.Dos. A) de esta Ley y, supletoriamente, con la normativa de los funcionarios públicos incluidos en el ámbito de aplicación de la referida Ley 30/1984, siendo igualmente de aplicación para el personal en servicio activo lo dispuesto en el segundo párrafo del artículo 24.Uno. A), letra a), de la presente Ley en relación con las citadas pagas extraordinarias, por lo que se incluirá en las mismas la cuantía del complemento de destino mensual que se perciba.\nb) Las retribuciones complementarias de carácter fijo y periódico, que experimentarán un incremento del 0,3 por ciento respecto de las establecidas en 2009, sin perjuicio, en su caso, de lo previsto en el artículo 24.Uno. A), letra a), de esta Ley.\nEl complemento de productividad y las gratificaciones por servicios extraordinarios se regirán por las normas establecidas para los funcionarios del Estado incluidos en el ámbito de aplicación del artículo 28 de esta Ley determinándose sus cuantías por el Ministerio del Interior dentro de los créditos que se asignen para estas finalidades. El crédito correspondiente a gratificaciones extraordinarias no experimentará crecimiento respecto del asignado en 2009 en términos de homogeneidad con dicho año.\nII) Con efectos de 1 de junio de 2010 y de acuerdo con lo dispuesto en el artículo 24.Uno B) de esta Ley, las retribuciones a percibir por el personal del Cuerpo de la Guardia Civil, no incluido en el apartado Uno de este artículo, serán las siguientes:\na) Las retribuciones básicas que correspondan al Grupo o Subgrupo de equivalencia en que se halle clasificado el empleo correspondiente, en la cuantía establecida para los funcionarios del Estado incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Función Pública, en los términos de la disposición final cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, en el artículo 22.Cinco, B).\nLa valoración y devengo de los trienios y de la paga extraordinaria del mes de diciembre se efectuará de acuerdo con la normativa aplicable a este personal así como de acuerdo con lo dispuesto en el artículo 22.Dos. B) de esta Ley y, supletoriamente, con la normativa de los funcionarios públicos incluidos en el ámbito de aplicación de la referida Ley 30/1984, siendo igualmente de aplicación para el personal en servicio activo lo dispuesto en el segundo párrafo del artículo 24.Uno. B), letra a) ,de la presente Ley en relación con las citadas pagas extraordinarias, por lo que se incluirá en las mismas la cuantía del complemento de destino mensual que se perciba.\nLa paga extraordinaria del mes de junio de 2010 se regirá por lo dispuesto en el apartado Dos, I de este artículo.\nb) Las retribuciones complementarias de carácter fijo y periódico, que experimentarán una reducción del 5 por ciento, en términos anuales, respecto de las establecidas a 31 de mayo de 2010 sin perjuicio, en su caso, de lo previsto en el artículo 24.Uno. B), letra a), de esta Ley.\nEl complemento de productividad y las gratificaciones por servicios extraordinarios se regirán por las normas establecidas para los funcionarios del Estado incluidos en el ámbito de aplicación del artículo 28 de esta Ley determinándose sus cuantías por el Ministerio del Interior dentro de los créditos que se asignen para estas finalidades. Los citados créditos experimentarán una reducción, con efectos de 1 de junio de 2010, del 5 por ciento, en términos anuales, respecto de los créditos autorizados para 2010 en términos de homogeneidad con dicho año.\nTres. Asimismo, al personal al que se refiere este artículo le será de aplicación lo previsto en el artículo 24.Dos, en su caso, teniendo en cuenta lo establecido en el Texto Refundido de la Ley de Regulación de los Planes y Fondos de Pensiones.\nArtículo 31. Retribuciones del personal del Cuerpo Nacional de Policía.\nUno. A) Las retribuciones y otras remuneraciones del personal del Cuerpo Nacional de Policía cuyas retribuciones básicas se imputen al artículo 10 de la estructura económica del gasto de los Presupuestos Generales del Estado y de sus organismos públicos no experimentarán variación en el periodo entre el 1 de enero y 31 de mayo de 2010 respecto a las establecidas para el año 2008, sin perjuicio de la retribución por antigüedad que pudiera corresponderles. Asimismo, percibirán el complemento de productividad que, en su caso, se atribuya a los mismos por el titular del Departamento, dentro de los créditos asignados a tal fin; estos créditos no tendrán incremento alguno respecto de los existentes en el año 2008, en términos homogéneos de número y tipo de cargo.\nB) Con efectos de 1 de junio de 2010 las retribuciones y otras remuneraciones del personal del Cuerpo Nacional de Policía cuyas retribuciones básicas se imputen al artículo 10 de la estructura económica del gasto de los Presupuestos Generales del Estado y de sus organismos públicos experimentarán una reducción, respecto a las establecidas para el año 2008, del 10, del 9 o del 8 por ciento de acuerdo con las normas establecidas en el artículo 26.Dos. B) de esta ley, en términos anuales, en función del rango que tengan asignado, sin perjuicio de la retribución por antigüedad que pudiera corresponderles. Asimismo, percibirán el complemento de productividad que, en su caso, se atribuya a los mismos por el titular del Departamento, dentro de los créditos asignados a tal fin; estos créditos tendrán una reducción del 10, del 9 o del 8 por ciento, en términos anuales, en función de su rango de acuerdo con lo dispuesto en este apartado, respecto de los existentes en el año 2008, en términos homogéneos de número y tipo de cargo.\nDos. I) De acuerdo con lo dispuesto en el artículo 24.Uno, A) de esta Ley, las retribuciones a percibir con efectos de 1 de enero a 31 de mayo de 2010 por los funcionarios del Cuerpo Nacional de Policía, no incluidos en el apartado anterior, serán las siguientes:\na) Las retribuciones básicas que correspondan al Grupo o Subgrupo de equivalencia en que se halle clasificada, a efectos económicos, la categoría correspondiente, en la cuantía establecida para los funcionarios incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Función Pública en los términos de la disposición final cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público en el artículo 22.Cinco. A) de esta Ley.\nLa valoración y devengo de los trienios y de la paga extraordinaria del mes de junio se efectuará de acuerdo con la normativa aplicable a este personal y de acuerdo con lo dispuesto en el artículo 22.Dos. A) de esta Ley y, supletoriamente, con la normativa de los funcionarios incluidos en el ámbito de aplicación de la referida Ley 30/1984, siendo igualmente de aplicación para el personal en servicio activo lo dispuesto en el segundo párrafo del artículo 24.Uno. A), letra a), de la presente Ley en relación con las citadas pagas extraordinarias por lo que se incluirá en las mismas la cuantía del complemento de destino mensual que se perciba.\nb) Las retribuciones complementarias de carácter fijo y periódico, que experimentarán un incremento del 0,3 por ciento respecto de las establecidas en 2009, sin perjuicio, en su caso, de lo previsto en el artículo 24.Uno. A), letra a), de esta Ley.\nEl complemento de productividad y las gratificaciones por servicios extraordinarios se regirán por las normas establecidas para los funcionarios del Estado incluidos en el artículo 28 de esta Ley determinándose sus cuantías por el Ministerio del Interior dentro de los créditos que se asignen para estas finalidades. El crédito correspondiente a gratificaciones extraordinarias no experimentará crecimiento respecto del asignado en 2009 en términos de homogeneidad con dicho año.\nII) Con efectos de 1 de junio de 2010 y de acuerdo con lo dispuesto en el artículo 24.Uno, B) de esta Ley, las retribuciones a percibir por los funcionarios del Cuerpo Nacional de Policía, no incluidos en el apartado anterior, serán las siguientes:\na) Las retribuciones básicas que correspondan al Grupo o Subgrupo de equivalencia en que se halle clasificada, a efectos económicos, la categoría correspondiente, en la cuantía establecida para los funcionarios incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, de Medidas para la Reforma de la Función Pública en los términos de la disposición final cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público en el artículo 22.Cinco. B) de esta Ley.\nLa valoración y devengo de los trienios y de la paga extraordinaria del mes de diciembre se efectuará de acuerdo con la normativa aplicable a este personal y de lo dispuesto en el artículo 22.Dos. B) de esta Ley y, supletoriamente, con la normativa de los funcionarios incluidos en el ámbito de aplicación de la referida Ley 30/1984, siendo igualmente de aplicación para el personal en servicio activo lo dispuesto en el segundo párrafo del artículo 24.Uno. B) letra a) de la presente Ley en relación con las citadas pagas extraordinarias por lo que se incluirá en las mismas la cuantía del complemento de destino mensual que se perciba.\nLa paga extraordinaria del mes de junio de 2010 se regirá por lo dispuesto en el apartado Dos,I) de este artículo.\nb) Las retribuciones complementarias de carácter fijo y periódico, que experimentarán una reducción del 5 por ciento, en términos anuales, respecto de las establecidas a 31 de mayo de 2010, sin perjuicio, en su caso, de lo previsto en el artículo 24.Uno. B), letra a), de esta Ley.\nEl complemento de productividad y las gratificaciones por servicios extraordinarios se regirán por las normas establecidas para los funcionarios del Estado incluidos en el artículo 28 de esta Ley determinándose sus cuantías por el Ministerio del Interior dentro de los créditos que se asignen para estas finalidades Los citados créditos experimentarán una reducción, con efectos de 1 de junio de 2010 y en términos anuales, del 5 por ciento respecto de los créditos autorizados para 2010 en términos de homogeneidad con dicho año.\nTres.–Asimismo les será de aplicación lo previsto en el artículo 24.Dos, en su caso, teniendo en cuenta lo establecido en el Texto Refundido de la Ley de Regulación de los Planes y Fondos de Pensiones.\nArtículo 32. Retribuciones de los miembros de las Carreras Judicial y Fiscal, de los del Cuerpo de Secretarios Judiciales y del personal al servicio de la Administración de Justicia.\nUno. I) De acuerdo con lo dispuesto en el artículo 24.Uno. A) de esta Ley, las retribuciones a percibir con efectos de 1 de enero a 31 de mayo de 2010 por los miembros de las carreras judicial y fiscal serán las siguientes:\n1. El sueldo, a que se refieren los Anexos I y IV, respectivamente, de la Ley 15/2003, de 26 de mayo, reguladora del régimen retributivo de las carreras judicial y fiscal, queda establecido para el periodo entre el 1 de enero y 31 de mayo de 2010, en las cuantías siguientes referidas a doce mensualidades:\n\n\n\n \n\n\nEuros\n\n\n\n\nCarrera Judicial:\n\n\n \n\n\n\n\nPresidente de la Audiencia Nacional (no magistrado del Tribunal Supremo\n\n\n26.517,36\n\n\n\n\nPresidente de Sala de la Audiencia Nacional (no magistrado del Tribunal Supremo\n\n\n25.121,04\n\n\n\n\nPresidente del Tribunal Superior Justicia\n\n\n25.599,60\n\n\n\n\nMagistrado\n\n\n22.755,96\n\n\n\n\nJuez\n\n\n19.910,88\n\n\n\n\nCarrera Fiscal:\n\n\n \n\n\n\n\nFiscal Superior de la Comunidad Autónoma\n\n\n25.599,60\n\n\n\n\nFiscal\n\n\n22.755,96\n\n\n\n\nAbogado Fiscal\n\n\n19.910,88\n\n\n\n2. La retribución por antigüedad o trienios que, en su caso, corresponda.\n3. La paga extraordinaria del mes de junio, que se devengará de acuerdo con la normativa aplicable a los funcionarios incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, en los términos de la disposición final cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, será de una mensualidad del sueldo de acuerdo con las cuantías señaladas en el número 1 anterior, antigüedad o trienios, según el caso, y la cuantía que se señala en el Anexo X de esta Ley, para dicha paga.\n4. Las retribuciones complementarias y las variables y especiales de los miembros de las carreras judicial y fiscal experimentarán un incremento del 0,3 por ciento respecto de las vigentes en 2009.\nEl crédito total destinado a las retribuciones variables por objetivos de los miembros de las carreras judicial y fiscal señaladas en el Capítulo III del Título I y en el Título II de la Ley 15/2003, no podrá exceder del 5 por ciento de la cuantía global de las retribuciones fijas que estuvieran vigentes en 2009 de los miembros de las carreras judicial y fiscal, respectivamente.\n5. Asimismo, al personal a que se refiere este apartado le será de aplicación lo previsto el artículo 24.Dos de la presente Ley, conforme a la titulación correspondiente a las distintas Carreras.\n6. Lo establecido en este apartado se entiende sin perjuicio de lo previsto en el artículo 9.2 de la precitada Ley 15/2003.\nII) Con efectos de 1 de junio de 2010 y de acuerdo con lo dispuesto en el artículo 24.Uno.B) de esta Ley, las retribuciones a percibir por los miembros de las carreras judicial y fiscal serán las siguientes:\n1. Con efectos de 1 de junio de 2010, el sueldo, a que se refieren los Anexos I y IV, respectivamente de la ley 15/2003, de 26 de mayo, reguladora del régimen retributivo de las carreras judicial y fiscal queda establecido en las cuantías siguientes referidas a doce mensualidades:\n\n\n\n \n\n\nEuros\n\n\n\n\nCarrera Judicial:\n\n\n \n\n\n\n\nPresidente de la Audiencia Nacional (no magistrado del Tribunal Supremo)\n\n\n23.937,24\n\n\n\n\nPresidente de Sala de la Audiencia Nacional (no magistrado del Tribunal Supremo)\n\n\n22.676,88\n\n\n\n\nPresidente del Tribunal Superior Justicia\n\n\n23.108,76\n\n\n\n\nMagistrado\n\n\n20.541,84\n\n\n\n\nJuez\n\n\n17.973,60\n\n\n\n\nCarrera Fiscal:\n\n\n \n\n\n\n\nFiscal Superior de la Comunidad Autónoma\n\n\n23.108,76\n\n\n\n\nFiscal\n\n\n20.541,84\n\n\n\n\nAbogado Fiscal\n\n\n17.973,60\n\n\n\n2. La retribución por antigüedad o trienios que, en su caso, corresponda.\n3. La cuantía que corresponda por paga extraordinaria en el mes de diciembre, incluirá, además del importe que se señala en el Anexo X de esta Ley para dicha paga, la cuantía por sueldo y antigüedad o trienios, según el caso, que se recogen en el cuadro siguiente:\n\n\n\n \n\n\nEuros\n\n\n\n\nCarrera Judicial:\n\n\n \n\n\n\n\nPresidente de la Audiencia Nacional (no magistrado del Tribunal Supremo)\n\n\n1.994,77\n\n\n\n\nPresidente de Sala de la Audiencia Nacional (no magistrado del Tribunal Supremo)\n\n\n1.889,74\n\n\n\n\nPresidente del Tribunal Superior Justicia\n\n\n1.925,73\n\n\n\n\nMagistrado\n\n\n1.711,82\n\n\n\n\nJuez\n\n\n1.497,80\n\n\n\n\nCarrera Fiscal:\n\n\n \n\n\n\n\nFiscal Superior de la Comunidad Autónoma\n\n\n1.925,73\n\n\n\n\nFiscal\n\n\n1.711,82\n\n\n\n\nAbogado Fiscal\n\n\n1.497,80\n\n\n\n4. Las retribuciones especiales de los miembros de las carreras judicial y fiscal experimentarán una reducción del 5 por ciento, en términos anuales, respecto de las vigentes a 31 de mayo de 2010.\nLas retribuciones complementarias de los miembros de las carreras judicial y fiscal experimentarán una reducción del 6 por ciento en el caso de magistrados y fiscales, y del 5 por ciento en el caso de jueces y abogados fiscales en términos anuales respecto de las vigentes a 31 de mayo de 2010.\nNo obstante lo dispuesto en el párrafo anterior, el complemento de destino por circunstancias especiales asociadas al destino previsto en los anexos II.3 y V.3 de la Ley 15/2003, de 26 de mayo, reguladora del régimen retributivo de las carreras judicial y fiscal, no experimentarán reducción respecto a las vigentes a 31 de mayo de 2010.\nEl crédito total destinado a las retribuciones variables por objetivos de los miembros de las carreras judicial y fiscal señaladas en el Capítulo III del Título I y en el Título II de la Ley 15/2003, no podrá exceder del 5 por ciento de la cuantía global de las retribuciones fijas, que estuvieran vigentes en 2009, de los miembros de las carreras judicial y fiscal, respectivamente.\n5. Asimismo, al personal a que se refiere este apartado le será de aplicación lo previsto el artículo 24.Dos, de la presente Ley, conforme a la titulación correspondiente a las distintas Carreras.\n6. Lo establecido en este apartado se entiende sin perjuicio de lo previsto en el artículo 9.2 de la precitada Ley 15/2003.\nDos. Los Fiscales que, en desarrollo de la Ley 24/2007, de 9 de octubre, por la que se modifica la Ley 50/1981, de 30 de diciembre, reguladora del Estatuto Orgánico del Ministerio Fiscal, sean nombrados Fiscales Jefes de una Fiscalía de Área creada donde exista una sección de la Audiencia Provincial en sede distinta de la capital de provincia, percibirán el complemento de destino por el criterio de grupo de población correspondiente a los Fiscales destinados en la Sede de la Fiscalía Provincial y el complemento de destino en concepto de representación, el complemento específico y las pagas extraordinarias que corresponden al Teniente Fiscal de la Fiscalía Provincial.\nLos restantes Fiscales Jefes de una Fiscalía de Área percibirán el complemento específico correspondiente al Teniente Fiscal de la Fiscalía Provincial.\nLos Fiscales Jefe y Tenientes Fiscales de la Fiscalía Provincial percibirán las retribuciones complementarias y paga extraordinaria que hubieran correspondido a los Fiscales Jefe y Tenientes Fiscales de la Audiencia Provincial, respectivamente.\nEl Teniente Fiscal de la Secretaría Técnica de la Fiscalía General del Estado percibirá las retribuciones complementarias y paga extraordinaria que corresponden al Teniente Fiscal Inspector de la Fiscalía General del Estado.\nLos Fiscales adscritos a Fiscales de Sala de la Fiscalía General del Estado y los Fiscales de la Unidad de Apoyo de la Fiscalía General del Estado percibirán en concepto de complemento específico el correspondiente a los Fiscales de la Secretaría Técnica de la Fiscalía General del Estado.\nLos Fiscales Decanos de secciones territoriales de Fiscalía Provincial percibirán, en concepto de complemento específico, el correspondiente a los Fiscales Coordinadores.\nTres. A) De acuerdo con lo dispuesto en el artículo 24.Uno, A) de esta Ley, las retribuciones a percibir con efectos de 1 de enero a 31 de mayo de 2010 por los miembros del Cuerpo de Secretarios Judiciales y de los Cuerpos al servicio de la Administración de Justicia serán las siguientes:\n1. El sueldo, de acuerdo con el detalle que a continuación se refleja, y la retribución por antigüedad o trienios que, en su caso, les corresponda.\na) El sueldo de los miembros del Cuerpo de Secretarios Judiciales queda establecido para el periodo entre el 1 de enero y 31 de mayo de 2010 en las cuantías siguientes, referidas a doce mensualidades:\n\n\n\n \n\n\nEuros\n\n\n\n\nSecretarios Judiciales de Primera Categoría\n\n\n19.910,88\n\n\n\n\nSecretarios Judiciales de Segunda Categoría\n\n\n18.488,52\n\n\n\n\nSecretarios Judiciales de Tercera Categoría\n\n\n17.066,76\n\n\n\nb) El sueldo de los funcionarios de los Cuerpos al servicio de la Administración de Justicia, a que se refiere el Libro VI de la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial, según la redacción dada por la Ley Orgánica 19/2003, de 23 de diciembre, queda establecido para el periodo entre el 1 de enero y 31 de mayo de 2010 en las cuantías siguientes, referidas a doce mensualidades:\n\n\n\n \n\n\nEuros\n\n\n\n\nMédicos Forenses y Facultativos del Instituto Nacional de Toxicología y Ciencias Forenses\n\n\n17.066,76\n\n\n\n\nGestión Procesal y Administrativa\n\n\n14.222,04\n\n\n\n\nTramitación Procesal y Administrativa\n\n\n11.377,80\n\n\n\n\nAuxilio Judicial\n\n\n9.955,68\n\n\n\n\nTécnicos Especialistas del Instituto Nacional de Toxicología y Ciencias Forenses\n\n\n14.222,04\n\n\n\n\nAyudantes Laboratorio del Instituto Nacional de Toxicología y Ciencias Forenses\n\n\n11.377,80\n\n\n\nc) Los trienios perfeccionados con anterioridad a 1 de enero de 2004, en los Cuerpos al servicio de la Administración de Justicia declarados a extinguir por la Ley Orgánica 19/2003, de 23 de diciembre, por la que se modifica la Ley Orgánica 6/1985 de 1 de julio, del Poder Judicial, quedan establecidos para el periodo entre el 1 de enero y 31 de mayo de 2010 en las siguientes cuantías, referidas a doce mensualidades:\n\n\n\n \n\n\nEuros\n\n\n\n\nCuerpo de Oficiales\n\n\n569,28\n\n\n\n\nCuerpo de Auxiliares\n\n\n427,08\n\n\n\n\nCuerpo de Agentes Judiciales\n\n\n355,80\n\n\n\n\nCuerpo de Técnicos Especialistas\n\n\n569,28\n\n\n\n\nCuerpo de Auxiliares de Laboratorio\n\n\n427,08\n\n\n\n\nCuerpo de Agentes de Laboratorio a extinguir\n\n\n355,80\n\n\n\n\nCuerpo de Secretarios de Juzgados de Paz de municipios con mas de 7.000 habitantes a extinguir\n\n\n640,44\n\n\n\nLos trienios perfeccionados con anterioridad a 1 de enero de 1995 por el personal encuadrado en los Cuerpos de Médicos Forenses y Técnicos Facultativos, quedan establecidos para el periodo entre el 1 de enero y 31 de mayo en 711,24 euros anuales, referidos a doce mensualidades.\n2. La paga extraordinaria del mes de junio, que se devengará de acuerdo con la normativa aplicable a los funcionarios incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, en los términos de la disposición final cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, será de un importe de una mensualidad del sueldo, de acuerdo con las cuantías señaladas en el número anterior, antigüedad o trienios, según el caso, y la cuantía complementaria que se refleja en el Anexo XI de esta Ley para dicha paga.\n3. a) El complemento general de puesto para los puestos adscritos a los funcionarios del Cuerpo de Secretarios Judiciales, cuando de conformidad con la normativa vigente les resulte de aplicación este concepto, queda establecido con efectos de 1 de enero a 31 de mayo de 2010 en las cuantías siguientes, referidas a doce mensualidades:\n\n\n\n \n\n\nEuros\n\n\n\n\nPuestos de Tipo I\n\n\n16.955,16\n\n\n\n\nPuestos de Tipo II\n\n\n14.482,44\n\n\n\n\nPuestos de Tipo III\n\n\n13.827,48\n\n\n\n\nPuestos de Tipo IV\n\n\n13.722,96\n\n\n\n\nPuestos de Tipo V\n\n\n9.923,28\n\n\n\nLas restantes retribuciones complementarias, variables y especiales de los funcionarios del párrafo anterior, experimentarán con efectos de 1 de enero a 31 de mayo de 2010 un incremento del 0,3 por ciento respecto de las vigentes en 2009, sin perjuicio de lo previsto en el artículo 24.Uno.A), letra a), de esta Ley.\nPara los restantes puestos del Cuerpo de Secretarios Judiciales, las retribuciones complementarias, variables y especiales establecidas en el Real Decreto 1130/2003, de 5 de septiembre, experimentarán con efectos de 1 de enero a 31 de mayo de 2010 un incremento del 0,3 por ciento respecto de las vigentes en 2009.\nb) El complemento general de puesto para los puestos adscritos a los funcionarios de los Cuerpos al servicio de la Administración de Justicia, a que se refiere el apartado Tres. A) 1.b) de este mismo artículo, de conformidad con lo previsto en el Real Decreto 1033/2007, de 20 de julio, queda establecido con efectos de 1 de enero a 31 de mayo de 2010 en las cuantías siguientes, referidas a doce mensualidades:\n\n\n\n \n\n\nTipo\n\n\nSubtipo\n\n\nEuros\n\n\n\n\nGestión Procesal y Administrativa y Técnicos Especialistas del Instituto Nacional de Toxicología y Ciencias Forenses.\n\n\nI\n\n\nA\n\n\n4.192,44\n\n\n\n\nI\n\n\nB\n\n\n5.008,08\n\n\n\n\nII\n\n\nA\n\n\n3.860,16\n\n\n\n\nII\n\n\nB\n\n\n4.675,80\n\n\n\n\nIII\n\n\nA\n\n\n3.694,08\n\n\n\n\nIII\n\n\nB\n\n\n4.509,72\n\n\n\n\nIV\n\n\nC\n\n\n3.527,88\n\n\n\n\nIV\n\n\nD\n\n\n3.694,44\n\n\n\n\nTramitación Procesal y Administrativa y Ayudantes de Laboratorio del Instituto Nacional de Toxicología y Ciencias Forenses.\n\n\nI\n\n\nA\n\n\n3.638,88\n\n\n\n\nI\n\n\nB\n\n\n4.454,64\n\n\n\n\nII\n\n\nA\n\n\n3.306,72\n\n\n\n\nII\n\n\nB\n\n\n4.122,36\n\n\n\n\nIII\n\n\nA\n\n\n3.140,52\n\n\n\n\nIII\n\n\nB\n\n\n3.956,16\n\n\n\n\nIV\n\n\nC\n\n\n2.974,56\n\n\n\n\nAuxilio judicial.\n\n\nI\n\n\nA\n\n\n2.858,40\n\n\n\n\nI\n\n\nB\n\n\n3.674,04\n\n\n\n\nII\n\n\nA\n\n\n2.526,00\n\n\n\n\nII\n\n\nB\n\n\n3.341,76\n\n\n\n\nIII\n\n\nA\n\n\n2.359,92\n\n\n\n\nIII\n\n\nB\n\n\n3.175,68\n\n\n\n\nIV\n\n\nC\n\n\n2.193,84\n\n\n\n\nMédicos Forenses y Facultativos del Instituto Nacional de Toxicología y Ciencias Forenses.\n\n\nI\n\n\n \n\n\n19.798,20\n\n\n\n\nII\n\n\n \n\n\n19.542,72\n\n\n\n\nIII\n\n\n \n\n\n19.287,24\n\n\n\n\nEscala a extinguir de Gestión Procesal y Administrativa, procedentes del Cuerpo Secretarios de Juzgados Municipios de más de 7.000 habitantes.\n\n\n \n\n\n \n\n\n5.353,56\n\n\n\nLas restantes retribuciones complementarias, variables y especiales de los funcionarios a que se refiere el párrafo anterior experimentarán con efectos de 1 de enero a 31 de mayo de 2010 un incremento del 0,3 por ciento respecto de las aplicadas el 31 de diciembre de 2009, sin perjuicio, en su caso, de lo previsto en el artículo 24.Uno.A) letra a), de esta Ley.\nEn el caso en que a los funcionarios de los citados Cuerpos, en virtud de las previsiones contenidas en la disposición transitoria única del Real Decreto 1033/2007, les sea de aplicación lo previsto en el Real Decreto 1714/2004, de 23 de julio, sus retribuciones complementarias, variables y especiales, experimentarán con efectos de 1 de enero a 31 de mayo de 2010 un incremento del 0,3 por ciento respecto de las vigentes en 2009.\n4. En las retribuciones complementarias a que se hace referencia en los números 3.a) y 3.b) anteriores, se entenderán incluidas las cantidades que, en cada caso, se reconocen, en concepto de paga adicional complementaria en el apartado Segundo del Acuerdo del Consejo de Ministros de 8 de mayo de 2009 publicado por Orden 1230/2009, de 18 de mayo, del Ministerio de la Presidencia (BOE de 20 de mayo de 2009).\nAsimismo, al personal al que se refiere este apartado Tres le será de aplicación lo previsto en el artículo 24.Dos, de la presente Ley, conforme a la titulación correspondiente a los distintos Cuerpos.\nB) De acuerdo con lo dispuesto en el artículo 24.Uno, B) de esta Ley, las retribuciones a percibir con efectos de 1 de junio de 2010 por los miembros del Cuerpo de Secretarios Judiciales y de los Cuerpos al servicio de la Administración de Justicia serán las siguientes:\n1. El sueldo, de acuerdo con el detalle que a continuación se refleja, y la retribución por antigüedad o trienios que, en su caso, les corresponda.\na) El sueldo de los miembros del Cuerpo de Secretarios Judiciales queda establecido con efectos de 1 de junio de 2010 en las cuantías siguientes, referidas a doce mensualidades:\n\n\n\n \n\n\nEuros\n\n\n\n\nSecretarios Judiciales de Primera Categoría\n\n\n17.973,60\n\n\n\n\nSecretarios Judiciales de Segunda Categoría\n\n\n17.083,44\n\n\n\n\nSecretarios Judiciales de Tercera Categoría\n\n\n15.872,16\n\n\n\nb) El sueldo de los funcionarios de los Cuerpos al servicio de la Administración de Justicia, a que se refiere el Libro VI de la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial, según la redacción dada por la Ley Orgánica 19/2003, de 23 de diciembre, queda establecido con efectos de 1 de junio de 2010 en las cuantías siguientes, referidas a doce mensualidades:\n\n\n\n \n\n\nEuros\n\n\n\n\nMédicos Forenses y Facultativos del Instituto Nacional de Toxicología y Ciencias Forenses\n\n\n15.406,20\n\n\n\n\nGestión Procesal y Administrativa\n\n\n13.303,32\n\n\n\n\nTramitación Procesal y Administrativa\n\n\n10.934,16\n\n\n\n\nAuxilio Judicial\n\n\n9.917,88\n\n\n\n\nTécnicos Especialistas del Instituto Nacional de Toxicología y Ciencias Forenses\n\n\n13.303,32\n\n\n\n\nAyudantes Laboratorio del Instituto Nacional de Toxicología y Ciencias Forenses\n\n\n10.934,16\n\n\n\nc) Los trienios perfeccionados con anterioridad a 1 de enero de 2004, en los Cuerpos al servicio de la Administración de Justicia declarados a extinguir por la Ley Orgánica 19/2003, de 23 de diciembre, por la que se modifica la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial, quedan establecidos con efectos de 1 de junio de 2010 en las siguientes cuantías, referidas a doce mensualidades:\n\n\n\n \n\n\nEuros\n\n\n\n\nCuerpo de Oficiales\n\n\n532,56\n\n\n\n\nCuerpo de Auxiliares\n\n\n410,52\n\n\n\n\nCuerpo de Agentes Judiciales\n\n\n354,48\n\n\n\n\nCuerpo de Técnicos Especialistas\n\n\n532,56\n\n\n\n\nCuerpo de Auxiliares de Laboratorio\n\n\n410,52\n\n\n\n\nCuerpo de Agentes de Laboratorio a extinguir\n\n\n354,48\n\n\n\n\nCuerpo de Secretarios de Juzgados de Paz, de Municipios con mas de 7.000 habitantes, a extinguir\n\n\n599,16\n\n\n\nLos trienios perfeccionados con anterioridad a 1 de enero de 1995 por el personal encuadrado en los Cuerpos de Médicos Forenses y Técnicos Facultativos quedan establecidos con efectos de 1 de junio de 2010 en 642,12 euros anuales, referidos a doce mensualidades.\n2. La paga extraordinaria del mes de diciembre, que se devengará de acuerdo con la normativa aplicable a los funcionarios incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, en los términos de la disposición final cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público, será de un importe de una mensualidad del sueldo, antigüedad o trienios, según el caso, y la cuantía complementaria que se señala en el Anexo XI de esta Ley, siendo las cuantías por sueldo las que se señalan a continuación:\nPara los Secretarios Judiciales:\n\n\n\n \n\n\nEuros\n\n\n\n\nSecretarios Judiciales de Primera Categoría\n\n\n1.497,80\n\n\n\n\nSecretarios Judiciales de Segunda Categoría\n\n\n1.423,62\n\n\n\n\nSecretarios Judiciales de Tercera Categoría\n\n\n1.322,68\n\n\n\nPara los miembros de los Cuerpos al servicio de la Administración de Justicia:\n\n\n\n \n\n\nEuros\n\n\n\n\nMédicos Forenses y Facultativos del Instituto Nacional de Toxicología y Ciencias Forenses\n\n\n1.283,85\n\n\n\n\nGestión Procesal y Administrativa.\n\n\n1.108,61\n\n\n\n\nTramitación Procesal y Administrativa\n\n\n911,18\n\n\n\n\nAuxilio Judicial\n\n\n826,49\n\n\n\n\nTécnicos Especialistas del Instituto Nacional de Toxicología y Ciencias Forenses\n\n\n1.108,61\n\n\n\n\nAyudantes Laboratorio del Instituto Nacional de Toxicología y Ciencias Forenses\n\n\n911,18\n\n\n\nLas cuantías de los trienios perfeccionados con anterioridad a 1 de enero de 2004, en los Cuerpos al servicio de la Administración de Justicia declarados a extinguir por la Ley Orgánica 19/2003, de 23 de diciembre, por la que se modifica la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial, a incluir en dicha paga extraordinaria del mes de diciembre, serán las que se establecen a continuación:\n\n\n\n \n\n\nEuros\n\n\n\n\nCuerpo de Oficiales\n\n\n44,38\n\n\n\n\nCuerpo de Auxiliares\n\n\n34,21\n\n\n\n\nCuerpo de Agentes Judiciales\n\n\n29,54\n\n\n\n\nCuerpo de Técnicos Especialistas\n\n\n44,38\n\n\n\n\nCuerpo de Auxiliares de Laboratorio\n\n\n34,21\n\n\n\n\nCuerpo de Agentes de Laboratorio a extinguir\n\n\n29,54\n\n\n\n\nCuerpo de Secretarios de Juzgados de Paz de municipios con mas de 7.000 habitantes a extinguir\n\n\n49,93\n\n\n\nLa cuantía por cada trienio perfeccionado con anterioridad a 1 de enero de 1995 por el personal encuadrado en los Cuerpos de Médicos Forenses y Técnicos Facultativos, a incluir en la paga extraordinaria de diciembre es de 53,51 euros.\nLa paga extraordinaria del mes de junio de 2010 se regirá por lo dispuesto en el apartado Tres.A) de este artículo.\n3. a) El complemento general de puesto para los puestos adscritos a los funcionarios del Cuerpo de Secretarios Judiciales, cuando de conformidad con la normativa vigente les resulte de aplicación este concepto, queda establecido con efectos de 1 de junio de 2010 en las cuantías siguientes, referidas a doce mensualidades:\n\n\n\n \n\n\nEuros\n\n\n\n\nPuestos de tipo I\n\n\n16.107,48\n\n\n\n\nPuestos de tipo II\n\n\n13.758,36\n\n\n\n\nPuestos de tipo III\n\n\n13.136,16\n\n\n\n\nPuestos de tipo IV\n\n\n13.036,92\n\n\n\n\nPuestos de tipo V\n\n\n9.427,20\n\n\n\nLas restantes retribuciones complementarias y especiales de los funcionarios del párrafo anterior, experimentarán, con efectos de 1 de junio de 2010, una reducción del 5 por ciento, en términos anuales, respecto de las vigentes a 31 de mayo de 2009, sin perjuicio de lo previsto en el artículo 24.Uno.B), letra a), de esta Ley.\nNo obstante lo dispuesto en el párrafo anterior, el complemento específico previsto en el artículo 4.3 del Real Decreto 2033/2009, de 30 de diciembre no experimentará reducción respecto a la vigente a 31 de mayo de 2010.\nPara los restantes puestos del Cuerpo de Secretarios Judiciales, las retribuciones complementarias, y especiales establecidas en el Real Decreto 1130/2003, de 5 de septiembre, por el que se regula el régimen retributivo del cuerpo de secretarios judiciales, experimentarán con efectos de 1 de junio de 2010 una reducción del 5 por ciento, en términos anuales, respecto de las vigentes a 31 de mayo de 2010. No obstante lo anterior, el complemento de destino por circunstancias especiales asociadas al destino previsto en el anexo II.3 del citado Real Decreto 1130/ 2003 no experimentarán reducción respecto a las vigentes a 31 de mayo de 2010.\nb) El complemento general de puesto para los puestos adscritos a los funcionarios de los Cuerpos al servicio de la Administración de Justicia, a que se refiere el apartado tres.B).1.b) de este mismo artículo, de conformidad con lo previsto en el Real Decreto 1033/2007, de 20 de julio, queda establecido con efectos de 1 de junio de 2010 en las cuantías siguientes, referidas a doce mensualidades:\n\n\n\n \n\n\nTipo\n\n\nSubtipo\n\n\nEuros\n\n\n\n\nGestión Procesal y Administrativa y Técnicos Especialistas del Instituto Nacional de Toxicología y Ciencias Forenses.\n\n\nI\n\n\nA\n\n\n3.982,92\n\n\n\n\nI\n\n\nB\n\n\n4.757,76\n\n\n\n\nII\n\n\nA\n\n\n3.667,20\n\n\n\n\nII\n\n\nB\n\n\n4.442,04\n\n\n\n\nIII\n\n\nA\n\n\n3.509,40\n\n\n\n\nIII\n\n\nB\n\n\n4.284,24\n\n\n\n\nIV\n\n\nC\n\n\n3.351,60\n\n\n\n\nIV\n\n\nD\n\n\n3.509,76\n\n\n\n\nTramitación Procesal y Administrativa y Ayudantes de Laboratorio del Instituto Nacional de Toxicología y Ciencias Forenses.\n\n\nI\n\n\nA\n\n\n3.456,96\n\n\n\n\nI\n\n\nB\n\n\n4.231,92\n\n\n\n\nII\n\n\nA\n\n\n3.141,48\n\n\n\n\nII\n\n\nB\n\n\n3.916,32\n\n\n\n\nIII\n\n\nA\n\n\n2.983,56\n\n\n\n\nIII\n\n\nB\n\n\n3.758,40\n\n\n\n\nIV\n\n\nC\n\n\n2.825,88\n\n\n\n\nAuxilio judicial.\n\n\nI\n\n\nA\n\n\n2.715,48\n\n\n\n\nI\n\n\nB\n\n\n3.490,44\n\n\n\n\nII\n\n\nA\n\n\n2.399,76\n\n\n\n\nII\n\n\nB\n\n\n3.174,72\n\n\n\n\nIII\n\n\nA\n\n\n2.241,96\n\n\n\n\nIII\n\n\nB\n\n\n3.016,92\n\n\n\n\nIV\n\n\nC\n\n\n2.084,16\n\n\n\n\nMédicos Forenses y Facultativos del Instituto Nacional de Toxicología y Ciencias Forenses.\n\n\nI II III\n\n\n\n18.808,32\n\n\n\n\n18.565,68\n\n\n\n\n18.322,92\n\n\n\n\nEscala a extinguir de Gestión Procesal y Administrativa, procedentes del Cuerpo Secretarios de Juzgados Municipios de más de 7.000 habitantes.\n\n\n5.085,96\n\n\n\nLas restantes retribuciones complementarias, variables y especiales de los funcionarios a que se refiere el párrafo anterior experimentarán con efectos de 1 de junio de de 2010 una reducción del 5 por ciento, en términos anuales, respecto de las aplicadas el 31 de diciembre de 2009, sin perjuicio, en su caso, de lo previsto en el artículo 24.Uno. B) letra a), de esta Ley.\nEn el caso en que a los funcionarios de los citados Cuerpos, en virtud de las previsiones contenidas en la disposición transitoria única del Real Decreto 1033/2007, les sea de aplicación lo previsto en el Real Decreto 1714/2004, de 23 de julio, sus retribuciones complementarias, variables y especiales, experimentarán con efectos de 1 de junio de 2010 una reducción del 5 por ciento respecto de las vigentes a 31 de mayo de 2010.\n4. En las retribuciones complementarias a que se hace referencia en los números 3.a) y 3.b) anteriores, se entenderán incluidas las cantidades que, en cada caso, se reconocen, en concepto de paga adicional complementaria en el apartado Segundo del Acuerdo del Consejo de Ministros de 8 de mayo de 2009 publicado por Orden 1230/2009, de 18 de mayo, del Ministerio de la Presidencia («BOE» de 20 de mayo de 2009).\nAsimismo, al personal al que se refiere este apartado Tres le será de aplicación lo previsto en el artículo 24.Dos de la presente Ley, conforme a la titulación correspondiente a los distintos Cuerpos.\nCuatro. A) Con efectos de 1 de enero a 31 de mayo de 2010 las retribuciones básicas y complementarias correspondientes a los funcionarios a que se refiere el artículo 145.1 de la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial, según redacción dada por la Ley Orgánica 19/2003, experimentarán un incremento del 0,3 por ciento respecto de las vigentes en 31 de diciembre de 2009, sin perjuicio, en su caso, y por lo que se refiere a las citadas retribuciones complementarias, de lo previsto en el artículo 24.Uno.A), letra a), de esta Ley.\nB) Con efectos 1 de junio de 2010 las retribuciones básicas y complementarias correspondientes a los funcionarios a que se refiere el artículo 145.1 de la Ley Orgánica 6/1985, de 1 de julio, del Poder Judicial, según redacción dada por la Ley Orgánica 19/2003, experimentarán una reducción del 5 por ciento, en términos anuales, respecto de las vigentes a 31 de mayo de 2010, sin perjuicio, en su caso, y por lo que se refiere a las citadas retribuciones complementarias, de lo previsto en el artículo 24.Uno. B) letra a) de esta Ley.\nCinco. A) Con efectos de 1 de enero a 31 de mayo de 2010 continúan vigentes las retribuciones de los miembros del Poder Judicial y del Ministerio Fiscal incluidos en los números 1 y 2 del apartado Cuatro del artículo 32 de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008, en idénticos términos y cuantías que las fijadas para los mismos en el citado apartado, números 1, 2 y 3, sin perjuicio de lo que se indica a continuación en relación con la retribución por antigüedad o trienios.\nEl sueldo y las retribuciones complementarias de los miembros del Poder Judicial y del Ministerio Fiscal a los que se refiere el párrafo anterior, incluida la paga extraordinaria del mes de junio a la que no se le aplicará la reducción establecida en el apartado Cinco.B) de este mismo artículo, serán las establecidas en el mismo, quedando excluidos, a estos efectos, del ámbito de aplicación de la Ley 15/2003, de 26 de mayo, reguladora del régimen retributivo de las carreras judicial y fiscal, sin perjuicio del derecho a la percepción, en 14 mensualidades, de la retribución por antigüedad o trienios que, en su caso, les corresponda, así como del devengo de las retribuciones especiales que, asimismo, les pudieran corresponder.\nPor otra parte, al personal al que se refiere este apartado, le será de aplicación lo previsto en el artículo 24.Dos de la presente Ley, conforme al correspondiente nivel de titulación.\nB) Con efectos de 1 de junio de 2010 las retribuciones de los miembros del Poder Judicial y del Ministerio Fiscal a que se refieren los apartados 1 y 2 siguientes se percibirán según las cuantías que, en términos anuales, se reflejan a continuación para cada uno de ellos.\n1. Las de los Presidentes de Sala del Tribunal Supremo y del Presidente de la Audiencia Nacional (Magistrados del Tribunal Supremo) en las siguientes cuantías:\n\n\n\nSueldo (a percibir en 14 mensualidades)\n\n\n27.518,12 €\n\n\n\n\nOtras remuneraciones (a percibir en 12 mensualidades)\n\n\n82.261,44 €\n\n\n\n\nTOTAL\n\n\n109.779,56 €\n\n\n\nLas de los Magistrados del Tribunal Supremo y de los Presidentes de Sala de la Audiencia Nacional (Magistrados del Tribunal Supremo), en las siguientes cuantías:\n\n\n\nSueldo (a percibir en 14 mensualidades)\n\n\n26.069,96 €\n\n\n\n\nOtras remuneraciones (a percibir en 12 mensualidades)\n\n\n80.853,00 €\n\n\n\n\nTOTAL\n\n\n106.922,96 €\n\n\n\n2. Las retribuciones del Fiscal General del Estado, en la cuantía de 113.838,96 euros a percibir en doce mensualidades sin derecho a pagas extraordinarias.\nLas del Teniente Fiscal del Tribunal Supremo, en las siguientes cuantías:\n\n\n\nSueldo (a percibir en 14 mensualidades)\n\n\n27.518,12 €\n\n\n\n\nOtras remuneraciones (a percibir en 12 mensualidades)\n\n\n82.261,44 €\n\n\n\n\nTOTAL\n\n\n109.779,56 €\n\n\n\nLas del Fiscal Inspector, del Fiscal Jefe de la Fiscalía ante el Tribunal Constitucional y del Fiscal Jefe de la Fiscalía de la Audiencia Nacional, en las siguientes cuantías:\n\n\n\nSueldo (a percibir en 14 mensualidades)\n\n\n26.069,96 €\n\n\n\n\nOtras remuneraciones (a percibir en 12 mensualidades)\n\n\n82.261,44 €\n\n\n\n\nTOTAL\n\n\n108.331,40 €\n\n\n\nLas de los Fiscales Jefes de la Fiscalía del Tribunal de Cuentas, de la Secretaría Técnica del Fiscal General del Estado y de las Fiscalías especiales para la prevención y represión del tráfico ilegal de drogas y para la represión de los delitos económicos relacionados con la corrupción; y de los Fiscales de Sala del Tribunal Supremo, en las siguientes cuantías:\n\n\n\nSueldo (a percibir en 14 mensualidades)\n\n\n26.069,96 €\n\n\n\n\nOtras remuneraciones (a percibir en 12 mensualidades)\n\n\n80.853,00 €\n\n\n\n\nTOTAL\n\n\n106.922,96 €\n\n\n\nLa paga extraordinaria del mes de junio de 2010 se abonará de acuerdo a lo previsto en el apartado Cinco. A) de este mismo artículo.\n3. Los miembros del Poder Judicial y del Ministerio Fiscal a que se refieren los números anteriores de este apartado Cinco. B), a excepción del Fiscal General del Estado que se regula en el párrafo siguiente, percibirán 14 mensualidades de la retribución por antigüedad o trienios, en su caso, que les corresponda. Asimismo percibirán dos pagas al año por la cuantía que se detalla, para cada uno de los cargos, en el anexo X. Bis de esta Ley. Dichas cuantías se devengarán de acuerdo con la normativa sobre pagas extraordinarias aplicable a los funcionarios incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto.\nEl Fiscal General del Estado percibirá, además de la cuantía señalada en el número 2 de este apartado, 14 mensualidades de la retribución por antigüedad o trienios, en su caso, que le corresponda y las derivadas de la aplicación del artículo 21.Cuatro, número 3, párrafo segundo, de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para el año 2008, cuantías, estas ultimas, que se reducirán en el 9 por ciento desde el 1 de junio de 2010.\n4. El sueldo y las retribuciones complementarias de los miembros del Poder Judicial y del Ministerio Fiscal a los que se refieren los puntos 1 y 2 del apartado Cinco, B) del presente artículo, serán las establecidas en los mismos y en el punto 3 del mismo apartado, quedando excluidos, a estos efectos, del ámbito de aplicación de la Ley 15/2003, de 26 de mayo, reguladora del régimen retributivo de las carreras judicial y fiscal, sin perjuicio del derecho al devengo de las retribuciones especiales que les correspondan que se reducirán en un 5 por ciento respecto a las vigentes a 31 de mayo de 2010.\n5. Por otra parte, al personal al que se refiere este apartado, le será de aplicación lo previsto en la letra d) del artículo 24. Dos de la presente Ley, conforme al correspondiente nivel de titulación.\nArtículo 33. Retribuciones del personal de la Seguridad Social.\nUno. A) Con efectos de 1 de enero a 31 de mayo de 2010 las retribuciones a percibir por el personal funcionario de la Administración de la Seguridad Social, ya homologado con el resto del personal de la Administración General del Estado, serán las establecidas en el artículo 24. Uno, A) de esta Ley para los funcionarios del Estado incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, en los términos de la disposición final cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público. Asimismo les será de aplicación lo previsto en el artículo 24.Dos de la presente Ley.\nB) Con efectos de 1 de junio de 2010 las retribuciones a percibir por el personal funcionario de la Administración de la Seguridad Social, ya homologado con el resto del personal de la Administración General del Estado, serán las establecidas en el artículo 24. Uno, B) de esta Ley para los funcionarios del Estado incluidos en el ámbito de aplicación de la Ley 30/1984, de 2 de agosto, en los términos de la disposición final cuarta de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público. Asimismo les será de aplicación lo previsto en el artículo 24.Dos de la presente Ley.\nDos. A) El personal incluido en el ámbito de aplicación del Real Decreto-Ley 3/1987, de 11 de septiembre, sobre retribuciones del personal estatutario del Instituto Nacional de la Salud, percibirá con efectos de 1 de enero a 31 de mayo de 2010 las retribuciones básicas y el complemento de destino, en las cuantías señaladas para dichos conceptos retributivos en el artículo 28.Uno. A) de esta Ley, sin perjuicio de lo establecido en la disposición transitoria segunda, dos, de dicho Real Decreto-Ley y de que la cuantía anual del complemento de destino, fijado en la letra c) del citado artículo 28.Uno, A) se satisfaga en catorce mensualidades.\nA los efectos de la aplicación, para el citado personal estatutario, de lo dispuesto en el artículo 28.Uno.A) de la presente Ley, la cuantía del complemento de destino correspondiente a cada una de las pagas extraordinarias se hará efectiva también en catorce mensualidades, calculándose dicha cuantía en una doceava parte de los correspondientes importes por niveles señalados en el artículo 28.Uno.A), letra c).\nEl importe de las retribuciones correspondientes a los complementos específico y de atención continuada que, en su caso, estén fijados al referido personal, experimentarán un incremento del 0,3 por ciento respecto al aprobado para el ejercicio de 2009, sin perjuicio, en su caso, de lo previsto en el artículo 24.Uno. A) letra a) de esta Ley.\nLa cuantía individual del complemento de productividad se determinará conforme a los criterios señalados en el artículo 2.tres.c) y disposición transitoria tercera del Real Decreto-Ley 3/1987, y en las demás normas dictadas en su desarrollo.\nAl personal al que se refiere este apartado le será de aplicación lo previsto en el artículo 24.Dos de la presente Ley.\nB) Con efectos de 1 de junio de 2010 el personal incluido en el ámbito de aplicación del Real Decreto-Ley 3/1987, de 11 de septiembre, sobre retribuciones del personal estatutario del Instituto Nacional de la Salud, percibirá las retribuciones básicas y el complemento de destino, en las cuantías señaladas para dichos conceptos retributivos en el artículo 28.Uno, B) de esta Ley, sin perjuicio de lo establecido en la disposición transitoria segunda, dos, de dicho Real Decreto-Ley y de que la cuantía anual del complemento de destino, fijado en la letra c) del citado artículo 28.Uno, B) se satisfaga en catorce mensualidades.\nA los efectos de la aplicación, para el citado personal estatutario, de lo dispuesto en el artículo 28.Uno.B) de la presente Ley, la cuantía del complemento de destino correspondiente a cada una de las pagas extraordinarias se hará efectiva también en catorce mensualidades, calculándose dicha cuantía en una doceava parte de los correspondientes importes por niveles señalados en el artículo 28.Uno.B), letra c).\nEl importe de las retribuciones correspondientes a los complementos específico y de atención continuada que, en su caso, estén fijados al referido personal, experimentarán una reducción del 5 por ciento, en términos anuales, respecto al aprobado para el ejercicio de 2009, sin perjuicio, en su caso, de lo previsto en el artículo 24.Uno. B) letra a) de esta Ley.\nLa cuantía individual del complemento de productividad se determinará conforme a los criterios señalados en el artículo 2.tres.c) y disposición transitoria tercera del Real Decreto-Ley 3/1987, y en las demás normas dictadas en su desarrollo. El crédito para atender este complemento experimentará una reducción, con efectos de 1 de junio de 2010 y en términos anuales, del 5 por ciento respecto del autorizado para 2010.\nAl personal al que se refiere este apartado le será de aplicación lo previsto en el artículo 24.Dos de la presente Ley.\nTres. A) Con efectos de 1 de enero a 31 de mayo de 2010 las retribuciones del restante personal funcionario y estatutario de la Seguridad Social experimentarán el incremento previsto en el artículo 24.Uno, A) de esta Ley. Asimismo les será de aplicación lo dispuesto en el artículo 24.Dos, en su caso, teniendo en cuenta lo establecido en el Texto Refundido de la Ley de Regulación de los Planes y Fondos de Pensiones.\nB) Con efectos de 1 de junio de 2010 las retribuciones del restante personal funcionario y estatutario de la Seguridad Social experimentarán la reducción prevista en el artículo 24.Uno, B) de esta Ley. Asimismo, les será de aplicación lo dispuesto en el artículo 24.Dos, en su caso, teniendo en cuenta lo establecido en el Texto Refundido de la Ley de Regulación de los Planes y Fondos de Pensiones.\nCinco. Se modifica el apartado Uno del artículo 36, Otras normas comunes, de la Ley 26/2009, de 23 de diciembre de Presupuestos Generales del Estado, que queda redactado en los siguientes términos:\n«Uno. A) Con efectos de 1 de enero a 31 de mayo de 2010 el personal contratado administrativo y los funcionarios de Cuerpos de Sanitarios Locales, así como el personal cuyas retribuciones en 2009 no correspondieran a las establecidas con carácter general en el Título III de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado, y no les fueran de aplicación las establecidas expresamente en el mismo Título de la presente Ley, continuarán percibiendo, las mismas retribuciones que en 2009 con un incremento del 0,3 por ciento respecto de las cuantías correspondientes a dicho año, sin perjuicio de la aplicación a este personal de lo dispuesto en el apartado Tres del artículo 22 de la presente Ley.\nB) Con efectos de 1 de junio de 2010 el personal contratado administrativo y los funcionarios de Cuerpos de Sanitarios Locales, así como el personal cuyas retribuciones a 31 de mayo de 2010 no correspondieran a las establecidas con carácter general en el Título III de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado, y no les fueran de aplicación las establecidas expresamente en el mismo Título de la presente Ley, continuarán percibiendo, las mismas retribuciones que a 31 de mayo de 2010 con una reducción del 5 por ciento respecto de las cuantías correspondientes a dicho mes, sin perjuicio de la aplicación a este personal de lo dispuesto en el apartado Tres del artículo 22 de la presente Ley.»\nSeis. Se modifican los Anexos X y XI de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010, que quedan redactados en los siguientes términos y se adiciona un nuevo anexo X.bis:\nANEXO X\nCuantía a incluir en la paga extraordinaria de los Miembros de la Carrera Judicial y de la Carrera Fiscal del artículo 32.Uno\n\n\n\nMiembros de la Carrera Judicial\n\n\nGrupo de Población\n\n\nCuantía en €a incluir en la PagaExtraordinariade Junio\n\n\nCuantía en €a incluir en la PagaExtraordinariade Diciembre\n\n\n\n\nPresidente Audiencia Nacional (no Magistrado del Tribunal Supremo)\n\n\n1\n\n\n4.958,78\n\n\n4.661,26\n\n\n\n\nPresidentes de Sala Audiencia Nacional (no Magistrados Tribunal Supremo)\n\n\n1\n\n\n3.816,59\n\n\n3.587,60\n\n\n\n\nMagistrado Audiencia Nacional (no Magistrado del Tribunal Supremo)\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nMagistrado Gabinete Técnico del Tribunal Supremo\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nPresidente del Tribunal Superior de Justicia\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nPresidentes Sala y Magistrados Tribunal Superior de Justicia\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nPresidentes y Magistrados Audiencia Provincial\n\n\n1\n\n\n3.702,59\n\n\n3.480,44\n\n\n\n\nJueces Centrales y Magistrados de órganos unipersonales\n\n\n1\n\n\n3.201,06\n\n\n3.009,00\n\n\n\n\nPresidente Tribunal Superior de Justicia\n\n\n2\n\n\n3.705,09\n\n\n3.482,79\n\n\n\n\nPresidentes Sala y Magistrados Tribunal Superior de Justicia\n\n\n2\n\n\n3.413,15\n\n\n3.208,37\n\n\n\n\nPresidentes y Magistrados Audiencia Provincial\n\n\n2\n\n\n3.363,00\n\n\n3.161,22\n\n\n\n\nMagistrados de los órganos unipersonales\n\n\n2\n\n\n2.861,48\n\n\n2.689,80\n\n\n\n\nPresidente Tribunal Superior de Justicia\n\n\n3\n\n\n3.659,48\n\n\n3.439,92\n\n\n\n\nPresidentes Sala y Magistrados Tribunal Superior de Justicia\n\n\n3\n\n\n3.305,96\n\n\n3.107,61\n\n\n\n\nPresidentes y Magistrados Audiencia Provincial\n\n\n3\n\n\n3.255,81\n\n\n3.060,47\n\n\n\n\nMagistrados de órganos unipersonales\n\n\n3\n\n\n2.754,24\n\n\n2.588,99\n\n\n\n\nPresidentes y Magistrados Audiencia Provincial\n\n\n4\n\n\n3.027,29\n\n\n2.845,66\n\n\n\n\nMagistrados de órganos unipersonales\n\n\n4\n\n\n2.534,36\n\n\n2.382,30\n\n\n\n\nJueces\n\n\n5\n\n\n1.972,63\n\n\n1.874,00\n\n\n\n\n\n\nMiembros de la Carrera Fiscal\n\n\nGrupo de Población\n\n\nCuantía en €a incluir en la PagaExtraordinariade Junio\n\n\nCuantía en €a incluir en la PagaExtraordinariade Diciembre\n\n\n\n\nTeniente Fiscal y Fiscales de Fiscalía del Tribunal Constitucional\n\n\n1\n\n\n3.809,94\n\n\n3.581,35\n\n\n\n\nFiscales de Fiscalía del Tribunal Supremo\n\n\n1\n\n\n3.809,94\n\n\n3.581,35\n\n\n\n\nTeniente Fiscal y Fiscales de la Fiscalía de Audiencia Nacional\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nFiscal Superior de la Comunidad Autónoma\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nTeniente Fiscal de la Fiscalía Superior de la Comunidad Autónoma\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nTeniente Fiscal y Fiscales de la Fiscalía del Tribunal de Cuentas\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nTeniente Fiscal Inspector e Inspectores Fiscales Fiscalía General del Estado\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nTeniente Fiscal y Fiscales de la Fiscalía General del Estado\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nTeniente Fiscal, Fiscales y Abogados Fiscales de la Fiscalía Especial Antidroga\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nTeniente Fiscal, Fiscales y Abogados Fiscales de la Fiscalía Especial contra la corrupción y la criminalidad organizada\n\n\n1\n\n\n3.752,75\n\n\n3.527,59\n\n\n\n\nFiscales Jefe y Teniente Fiscales de Fiscalía Provincial\n\n\n1\n\n\n3.702,59\n\n\n3.480,44\n\n\n\n\nFiscales coordinadores\n\n\n1\n\n\n3.616,14\n\n\n3.399,18\n\n\n\n\nFiscales Decanos de las secciones territoriales de la Fiscalía Provincial\n\n\n1\n\n\n3.616,14\n\n\n3.399,18\n\n\n\n\nResto de Fiscales de segunda categoría\n\n\n1\n\n\n3.201,06\n\n\n3.009,00\n\n\n\n\nFiscal Superior de Comunidad Autónoma\n\n\n2\n\n\n3.705,09\n\n\n3.482,79\n\n\n\n\nTeniente Fiscal de Fiscalía Superior de Comunidad Autónoma\n\n\n2\n\n\n3.413,15\n\n\n3.208,37\n\n\n\n\nFiscales Jefes y Tenientes Fiscales de la Fiscalía Provincial\n\n\n2\n\n\n3.363,00\n\n\n3.161,22\n\n\n\n\nFiscal Jefe de Fiscalía de Área (excepto donde exista sección de la Audiencia Provincial en sede distinta de la capital de provincia)\n\n\n2\n\n\n3.363,00\n\n\n3.161,22\n\n\n\n\nFiscales coordinadores\n\n\n2\n\n\n3.276,56\n\n\n3.079,97\n\n\n\n\nFiscales Decanos de las secciones territoriales de la Fiscalía Provincial\n\n\n2\n\n\n3.276,56\n\n\n3.079,97\n\n\n\n\nResto de Fiscales de segunda categoría\n\n\n2\n\n\n2.861,48\n\n\n2.689,80\n\n\n\n\nFiscal Superior de Comunidad Autónoma\n\n\n3\n\n\n3.659,48\n\n\n3.439,92\n\n\n\n\nTeniente Fiscal de Fiscalía Superior de Comunidad Autónoma\n\n\n3\n\n\n3.305,96\n\n\n3.107,61\n\n\n\n\nFiscales Jefe y Tenientes Fiscales de Fiscalía Provincial\n\n\n3\n\n\n3.255,81\n\n\n3.060,47\n\n\n\n\nFiscal Jefe de Fiscalía de Área (excepto donde exista sección de la Audiencia Provincial en sede distinta de la capital de provincia)\n\n\n3\n\n\n3.255,81\n\n\n3.060,47\n\n\n\n\nFiscales coordinadores\n\n\n3\n\n\n3.169,36\n\n\n2.979,20\n\n\n\n\nFiscales Decanos de las secciones territoriales de la Fiscalía Provincial\n\n\n3\n\n\n3.169,36\n\n\n2.979,20\n\n\n\n\nResto de Fiscales de segunda categoría\n\n\n3\n\n\n2.754,24\n\n\n2.588,99\n\n\n\n\nFiscales Jefe y Tenientes Fiscales de Fiscalía Provincial\n\n\n4\n\n\n3.027,29\n\n\n2.845,66\n\n\n\n\nFiscal Jefe de Fiscalía de Área (excepto donde exista sección de la Audiencia Provincial en sede distinta de la capital de provincia)\n\n\n4\n\n\n3.027,29\n\n\n2.845,66\n\n\n\n\nFiscales coordinadores\n\n\n4\n\n\n2.940,83\n\n\n2.764,39\n\n\n\n\nFiscales Decanos de las secciones territoriales de la Fiscalía Provincial\n\n\n4\n\n\n2.940,83\n\n\n2.764,39\n\n\n\n\nResto de destinos de la segunda categoría de fiscales\n\n\n4\n\n\n2.534,36\n\n\n2.382,30\n\n\n\n\nResto destinos correspondientes a la tercera categoría de fiscales\n\n\n5\n\n\n1.972,63\n\n\n1.874,00\n\n\n\nANEXO XI\nCuantía a incluir en la paga extraordinaria de los Miembros de los Cuerpos de Secretarios Judiciales y de los Cuerpos de Funcionarios al servicio de la Administración de Justicia\n\n\n\nSecretarios Judiciales\n\n\nGrupo Anexo II.1 RD 1130/2003\n\n\nCuantía en €a incluir en la PagaExtraordinariade Junio\n\n\nCuantía en €a incluir en la PagaExtraordinariade Diciembre\n\n\n\n\nSecretarios del Tribunal Supremo\n\n\n1\n\n\n1.088,66\n\n\n1.034,23\n\n\n\n\nSecretario de gobierno de la Audiencia Nacional\n\n\n1\n\n\n1.088,66\n\n\n1.034,23\n\n\n\n\nSecretarios de la Audiencia Nacional\n\n\n1\n\n\n1.032,80\n\n\n981,16\n\n\n\n\nSecretarios del Tribunal Superior de Justicia\n\n\n1\n\n\n1.032,80\n\n\n981,16\n\n\n\n\nSecretario coordinador provincial y Secretario de la Audiencia Provincial\n\n\n1\n\n\n1.019,60\n\n\n968,62\n\n\n\n\nSecretario de órgano unipersonal, de órganos no jurisdiccionales y registros civiles y de juzgados centrales\n\n\n1\n\n\n914,19\n\n\n868,49\n\n\n\n\nSecretarios del Tribunal Superior de Justicia\n\n\n2\n\n\n929,81\n\n\n883,32\n\n\n\n\nSecretario coordinador provincial y Secretario de la Audiencia Provincial\n\n\n2\n\n\n916,52\n\n\n870,70\n\n\n\n\nSecretario de órgano unipersonal, órganos no jurisdiccionales y registros civiles\n\n\n2\n\n\n811,14\n\n\n770,59\n\n\n\n\nSecretarios del Tribunal Superior de Justicia\n\n\n3\n\n\n902,49\n\n\n857,37\n\n\n\n\nSecretario coordinador provincial y Secretario de la Audiencia Provincial\n\n\n3\n\n\n889,21\n\n\n844,75\n\n\n\n\nSecretario órgano unipersonal, órganos no jurisdiccionales y registros civiles\n\n\n3\n\n\n783,85\n\n\n744,66\n\n\n\n\nSecretario coordinador provincial y Secretario de la Audiencia Provincial\n\n\n4\n\n\n884,88\n\n\n840,64\n\n\n\n\nResto de destinos de la segunda categoría de secretarios judiciales\n\n\n4\n\n\n779,52\n\n\n740,55\n\n\n\n\nDestinos correspondientes a la tercera categoría de secretarios judiciales\n\n\n5\n\n\n565,42\n\n\n537,15\n\n\n\n\n\n\nCuerpo o escala\n\n\nGrupo artículo 7.ºRD1909/2000\n\n\nCuantía en €a incluir en la PagaExtraordinariade Junio\n\n\nCuantía en €a incluir en la PagaExtraordinariade Diciembre\n\n\n\n\nDe Gestión procesal y Administrativa.\n\n\nI\n\n\n425,50\n\n\n404,23\n\n\n\n\nII\n\n\n397,81\n\n\n377,92\n\n\n\n\nIII\n\n\n383,97\n\n\n364,78\n\n\n\n\nIV\n\n\n370,18\n\n\n351,68\n\n\n\n\nDe Tramitación Procesal y Administrativa.\n\n\nI\n\n\n388,58\n\n\n369,16\n\n\n\n\nII\n\n\n360,81\n\n\n342,77\n\n\n\n\nIII\n\n\n346,96\n\n\n329,62\n\n\n\n\nIV\n\n\n333,13\n\n\n316,48\n\n\n\n\nDe Auxilio Judicial.\n\n\nI\n\n\n332,80\n\n\n316,16\n\n\n\n\nII\n\n\n305,17\n\n\n289,92\n\n\n\n\nIII\n\n\n291,34\n\n\n276,78\n\n\n\n\nIV\n\n\n277,48\n\n\n263,61\n\n\n\n\nDe Técnicos Especialistas del Instituto Nacional de Toxicología y Ciencias Forenses.\n\n\nI\n\n\n425,50\n\n\n404,23\n\n\n\n\nII\n\n\n397,81\n\n\n377,92\n\n\n\n\nIII\n\n\n383,97\n\n\n364,78\n\n\n\n\nDe Ayudantes de laboratorio del Instituto Nacional de Toxicología y Ciencias Forenses.\n\n\nI\n\n\n388,58\n\n\n369,16\n\n\n\n\nII\n\n\n360,81\n\n\n342,77\n\n\n\n\nIII\n\n\n346,96\n\n\n329,62\n\n\n\n\nSecretarios de Paz (a extinguir).\n\n\nIV\n\n\n462,65\n\n\n439,52\n\n\n\n\n\n\nCuerpo de Médicos Forenses y Cuerpo de Facultativos del Instituto Nacional de Toxicología y Ciencias Forenses.\n\n\nGrupo artículo 7.ºRD1909/2000\n\n\nCuantía en €a incluir en la PagaExtraordinariade Junio\n\n\nCuantía en €a incluir en la PagaExtraordinariade Diciembre\n\n\n\n\nDirector del Instituto Nacional de Toxicología y Ciencias Forenses\n\n\nI\n\n\n864,96\n\n\n821,72\n\n\n\n\nDirector del Instituto de Medicina Legal de Madrid o Barcelona, o Institutos con competencias pluriprovinciales\n\n\nI\n\n\n864,96\n\n\n821,72\n\n\n\n\nDirector de Institutos de Medicina Legal con competencias pluriprovinciales\n\n\nII\n\n\n845,58\n\n\n803,31\n\n\n\n\nDirector de Institutos de Medicina Legal con competencias pluriprovinciales\n\n\nIII\n\n\n826,22\n\n\n784,91\n\n\n\n\nDirector de Departamento de Institutos N. de Toxicología y CF.\n\n\nI\n\n\n826,22\n\n\n784,91\n\n\n\n\nDirector de Departamento de Institutos N. de Toxicología y CF.\n\n\nII\n\n\n806,83\n\n\n766,49\n\n\n\n\nDirector de Institutos de Medicina Legal con competencias uniprovinciales o de ámbito inferior\n\n\nII\n\n\n806,83\n\n\n766,49\n\n\n\n\nDirector de Inst. de Medicina Legal con competencias uniprovinciales o de ámbito inferior\n\n\nIII\n\n\n787,45\n\n\n748,08\n\n\n\n\nSubdirector de Instituto de Medicina Legal de Madrid o Barcelona, y Director con competencias pluriprovinciales\n\n\nI\n\n\n826,22\n\n\n784,91\n\n\n\n\nSubdirector de Institutos de Medicina Legal con competencias pluriprovinciales\n\n\nII\n\n\n806,83\n\n\n766,49\n\n\n\n\nSubdirector de Institutos de Medicina Legal con competencias pluriprovinciales\n\n\nIII\n\n\n787,45\n\n\n748,08\n\n\n\n\nSubdirector de Institutos de Medicina Legal con competencias uniprovinciales o de ámbito inferior\n\n\nII\n\n\n768,08\n\n\n729,68\n\n\n\n\nSubdirector de Institutos de Medicina Legal con competencias uniprovinciales o de ámbito inferior\n\n\nIII\n\n\n748,73\n\n\n711,30\n\n\n\n\nJefaturas de Servicio de Institutos de Medicina Legal e I.N.T y C.F. y sus Departamentos\n\n\nI\n\n\n787,45\n\n\n748,08\n\n\n\n\nJefaturas de Servicio de Institutos de Medicina Legal e I.N.T y C.F. y sus Departamentos\n\n\nII\n\n\n768,08\n\n\n729,68\n\n\n\n\nJefaturas de Servicio de Institutos de Medicina Legal e I.N.T y C.F. y sus Departamentos\n\n\nIII\n\n\n748,73\n\n\n711,30\n\n\n\n\nJefaturas de Sección de Institutos de Medicina Legal e Instituto Nac.de Toxicología y C.F.\n\n\nI\n\n\n748,73\n\n\n711,30\n\n\n\n\nJefaturas de Sección de Institutos de Medicina Legal e I.N.T y C.F.\n\n\nII\n\n\n729,31\n\n\n692,85\n\n\n\n\nJefaturas de Sección de Institutos de Medicina Legal e Instituto Nac. de Toxicología y C.F.\n\n\nIII\n\n\n709,93\n\n\n674,44\n\n\n\n\nMédicos Forenses y Técnicos Facultativos del I.N.T y C.F.\n\n\nI\n\n\n632,43\n\n\n600,81\n\n\n\n\nMédicos Forenses y Técnicos Facultativos del I.N.T y C.F.\n\n\nII\n\n\n613,08\n\n\n582,43\n\n\n\n\nMédicos Forenses y Técnicos Facultativos del I.N.T y C.F.\n\n\nIII\n\n\n593,65\n\n\n563,97\n\n\n\n\nMédicos Forenses en Registros Civiles (R.D. 181/93, de 9 de febrero, disposición adicional 2.ª)\n\n\nI\n\n\n145,44\n\n\n138,17\n\n\n\n\nMédicos Forenses en Registros Civiles (R.D. 181/93, de 9 de febrero, disposición adicional 2.ª)\n\n\nII\n\n\n106,62\n\n\n101,29\n\n\n\n\nMédicos Forenses en Registros Civiles (R.D. 181/93, de 9 de febrero, disposición adicional 2.ª)\n\n\nIII\n\n\n87,24\n\n\n82,88\n\n\n\n\n\n\nMédicos Forenses con régimen transitorio de integración y retributivo\n\n\nGrupo artículo 7.º R.D. 1909/2000\n\n\nCuantía en €a incluir en la PagaExtraordinariade Junio\n\n\nCuantía en €a incluir en la PagaExtraordinariade Diciembre\n\n\n\n\nDirector regional de Instituto Anatómico Forense o de Clínica Médico Forense (en agrupaciones de Juzgados alguno de los cuales esté servido por Magistrado o que conjuntamente con juzgado sean titulares de especialidad o cargo directivo.\n\n\nI\n\n\n823,66\n\n\n782,48\n\n\n\n\nII\n\n\n804,28\n\n\n764,07\n\n\n\n\nIII\n\n\n784,90\n\n\n745,66\n\n\n\n\nDirector regional de Instituto Anatómico Forense o de Clínica Médico Forense (en agrupaciones no incluidas en el apartado anterior).\n\n\nI\n\n\n804,28\n\n\n764,07\n\n\n\n\nII\n\n\n784,90\n\n\n745,66\n\n\n\n\nIII\n\n\n765,57\n\n\n727,30\n\n\n\n\nDirector provincial de Instituto Anatómico Forense o de Clínica Médico Forense (en agrupaciones de Juzgados alguno de los cuales esté servido por Magistrado o que conjuntamente con Juzgado sean titulares de especialidad o cargo directivo.\n\n\nI\n\n\n784,90\n\n\n745,66\n\n\n\n\nII\n\n\n765,57\n\n\n727,30\n\n\n\n\nIII\n\n\n746,20\n\n\n708,89\n\n\n\n\nDirector provincial de Instituto Anatómico Forense o de Clínica Médico Forense (en agrupaciones no incluidas en el apartado anterior).\n\n\nI\n\n\n765,57\n\n\n727,30\n\n\n\n\nII\n\n\n746,20\n\n\n708,89\n\n\n\n\nIII\n\n\n726,81\n\n\n690,47\n\n\n\n\nJefe de servicio de Instituto Anatómico Forense o de Clínica Médico Forense (en agrupaciones de Juzgados alguno de los cuales esté servido por Magistrado o que conjuntamente con Juzgado sean titulares de especialidad o cargo directivo.\n\n\nI\n\n\n746,20\n\n\n708,89\n\n\n\n\nII\n\n\n726,81\n\n\n690,47\n\n\n\n\nIII\n\n\n707,43\n\n\n672,06\n\n\n\n\nJefe de servicio de Instituto Anatómico Forense o de Clínica Médico Forense (en agrupaciones no incluidas en el apartado anterior).\n\n\nI\n\n\n726,81\n\n\n690,47\n\n\n\n\nII\n\n\n707,43\n\n\n672,06\n\n\n\n\nIII\n\n\n688,05\n\n\n653,65\n\n\n\n\nJefe de Sección de Instituto Anatómico Forense o de Clínica Médico Forense (en agrupaciones de Juzgados alguno de los cuales esté servido por Magistrado o que conjuntamente con Juzgado sean titulares de especialidad o cargo directivo.\n\n\nI\n\n\n707,43\n\n\n672,06\n\n\n\n\nII\n\n\n688,05\n\n\n653,65\n\n\n\n\nIII\n\n\n668,62\n\n\n635,19\n\n\n\n\nJefe de Sección de Instituto Anatómico Forense o de Clínica Médico Forense (en agrupaciones no incluidas en el apartado anterior).\n\n\nI\n\n\n688,05\n\n\n653,65\n\n\n\n\nII\n\n\n668,62\n\n\n635,19\n\n\n\n\nIII\n\n\n649,25\n\n\n616,79\n\n\n\n\nMédico Forense (en agrupaciones de Juzgados alguno de los cuales esté servido por Magistrado o que conjuntamente con Juzgado sean titulares de especialidad o cargo directivo.\n\n\nI\n\n\n629,92\n\n\n598,43\n\n\n\n\nII\n\n\n610,54\n\n\n580,02\n\n\n\n\nIII\n\n\n591,15\n\n\n561,60\n\n\n\n\nMédico Forense (en agrupaciones no incluidas en el apartado anterior).\n\n\nI\n\n\n610,54\n\n\n580,02\n\n\n\n\nII\n\n\n591,15\n\n\n561,60\n\n\n\n\nIII\n\n\n571,78\n\n\n543,20\n\n\n\n\n\n\nMédicos Forenses con régimen de jornada normal\n\n\nGrupo artículo 7.ºRD1909/2000\n\n\nCuantía en €a incluir en la PagaExtraordinariade Junio\n\n\nCuantía en €a incluir en la PagaExtraordinariade Diciembre\n\n\n\n\nDirector regional de Inst. Anatómico Forense o de Clínica Médico Forense.\n\n\nI\n\n\n562,11\n\n\n534,01\n\n\n\n\nII\n\n\n542,72\n\n\n515,59\n\n\n\n\nIII\n\n\n523,34\n\n\n497,18\n\n\n\n\nDirector provincial de Inst. Anatómico Forense o de Clínica Médico Forense.\n\n\nI\n\n\n523,34\n\n\n497,18\n\n\n\n\nII\n\n\n503,95\n\n\n478,76\n\n\n\n\nIII\n\n\n484,58\n\n\n460,36\n\n\n\n\nJefe de servicio de Inst. Anatómico Forense o de Clínica Médico Forense.\n\n\nI\n\n\n484,58\n\n\n460,36\n\n\n\n\nII\n\n\n465,13\n\n\n441,88\n\n\n\n\nIII\n\n\n445,76\n\n\n423,48\n\n\n\n\nJefe de Sección de Inst. Anatómico Forense o de Clínica Médico Forense.\n\n\nI\n\n\n445,76\n\n\n423,48\n\n\n\n\nII\n\n\n426,38\n\n\n405,07\n\n\n\n\nIII\n\n\n407,06\n\n\n386,71\n\n\n\n\nMédicos Forenses.\n\n\nI\n\n\n368,31\n\n\n349,90\n\n\n\n\nII\n\n\n348,93\n\n\n331,49\n\n\n\n\nIII\n\n\n329,48\n\n\n313,01\n\n\n\nANEXO X.Bis\nCuantía a incluir en la paga extraordinaria de determinados miembros del Poder Judicial y del Ministerio Fiscal del artículo 32.Cinco\n\n\n\n \n\n\nCuantía en €a incluir en la PagaExtraordinariade Junio\n\n\nCuantía en €a incluir en la PagaExtraordinariade Diciembre\n\n\n\n\nMiembros del Poder Judicial\n\n\n \n\n\n \n\n\n\n\nPresidentes de Sala del Tribunal Supremo (no incluye al Presidente del mismo)\n\n\n2.860,83\n\n\n2.603,36\n\n\n\n\nPresidente de la Audiencia Nacional (Magistrado del Tribunal Supremo)\n\n\n2.860,83\n\n\n2.603,36\n\n\n\n\nPresidentes de Sala de la Audiencia Nacional (Magistrados del Tribunal Supremo)\n\n\n2.752,13\n\n\n2.504,44\n\n\n\n\nMagistrados del Tribunal Supremo (no incluidos en apartados anteriores)\n\n\n2.752,13\n\n\n2.504,44\n\n\n\n\nMiembros del Ministerio Fiscal\n\n\n \n\n\n \n\n\n\n\nTeniente Fiscal del Tribunal Supremo\n\n\n2.860,83\n\n\n2.603,36\n\n\n\n\nFiscal Inspector\n\n\n2.764,26\n\n\n2.515,48\n\n\n\n\nFiscal Jefe de la Fiscalía ante el Tribunal Constitucional\n\n\n2.764,26\n\n\n2.515,48\n\n\n\n\nFiscal Jefe de la Fiscalía de la Audiencia Nacional\n\n\n2.764,26\n\n\n2.515,48\n\n\n\n\nFiscal Jefe de la Fiscalía del Tribunal de Cuentas\n\n\n2.752,13\n\n\n2.504,44\n\n\n\n\nFiscal Jefe de la Secretaría Técnica del Fiscal General del Estado\n\n\n2.752,13\n\n\n2.504,44\n\n\n\n\nFiscal Jefe de la Fiscalía Especial Antidroga\n\n\n2.752,13\n\n\n2.504,44\n\n\n\n\nFiscal Jefe de la Fiscalía Especial contra la corrupción y la criminalidad organizada.\n\n\n2.752,13\n\n\n2.504,44\n\n\n\n\nFiscales de Sala del Tribunal Supremo\n\n\n2.752,13\n\n\n2.504,44\n\n\n\nArtículo 2. Créditos de productividad, dedicación especial y gratificaciones por servicios extraordinarios.\nA partir del 1 de junio de 2010 los créditos asignados para atender los complementos de productividad, dedicación especial y gratificaciones por servicios extraordinarios se reducirán en un 5 por ciento y sin perjuicio de que las cantidades individuales asignadas puedan ser diferentes de acuerdo con la normativa reguladora de estos complementos.\nArtículo 3. Se modifica el artículo 63.1.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nSe modifica el apartado 1.a) del artículo 63 que queda redactado como sigue:\n«a) Transferencias entre créditos de un mismo programa o entre programas de un mismo servicio, incluso con la creación de créditos nuevos en el caso de los destinados a compra de bienes corrientes y servicios o inversiones reales, siempre que se encuentren previamente contemplados en los códigos que definen la clasificación económica y no afecten a los de personal o no incrementen los créditos que enumera el apartado 2 del articulo 43 de esta Ley.»\nCAPÍTULO II\nMedidas en materia de pensiones\nArtículo 4. Suspensión de la revalorización de pensiones.\nUno. Se suspende para el ejercicio de 2011 la aplicación de lo previsto en el apartado 1.1 del artículo 48 de la ley General de la Seguridad Social, excepto para las pensiones mínimas del Sistema de la Seguridad Social, las pensiones del extinguido SOVI no concurrentes y las pensiones no contributivas. Igualmente para el ejercicio de 2011 se suspende la aplicación de lo dispuesto en el apartado 1.2 del artículo 48 de la Ley General de la Seguridad Social, excepto para las pensiones mínimas del Sistema de la Seguridad Social, las pensiones del extinguido SOVI no concurrentes y las pensiones no contributivas.\nDos. Se suspende para 2011 la aplicación de lo previsto en el apartado 1 del artículo 27 del Texto Refundido de la Ley de Clases pasivas del Estado aprobado por Real Decreto legislativo 670/1987, de 30 de abril, manteniéndose en relación con las pensiones mínimas de clases pasivas las previsiones contenidas en el apartado 2 del citado artículo 27.\nCAPÍTULO III\nMedidas en materia de dependencia\nArtículo 5. Modificación de la disposición final primera de la Ley 39/2006, de 14 de diciembre, de Promoción de la Autonomía Personal y Atención a las personas en situación de Dependencia.\nCon efectos de 1 de junio de 2010 se modifica la Disposición final primera de la Ley 39/2006, de 14 de diciembre, de Promoción de la Autonomía Personal y Atención a las Personas en situación de Dependencia, del siguiente modo:\nUno. Se modifica el apartado 2, que queda redactado como sigue:\n«2. En el marco de lo establecido en la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de la Administraciones Públicas y del Procedimiento Administrativo Común, el plazo máximo, entre la fecha de entrada de la solicitud y la de resolución de reconocimiento de la prestación de dependencia será de seis meses, independientemente de que la Administración Competente haya establecido un procedimiento diferenciado para el reconocimiento de la situación de dependencia y el de prestaciones.»\nDos. Se modifica el apartado 3, que queda redactado como sigue:\n«3. El reconocimiento del derecho contenido en las resoluciones de las administraciones públicas competentes generará el derecho de acceso a las prestaciones correspondientes, previstas en los artículos 17 a 25 de esta Ley, a partir de la fecha de la resolución en la que se reconozca la concreta prestación o prestaciones que corresponden a la persona beneficiaria.\nSi una vez transcurrido el plazo máximo de seis meses desde la solicitud, no se hubiera notificado resolución expresa de reconocimiento de prestación, el derecho de acceso a la prestación económica que, en su caso, fuera reconocida, se generará desde el día siguiente al del cumplimiento del plazo máximo indicado.»\nTres. El actual apartado 3, queda numerado como apartado 4. El actual apartado 4, queda numerado como apartado 5.\nCAPÍTULO IV\nMedidas en materia tributaria y de seguridad social\nArtículo 6. Supresión de la deducción por nacimiento o adopción en el Impuesto sobre la Renta de las Personas Físicas.\nSe introducen las siguientes modificaciones en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio:\nUno. Con efectos desde 1 de enero de 2011, se suprime el artículo 81 bis.\nDos. Con efectos desde 1 de enero de 2011, se modifican los apartados 1 y 2 del artículo 103, que quedarán redactados en los siguientes términos:\n«1. Cuando la suma de las retenciones, ingresos a cuenta y pagos fraccionados de este Impuesto, así como de las cuotas del Impuesto sobre la Renta de no Residentes a que se refiere el párrafo d) del artículo 79 de esta Ley y, en su caso, de la deducción prevista en el artículo 81 de esta Ley, sea superior al importe de la cuota resultante de la autoliquidación, la Administración tributaria practicará, si procede, liquidación provisional dentro de los seis meses siguientes al término del plazo establecido para la presentación de la declaración.\nCuando la declaración hubiera sido presentada fuera de plazo, los seis meses a que se refiere el párrafo anterior se computarán desde la fecha de su presentación.\n2. Cuando la cuota resultante de la autoliquidación o, en su caso, de la liquidación provisional, sea inferior a la suma de las cantidades efectivamente retenidas y de los pagos a cuenta de este Impuesto realizados, así como de las cuotas del Impuesto sobre la Renta de no Residentes a que se refiere el párrafo d) del artículo 79 de esta Ley y, en su caso, de la deducción prevista en el artículo 81 de esta ley, la Administración tributaria procederá a devolver de oficio el exceso sobre la citada cuota, sin perjuicio de la práctica de las ulteriores liquidaciones, provisionales o definitivas, que procedan.»\nTres. Con efectos desde la entrada en vigor de este Real Decreto-ley, se modifica la disposición adicional vigésimo sexta, que quedará redactada en los siguientes términos:\n«Disposición adicional vigésimo sexta. Deducción por nacimiento o adopción en el período impositivo 2010.\nLos nacimientos que se hubieran producido en 2010 y las adopciones que se hubieran constituido en dicho año, darán derecho en el citado período impositivo a la deducción por nacimiento o adopción regulada en el artículo 81.bis de esta Ley siempre que la inscripción en el Registro Civil se efectúe antes de 31 de enero de 2011, pudiendo igualmente, en este último caso, solicitar antes de la citada fecha la percepción anticipada de la deducción.»\nArtículo 7. Supresión de la prestación económica de pago único por nacimiento o adopción de hijo de la Seguridad Social.\nSe introducen las siguientes modificaciones en el texto refundido de la Ley General de la Seguridad Social aprobada por el Real Decreto Legislativo 1/1994, de 20 de junio:\nUno. Con efectos desde 1 de enero de 2011, se suprime el párrafo d) del artículo 181.\nDos. Con efectos desde 1 de enero de 2011, se modifica el apartado 1 del artículo 182.bis, que quedará redactado en los siguientes términos:\n«1. La cuantía de la asignación económica a que se refiere el párrafo a del artículo 181 será, en cómputo anual, de 291 euros, salvo en los supuestos especiales que se contienen en el apartado siguiente.»\nTres. Con efectos desde 1 de enero de 2011, se suprime la Subsección IV de la Sección II del Capítulo IX del Título II.\nCuatro. Con efectos desde 1 de enero de 2011, se suprime el apartado 4 del artículo 189.\nCinco. Con efectos desde la entrada en vigor de este Real Decreto-ley, se añade una disposición adicional cuadragésima octava, que quedará redactada en los siguientes términos:\n«Disposición adicional cuadragésima octava. Prestación económica de pago único por nacimiento o adopción de hijo producido en 2010.\nLos nacimientos que se hubieran producido en 2010 y las adopciones que se hubieran constituido en dicho año, darán derecho a prestación económica por nacimiento o adopción regulada en la Subsección IV de la Sección II del Capítulo IX del Título II de esta Ley, siempre que la inscripción en el Registro Civil se efectúe antes de 31 de enero de 2011, debiendo, en este último caso, solicitar antes de la citada fecha la percepción de la indicada prestación.»\nCAPÍTULO V\nMedidas en materia de sanidad\nArtículo 8. Deducciones sobre los medicamentos dispensados por las oficinas de farmacia al Sistema Nacional de Salud.\nUno. Las oficinas de farmacia aplicarán en la facturación de los medicamentos de uso humano fabricados industrialmente que se dispensen con cargo a la prestación farmacéutica del Sistema Nacional de Salud una deducción del 7,5 % sobre el precio de venta al público de estos medicamentos.\nA efectos de la aplicación y reparto de esta deducción entre todos los agentes de la cadena farmacéutica, la distribución aplicará una deducción del 7,5 % sobre el precio de venta del distribuidor, correspondiendo al laboratorio farmacéutico aplicar igualmente una deducción del 7,5 % sobre el precio industrial máximo.\nEstas deducciones serán igualmente aplicables a los medicamentos que, aun estando integrados en el sistema de precios de referencia, formen parte de conjuntos inactivos.\nDos. Las deducciones del apartado anterior se realizarán sin perjuicio de los descuentos regulados en el apartado 6 del artículo 3 de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, y no afectarán a los actuales márgenes comerciales de la dispensación y distribución, que mantienen sus cuantías.\nLa aplicación de la escala prevista en el apartado 3 del articulo 2 del Real Decreto 823/2008, de 16 de mayo , por el que se establecen los márgenes, deducciones y descuentos correspondientes a la distribución y dispensación de medicamentos de uso humano, se efectuará una vez aplicadas las deducciones contempladas en el apartado 1 de este artículo.\nArtículo 9. Deducciones sobre las compras de los medicamentos realizadas por los servicios sanitarios del Sistema Nacional de Salud.\nEn las compras de medicamentos de uso humano fabricados industrialmente formalizadas con cargo a fondos públicos del Sistema Nacional de Salud a través de los servicios de farmacia de los hospitales, de los centros de salud y de las estructuras de atención primaria, se aplicará una deducción del 7,5 % sobre el precio de compra.\nArtículo 10. Excepciones a la aplicación de las deducciones.\nLas deducciones previstas en los artículos 8 y 9 no serán de aplicación a los medicamentos genéricos, así como a los medicamentos que se encuentren afectados por la aplicación del sistema de precios de referencia, con la salvedad hecha en el párrafo tercero del apartado uno del artículo 8.\nEn el caso de medicamentos huérfanos, las reducciones contempladas en los artículos 8 y 9, serán del 4 por ciento.\nArtículo 11. Revisión de los precios de los productos sanitarios.\nEl precio de venta al público de los productos sanitarios incluidos en la prestación farmacéutica del Sistema Nacional de Salud se reducirá en un 7,5 %, a excepción del precio de los absorbentes de incontinencia de orina cuya reducción será del 20 %.\nLas reducciones contempladas en este artículo no supondrán la modificación del Código Nacional.\nArtículo 12. Modificación de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios.\nUno. El apartado 8 del artículo 19 tendrá la siguiente redacción:\n«Mediante resolución, la Agencia Española de Medicamentos y Productos Sanitarios en el plazo de seis meses podrá autorizar la dispensación de unidades concretas para los grupos de medicamentos y/o patologías que se determinen, con el fin de ajustar las unidades dispensadas a la duración del tratamiento. Estas unidades podrán dispensarse a partir del fraccionamiento de un envase de un medicamento autorizado e inscrito, respetando la integridad del acondicionamiento primario, excepto cuando, en el marco de proyectos o programas autorizados por la mencionada Agencia, sea procedente su reacondicionamiento protocolizado y garantizando las condiciones de conservación del medicamento, así como la información al paciente.\nPara los casos previstos en este apartado, el Ministerio de Sanidad y Política Social establecerá el sistema de cálculo de precio de venta al público y los márgenes de comercialización correspondientes.»\nDos. El apartado 1 del artículo 90 tendrá la siguiente redacción:\n«Corresponde al Consejo de Ministros, por real decreto, a propuesta de los Ministros de Economía y Hacienda, de Industria, Turismo y Comercio y de Sanidad y Política Social y previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos, establecer el régimen general de fijación de los precios industriales de los medicamentos, así como de aquellos productos sanitarios que vayan a ser incluidos en la prestación farmacéutica del Sistema Nacional de Salud y que se dispensen, a través de receta oficial, en territorio nacional, que responderá a criterios objetivos.\nLas cuantías económicas correspondientes a los conceptos de la distribución y dispensación de los medicamentos y de dichos productos sanitarios y, en su caso, de las deducciones aplicables a la facturación de los mismos al Sistema Nacional de Salud son fijados por el Gobierno, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos, de forma general o por grupos o sectores, tomando en consideración criterios de carácter técnico-económico y sanitario.»\nArtículo 13. Modificación de la Ley 30/2007, de 30 octubre, de Contratos del Sector Público.\nSe añade una nueva disposición adicional a la Ley de Contratos del Sector Público con la siguiente redacción:\n«Disposición adicional trigésimo cuarta. Adquisición Centralizada de medicamentos y productos sanitarios con miras al Sistema Nacional de Salud.\nUno. Mediante Orden del Ministerio de Sanidad y Política Social, previo informe favorable de la Dirección General del Patrimonio del Estado, se podrá declarar de adquisición centralizada los suministros de medicamentos y productos sanitarios que se contraten en el ámbito estatal por los diferentes órganos y organismos. La contratación de estos suministros deberá efectuarse a través del Ministerio de Sanidad y Política Social. La financiación de los correspondientes contratos correrá a cargo del organismo o entidad peticionarios. Las competencias que el artículo 190 atribuye a la Dirección General del Patrimonio del Estado y al Ministerio de Economía y Hacienda corresponderán en relación al suministro de medicamentos y productos sanitarios al Ministerio de Sanidad y Política Social.\nLas comunidades autónomas y las entidades locales, así como las entidades y organismos dependientes de ellas e integradas en el Sistema Nacional de Salud, podrán adherirse al sistema de adquisición centralizada estatal de medicamentos y productos sanitarios, para la totalidad de los suministros incluidos en el mismo o sólo para determinadas categorías de ellos. La adhesión requerirá la conclusión del correspondiente acuerdo con el Ministerio de Sanidad y Política Social.\nDos. Los órganos de contratación de la Administración General del Estado, de las comunidades autónomas y de las entidades locales, así como las entidades y organismos dependientes de ellas e integradas en el Sistema Nacional de Salud, podrán concluir de forma conjunta acuerdos marco de los previstos en el artículo 180, con uno o varios empresarios con el fin de fijar las condiciones a que habrán de ajustarse los contratos de suministro de medicamentos y productos sanitarios que pretendan adjudicar durante un período determinado, siempre que el recurso a estos instrumentos no se efectúe de forma abusiva o de modo que la competencia se vea obstaculizada, restringida o falseada.»\nCAPÍTULO VI\nMedidas en materia económico financiera de las entidades locales\nArtículo 14. Aplicación a las entidades locales.\nUno. Se declaran recursos afectados los derivados de la aplicación de las medidas de reducción de costes de personal en los ejercicios 2010 y 2011, que se destinarán, con el orden de preferencia en el que están relacionados, a las siguientes finalidades:\na) A sanear el remanente de tesorería derivado de la última liquidación, cuando éste fuera negativo.\nb) A disminuir el nivel de endeudamiento a largo plazo.\nc) A la financiación de inversiones.\nd) Cuando no resulten de aplicación los apartados a) o b), los recursos no aplicados en el propio ejercicio a la financiación de inversiones, se destinarán en sucesivos ejercicios a las finalidades establecidas en los apartados a), b) y c), con el mismo orden de prelación, hasta su aplicación total.\nDos. A partir de la entrada en vigor de la presente norma y hasta 31 de diciembre de 2011, las entidades locales y sus entidades dependientes clasificadas en el sector Administraciones Públicas no podrán acudir al crédito público o privado a largo plazo, en cualquiera de sus modalidades, para la financiación de sus inversiones, ni sustituir total o parcialmente operaciones preexistentes, a excepción de aquellas que en términos de valor actual neto resulten beneficiosas para la entidad por disminuir la carga financiera, el plazo de amortización o ambos.\nTres. Las operaciones a corto plazo concertadas para cubrir situaciones transitorias de financiación reguladas en el artículo 51 del Texto Refundido de la Ley Reguladora de las Haciendas Locales deberán quedar canceladas a 31 de diciembre de cada año.\nArtículo 15. Funcionarios con habilitación de carácter estatal.\nSe modifica el apartado 5 de la disposición adicional segunda de la Ley 7/2007, de 12 abril, por la que se aprueba el Estatuto Básico del Empleado Público, quedando con la siguiente redacción:\n«5. Provisión de puestos reservados a funcionarios con habilitación de carácter estatal.\n5.1. El concurso será el sistema normal de provisión de puestos de trabajo y en él se tendrán en cuenta los méritos generales, los méritos correspondientes al conocimiento de las especialidades de la organización territorial de cada Comunidad Autónoma y del derecho propio de la misma, el conocimiento de la lengua oficial en los términos previstos en la legislación autonómica respectiva, y los méritos específicos directamente relacionados con las características del puesto.\nExistirán dos concursos anuales: el concurso ordinario y el concurso unitario.\nLas Comunidades Autónomas en su ámbito territorial regularán las bases comunes del concurso ordinario así como el porcentaje de puntuación que corresponda a cada uno de los méritos enumerados anteriormente.\nLas Corporaciones locales aprobarán el concurso ordinario anual con inclusión de las plazas vacantes que estimen necesario convocar.\nEn cualquier caso, no se procederá al nombramiento de funcionarios interinos del artículo 10.1 de esta Ley 7/2007 ni al nombramiento accidental de funcionarios de la entidad suficientemente capacitados para cubrir los puestos de trabajo que tengan asignadas las funciones contenidas en el apartado 1.2.b) de esta disposición, salvo en casos excepcionales y para cubrir necesidades urgentes e inaplazables, previa comunicación a la Administración que ejerza la tutela financiera.\nLas Corporaciones locales incluirán necesariamente en los concurso anuales los puestos de trabajo que tengan asignadas las funciones contenidas en el apartado 1.2.b) de esta disposición y estén cubiertos por funcionarios interinos o funcionarios de la entidad nombrados excepcionalmente con carácter accidental.\nEl ámbito territorial del concurso ordinario será el de la Comunidad Autónoma a la que pertenezca la Corporación local.\nLos Presidentes de las Corporaciones Locales efectuarán las convocatorias del concurso ordinario y las remitirán a la correspondiente Comunidad Autónoma para su publicación. Las resoluciones de los concursos se efectuarán por las Corporaciones Locales y las remitirán a la respectiva Comunidad Autónoma quien, previa coordinación de las mismas para evitar la pluralidad simultánea de adjudicaciones a favor de un mismo concursante, y comprobación de la inclusión de todos los puestos de trabajo que tengan asignadas las funciones contenidas en el apartado 1.2.b) de esta disposición y estén cubiertos por funcionarios interinos o nombrados excepcionalmente con carácter accidental, procederá a su publicación en su Diario Oficial, dando traslado de la misma al Ministerio de Política Territorial para su publicación en el «Boletín Oficial del Estado» y para su inclusión en el registro de funcionarios con habilitación de carácter estatal.\nEl Ministerio de Política Territorial efectuará, supletoriamente, en función de los méritos generales y los de valoración autonómica y de acuerdo con lo establecido por las Comunidades Autónomas respecto del requisito de la lengua, la convocatoria anual de un concurso unitario de los puestos de trabajo vacantes, reservados a funcionarios con habilitación de carácter estatal que deban proveerse por concurso, en los términos que establezca reglamentariamente el Ministerio de la Presidencia.\nEl ámbito territorial del concurso unitario será de carácter estatal.\n5.2. Excepcionalmente, para los municipios de gran población previstos en el artículo 121 de la Ley 7/1985, así como las Diputaciones Provinciales, Cabildos y Consejos Insulares, podrán cubrirse por el sistema de libre designación, entre funcionarios con habilitación de carácter estatal de la subescala y categoría correspondientes, los puestos a ellos reservados que se determinen en las relaciones de puestos de trabajo en los términos previstos en la legislación básica sobre función pública.\nNo obstante, cuando se trate de puestos de trabajo que tengan asignadas las funciones contenidas en el apartado 1.2.b) de esta disposición, será precisa la autorización expresa de la Administración que ejerza la tutela financiera.\nIgualmente, será necesario informe preceptivo de la Administración de tutela para el cese de aquellos funcionarios que hubieran sido nombrados por libre designación dentro de los seis años inmediatamente anteriores a la propuesta de cese.\n5.3. Las Comunidades Autónomas efectuarán, de acuerdo con su normativa, los nombramientos provisionales de funcionarios con habilitación de carácter estatal, así como las comisiones de servicios, acumulaciones, nombramientos de personal interino y de personal accidental.»\nCAPÍTULO VII\nOtras medidas de control del gasto público\nArtículo 16. Contratos de colaboración público-privada y de concesión de obra pública.\nEn el ámbito del Sector Público Estatal, antes de autorizar un contrato de colaboración entre el sector público y el sector privado, así como un contrato de concesión de obra pública, tipificados en la Ley 30/2007, de 30 de octubre, cuyo valor estimado exceda de doce millones de euros, será preceptivo y vinculante un informe del Ministerio de Economía y Hacienda que se pronuncie sobre las repercusiones presupuestarias y compromisos financieros que conlleva, así como sobre su incidencia en el cumplimiento del objetivo de estabilidad presupuestaria, según lo establecido en el texto refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre.\nA tal efecto, el órgano de contratación deberá proporcionar información completa acerca de los aspectos financieros y presupuestarios del contrato, incluyendo los mecanismos de captación de financiación y garantías que se prevea utilizar, durante toda la vigencia del mismo, así como, en su caso, el documento de evaluación previa a que se refiere el artículo 118 de la Ley de Contratos del Sector Público.\nArtículo 17. Modificación del artículo 63 de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2010.\nSe modifica el artículo 63 de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2010, queda redactado como sigue:\n«Será preceptivo y vinculante el informe del Ministerio de Economía y Hacienda para la realización de gastos con cargo a los artículos 82 y 83 del capítulo 8 de los Presupuestos Generales del Estado, a excepción de los anticipos realizados al personal.\nEn el supuesto de préstamos y anticipos a conceder a través de procedimientos de concurrencia competitiva, dicho informe se emitirá en el momento anterior a la aprobación de la convocatoria.\nEl citado informe tendrá por objeto determinar el efecto que las condiciones de concesión de dichos préstamos y anticipos puedan tener sobre el cumplimiento del objetivo de estabilidad presupuestaria a que se refiere el artículo 7 del texto refundido de la Ley General de Estabilidad Presupuestaria aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, y en atención a dichas consideraciones determinará la procedencia de la concesión de las operaciones propuestas.\nArtículo 18. Acción del Sector Público Estatal en el exterior.\nToda propuesta de apertura de embajadas, consulados, centros culturales, educativos, sociales, turísticos, así como la creación de cualquier estructura orgánica o funcional a través de la cual se instrumente la acción del Sector Público Estatal en el exterior en todos sus ámbitos, requerirá, como requisito imprescindible para su aprobación, contar con el informe previo favorable del Ministerio de Economía y Hacienda.\nDisposición adicional primera. Aplicación de lo previsto en el artículo 1.Dos a los órganos a los que resulta de aplicación el artículo 27 de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010.\nLos Presidentes del Consejo General del Poder Judicial, del Tribunal Constitucional y del Tribunal de Cuentas comunicarán al Ministerio de Economía y Hacienda, en el plazo de 15 días desde la publicación del presente Real Decreto-Ley, la reducción a aplicar a las retribuciones a devengar por los miembros a que hace referencia el mencionado artículo 27 con efectos 1 de junio y hasta el mes de diciembre.\nEn tanto esta comunicación no se produzca, se devengarán a cuenta las retribuciones vigentes de conformidad con lo previsto en la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010.\nDisposición adicional segunda. Suspensión del Acuerdo Gobierno-Sindicatos para la función pública en el marco del diálogo social 2010-2012.\nSe acuerda con efectos de uno de junio de 2010 la suspensión parcial del Acuerdo Gobierno-Sindicatos para la función pública en el marco del diálogo social 2010-2012, firmado el 25 de septiembre de 2009 en los términos necesarios para la correcta aplicación del presente Real Decreto Ley y, en concreto, las medidas de contenido económico.\nDisposición adicional tercera. Aplicación de los ajustes en materia retributiva a las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social y a sus entidades y centros mancomunados.\nUno. A las retribuciones del personal al servicio de las mutuas de accidentes de trabajo enfermedades profesionales de la Seguridad Social y de las entidades y centros mancomunados constituidos por las mismas, que superen las establecidas en el régimen retributivo de los Directores Generales de las entidades gestoras y servicios comunes de la Seguridad Social para el ejercicio 2010, les será de aplicación el ajuste que se establece, con efectos de 1 de junio de 2010, para los Directores Generales en el artículo 26.Dos, B) de la Ley 26/2009, de 23 de diciembre de Presupuestos Generales del Estado para 2010 en la redacción dada por el presente Real Decreto-Ley.\nDos. A las retribuciones del resto del personal laboral al servicio de las mutuas y de sus entidades y centros mancomunados les serán de aplicación los ajustes establecidos, con efectos de 1 de junio de 2010, en el artículo 25.Dos, B) de la Ley 26/2009, de 23 de diciembre de Presupuestos Generales del Estado para 2010 en la redacción dada por el presente Real Decreto-Ley en relación con las retribuciones del personal laboral del sector público estatal.\nDisposición adicional cuarta. Registro de personal directivo del sector público estatal.\nSe crea, dependiente del Ministerio de Economía y Hacienda, el registro de personal directivo del sector público estatal y que incluirá al personal que tenga tal condición cuando les corresponda el ejercicio de funciones ejecutivas de máximo nivel de las fundaciones del sector público estatal, de los consorcios participados mayoritariamente por la Administración General del Estado y sus Organismos y de las sociedades mercantiles públicas que perciban aportaciones de cualquier naturaleza con cargo a los presupuestos públicos o con cargo a los presupuestos de los entes o sociedades que pertenezcan al sector público destinadas a cubrir déficit de explotación.\nDisposición adicional quinta. Creación de Agencias Estatales.\nSe suspende lo dispuesto en la disposición adicional Trigésima primera de la Ley 26 /2009, de 23 de diciembre, de Presupuestos Generales del Estado de tal forma que en 2010 no se autorizará la creación de ninguna nueva Agencia estatal de las reguladas en la Ley 28/2006, de 18 de julio, de Agencias estatales para la mejora de los servicios públicos.\nDisposición adicional sexta. Aplazamiento y periodificación del abono de los efectos retroactivos de las prestaciones económicas previstas en la Ley 39/2006, de 14 de diciembre.\nLas cuantías en concepto de efectos retroactivos de las prestaciones económicas previstas en el artículo 18 de la Ley 39/2006, de 14 de diciembre, de Promoción de la Autonomía Personal y Atención a las personas en situación de dependencia, podrán ser aplazadas y su abono periodificado en pagos anuales de igual cuantía, en un plazo máximo de 5 años desde la fecha de la resolución firme de reconocimiento expreso de la prestación. El aplazamiento deberá ser notificado a la persona beneficiaria de la prestación y a la Administración General del Estado como responsable del nivel mínimo, a efectos de que ésta ajuste su abono al aplazamiento y periodificación de los importes de las prestaciones económicas determinado por la Comunidad Autónoma.\nDisposición adicional séptima. Cotización al Régimen General de la Seguridad Social.\nDesde el 1 de junio al 31 de diciembre de 2010, la base de cotización por todas las contingencias de los empleados públicos encuadrados en el Régimen General de la Seguridad Social cuyas retribuciones sean objeto del ajuste previsto en este Real Decreto Ley, en tanto permanezca su relación laboral o de servicio, será coincidente con la habida en el mes de mayo de 2010, salvo que por razón de las retribuciones que percibieran pudiera corresponder una de mayor cuantía, en cuyo caso será ésta por la que se efectuará la cotización mensual.\nA efectos de lo indicado en el párrafo anterior, de la base de cotización correspondiente al mes de mayo de 2010 se deducirán, en su caso, los importes de los conceptos retributivos que tengan una periodicidad en su devengo superior a la mensual o que no tengan carácter periódico y que hubieren integrado dicha base sin haber sido objeto de prorrateo.\nDisposición adicional octava. Aranceles notariales y registrales.\nUno. Se rebajarán los aranceles notariales y registrales en operaciones de cuantía, del siguiente modo.\n1. Se aplicará una rebaja del 5% al importe de los derechos notariales resultantes de la aplicación de lo previsto en el Número 2.1 del arancel de los notarios, aprobado por Real Decreto 1426/1989, de 17 de noviembre, por el que se aprueba el arancel de los notarios. Esta rebaja es adicional respecto de la aplicación de los demás descuentos o rebajas previstos en la normativa vigente.\n2. Se aplicará una rebaja del 5% al importe de los derechos de los registradores de la propiedad resultantes de la aplicación de lo previsto en el Número 2.1 del Real Decreto 1427/1989, de 17 de noviembre, por el que se aprueba el arancel de los registradores de la propiedad. Esta rebaja es adicional respecto de la aplicación de los demás descuentos o rebajas previstos en la normativa vigente.\n3. Se aplicará una rebaja del 5% al importe de los derechos de los registradores mercantiles resultantes de la aplicación de lo previsto en el Número 5 del Decreto 757/1973, de 29 de marzo, por el que se aprueba el adjunto Arancel de los Registradores Mercantiles. Esta rebaja es adicional respecto de la aplicación de los demás descuentos o rebajas previstos en la normativa vigente.\nDos. Se establecen las siguientes obligaciones de información a los interesados que debe contenerse en la minuta.\n1. Las minutas de los Notarios y Registradores de la Propiedad, Mercantiles y bienes muebles, además de cumplir la normativa aplicable, expresarán separadamente, y con la debida claridad:\na) Cada uno de los conceptos por los que se hayan devengado derechos arancelarios, con expresión individualizada del número y apartado de arancel aplicado.\nb) El concepto minutable.\nc) La aplicación o no, de rebajas de acuerdo con las normas aplicables al caso.\nd) En el caso de los notarios la aplicación de descuentos de acuerdo con la normativa aplicable.\ne) La aplicación o no, de bonificaciones o reducciones de cualquier clase.\n2. Las minutas de los Notarios y Registradores también expresarán la base aplicada o expresión de que es sin cuantía, honorarios que comporta cada concepto, y total de honorarios, sin que por ninguna razón se puedan agrupar globalmente los números y cantidades correspondientes a distintos conceptos. También expresarán la forma en la que se han obtenido los valores para la aplicación del arancel y los suplidos si los hubiere.\nDisposición adicional novena. Normas especiales en relación con determinadas entidades del sector público a efectos de la aplicación de la reducción salarial prevista en este Real Decreto-ley con efectos 1 de junio de 2010.\nLo dispuesto en la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010, en la redacción dada por el presente Real Decreto-Ley en lo relativo a la reducción salarial, no será de aplicación al personal laboral no directivo de las sociedades mercantiles a que se refiere el apartado Uno.g) del artículo 22 de la citada Ley ni al personal laboral no directivo de las Entidades Públicas Empresariales RENFE, ADIF y AENA, salvo que por negociación colectiva las partes decidan su aplicación.\nDisposición transitoria primera. Complementos personales y transitorios.\nCon efectos de 1 de junio de 2010, los complementos personales y transitorios reconocidos en virtud de lo dispuesto en la Disposición transitoria tercera de la Ley 26/2009, de 23 de diciembre de Presupuestos Generales del Estado para 2010, se mantendrán en las mismas cuantías que a 1 de enero de 2010.\nDisposición transitoria segunda. Jubilación parcial.\nHasta el 31 de diciembre de 2012, podrán acogerse a la modalidad de jubilación parcial establecida en el artículo 166.2 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, con el cumplimiento de todos los requisitos exigidos en las letras b), c), d), e) y f) de dicho artículo, los trabajadores afectados por compromisos adoptados en expedientes de regulación de empleo o por medio de Convenios y acuerdos colectivos de empresa, aprobados o suscritos, respectivamente, con anterioridad a la entrada en vigor de este Real Decreto Ley, a las siguientes edades:\n• 60 años si el trabajador relevista es contratado a jornada completa mediante un contrato de duración indefinida.\n• 60 años y 6 meses si el trabajador relevista es contratado en otras condiciones.\nDisposición transitoria tercera. Solicitud de prestaciones de la Ley 39/2006, de 14 de diciembre.\nA las personas que hayan solicitado el reconocimiento de la situación de dependencia con anterioridad a la entrada en vigor de este Real Decreto-ley, y se les reconozca un Grado III o un Grado II, les será de aplicación la Disposición Final Primera de la Ley 39/2006, de 14 de diciembre, de Promoción de la Autonomía Personal y Atención a las personas en situación de dependencia, en la redacción vigente en el momento de presentación de la solicitud.\nDisposición transitoria cuarta. Régimen transitorio de suministro, comercialización y facturación de medicamentos y productos sanitarios.\nUno. Las medidas establecidas en los artículos 8 y 10 del presente Real Decreto-ley serán de aplicación a los medicamentos que se dispensen a partir del 1 de junio de 2010, con cargo a fondos públicos del Sistema Nacional de Salud, incluidos los regímenes especiales de la Mutualidad General de Funcionarios Civiles del Estado (MUFACE), del Instituto Social de las Fuerzas Armadas (ISFAS) y de la Mutualidad General Judicial (MUGEJU).\nDos. Las medidas establecidas en los artículos 9 y 10 del presente Real Decreto- Ley serán de aplicación a los medicamentos cuya compra se formalice a partir del 1 de junio de 2010, con cargo a fondos públicos del Sistema Nacional de Salud, incluidos los regímenes especiales de la Mutualidad General de Funcionarios Civiles del Estado (MUFACE), del Instituto Social de las Fuerzas Armadas (ISFAS) y de la Mutualidad General Judicial (MUGEJU).\nTres. Los productos sanitarios afectados por lo dispuesto en el artículo 11 de este real decreto-ley, se suministrarán por los fabricantes al nuevo precio de venta al público en el plazo de un mes desde la entrada en vigor de este Real decreto-ley, bien con nuevos cartonajes, o bien reetiquetando los actuales con etiquetas adhesivas no removibles.\nLas existencias de los productos sanitarios, con precio anterior a las reducciones establecidas en este real decreto-ley, que obren en poder de almacenes mayoristas podrán seguir comercializándose a dicho precio hasta el 15 de julio de 2010 y las existencias de las presentaciones de productos sanitarios, con precio anterior a las reducciones establecidas en este Real Decreto-Ley, que obren en poder de las oficinas de farmacia podrán seguir comercializándose a dicho precio hasta el 31 de julio de 2010.\nA efectos de devoluciones se aplicará a los productos sanitarios lo dispuesto en el artículo 6.2.5 del Real Decreto 726/1982, de 17 de marzo, por el que se regula la caducidad y devoluciones de las especialidades farmacéuticas a los laboratorios farmacéuticos. En consecuencia, los almacenes mayoristas y las oficinas de farmacia podrán devolver a los fabricantes de productos sanitarios, a partir de la finalización del plazo previsto en el anterior apartado y conforme a lo establecido en el artículo 8 del citado real decreto, las existencias de las presentaciones con precio en el embalaje anterior a las reducciones establecidas en este real decreto.\nDisposición derogatoria única. Derogación normativa.\nUno. Quedan derogadas expresamente las siguientes disposiciones:\na) Las disposiciones transitorias cuarta y decimoséptima del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, en las redacciones dadas, respectivamente, por los artículos 3.Seis y 4.2 de la Ley 40/2007, de 4 de diciembre, de medidas en materia de Seguridad Social.\nb) Con efectos desde 1 de enero de 2011, los artículos 1 a 5 y las disposiciones adicionales primera y segunda de la Ley 35/2007, de 15 de noviembre, por la que se establece la deducción por nacimiento o adopción en el Impuesto sobre la Renta de las Personas Físicas y la prestación económica de pago único de la Seguridad Social por nacimiento o adopción.\nDos. Se derogan cualesquiera otras normas de igual o inferior rango en lo que se opongan a lo dispuesto en el presente Real Decreto-ley.\nDisposición final primera. Título competencial.\nLos artículos del presente Real Decreto-ley que no constituyen disposiciones modificativas de otras vigentes, se dictan al amparo de los siguientes preceptos de la Constitución:\na) Al amparo de lo dispuesto en el apartado 13º del artículo 149.1 y en el artículo 156.1 de la Constitución, que atribuye al Estado competencia exclusiva en materia de bases y coordinación de la planificación general de la actividad económica y autonomía financiera de las Comunidades Autónomas con arreglo a los principios de coordinación con la Hacienda Pública estatal y de solidaridad entre todos los españoles.\nb) Al amparo de lo establecido en el apartado 14º del artículo 149.1 de la Constitución, que atribuyen al Estado la competencia exclusiva en materia de Hacienda general y Deuda del Estado.\nc) Al amparo de lo dispuesto en el apartado 16º del artículo 149.1 de la Constitución, que atribuye al Estado la competencia exclusiva para dictar legislación sobre productos farmacéuticos.\nd) Al amparo de lo dispuesto en el apartado 17º del artículo 149.1 de la Constitución, que atribuye al Estado la competencia exclusiva para dictar legislación básica y régimen económico de la Seguridad Social.\ne) Al amparo de lo dispuesto en el apartado 18º del artículo 149.1 de la Constitución, que atribuye al Estado competencia exclusiva sobre las bases del régimen estatutario de los funcionarios.\nDisposición final segunda. Carácter básico.\nLo dispuesto en el artículo 1, apartado Dos y Tres y Disposición adicional novena de este Real Decreto-Ley, tiene carácter básico y se dicta al amparo de los artículos 149.1.13ª, 149.1.18ª y 156.1 de la Constitución.\nDisposición final tercera. Facultades de desarrollo.\nSe habilita al Gobierno y a los titulares de los Ministerios de Economía y Hacienda, de Justicia, de Trabajo e Inmigración, de Presidencia, de Sanidad y Política Social y de Política Territorial, en el ámbito de sus respectivas competencias, para dictar las disposiciones y adoptar las medidas necesarias para el desarrollo y ejecución de lo establecido en este Real Decreto-ley.\nDisposición final cuarta. Relación de medicamentos afectados por las deducciones contempladas en los artículos 8, 9 y 10.\nLa Dirección General de Farmacia y Productos Sanitarios publicará y mantendrá actualizada, junto al Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud, la relación de los medicamentos afectados por lo dispuesto en el presente Real Decreto-ley.\nDisposición final quinta. Rango normativo.\nLa disposición adicional séptima podrá modificarse por el Consejo de Ministros mediante Real Decreto.\nDisposición final sexta. Entrada en vigor.\nEste Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Barcelona, el 20 de mayo de 2010.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "24/05/2010", "pdf": "http://www.boe.es/boe/dias/2010/05/24/pdfs/BOE-A-2010-8228.pdf", "more": {"Referencias anteriores": ["durante el año 2012, la aplicación de lo establecido en el art. 14.2 según la redacción dada a la disposición adicional 14 del REAL DECRETO-LEY 20/2011, de 30, de diciembre, por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).", "para el año 2012, la aplicación de lo establecido en el art. 14.2, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638)."], "Materias": ["con los efectos indicados, el art. 10, por REAL DECRETO-LEY 9/2011, de 19 de agosto (Ref. BOE-A-2011-14021).", "la disposición adicional 4, por LEY 2/2011, de 4 de marzo (Ref. BOE-A-2011-4117).", "el art. 14.2, por LEY 39/2010, de 22 de diciembre (Ref. BOE-A-2010-19703)."], "Referencias posteriores": ["SE MODIFICA la disposición adicional 6, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. BOE-A-2012-9364).", "SE PRORROGA:\n    \ndurante el año 2012, la aplicación de lo establecido en el art. 14.2 según la redacción dada a la disposición adicional 14 del REAL DECRETO-LEY 20/2011, de 30, de diciembre, por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).\npara el año 2012, la aplicación de lo establecido en el art. 14.2, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638).\n\n", "durante el año 2012, la aplicación de lo establecido en el art. 14.2 según la redacción dada a la disposición adicional 14 del REAL DECRETO-LEY 20/2011, de 30, de diciembre, por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).", "para el año 2012, la aplicación de lo establecido en el art. 14.2, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638).", "SE DEROGA el art. 16, por REAL DECRETO LEGISLATIVO 3/2011, de 14 de noviembre (Ref. BOE-A-2011-17887).", "SE MODIFICA:\n    \ncon los efectos indicados, el art. 10, por REAL DECRETO-LEY 9/2011, de 19 de agosto (Ref. BOE-A-2011-14021).\nla disposición adicional 4, por LEY 2/2011, de 4 de marzo (Ref. BOE-A-2011-4117).\nel art. 14.2, por LEY 39/2010, de 22 de diciembre (Ref. BOE-A-2010-19703).\n\n", "con los efectos indicados, el art. 10, por REAL DECRETO-LEY 9/2011, de 19 de agosto (Ref. BOE-A-2011-14021).", "la disposición adicional 4, por LEY 2/2011, de 4 de marzo (Ref. BOE-A-2011-4117).", "el art. 14.2, por LEY 39/2010, de 22 de diciembre (Ref. BOE-A-2010-19703).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 27 de mayo de 2010 (Ref. BOE-A-2010-8696).", "SE DICTA DE CONFORMIDAD dictando instrucciones sobre nóminas y retribuciones del personal del sector público: RESOLUCIÓN  de 25 de mayo de 2010 (Ref. BOE-A-2010-8386).", "CORRECCIÓN de errores:\n    \nen BOE num. 128 de 26 de mayo de 2010 (Ref. BOE-A-2010-8385).\nen BOE num. 127 de 25 de mayo de 2010 (Ref. BOE-A-2010-8318).\n\n", "en BOE num. 128 de 26 de mayo de 2010 (Ref. BOE-A-2010-8385).", "en BOE num. 127 de 25 de mayo de 2010 (Ref. BOE-A-2010-8318)."]}}