{"title": "REAL DECRETO-LEY 1/2003, de 21 de febrero, por el que se adoptan medidas urgentes para reparar los daños causados por las inundaciones producidas por desbordamientos en la cuenca del río Ebro durante los días 4 al 10 de febrero de 2003.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2003-3706", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 21/02/2003", "Fecha de publicación: 22/02/2003", "Entrada en vigor  22 de febrero de 2003.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nDurante los días 4 al 10 del mes de febrero de 2003, una serie de fenómenos adversos ha dejado sentir sus efectos sobre la cuenca del río Ebro, produciendo importantes inundaciones derivadas de desbordamientos en la cuenca del citado río, que han provocado daños en bienes de titularidad pública y privada.\n\nLa magnitud de los hechos y sus consecuencias obligan, desde el principio constitucional de solidaridad y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes, a la actuación de los poderes públicos y a la adopción, para las zonas afectadas, de un conjunto de medidas paliativas y reparadoras concordantes con las adoptadas anteriormente en ocasiones semejantes, al objeto de favorecer el restablecimiento de los servicios, la reparación de daños producidos y la vuelta a la normalidad de las zonas siniestradas por las inundaciones.\n\nEl objetivo, por tanto, de esta norma es aprobar un catálogo de medidas que afectan a varios Departamentos ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesión de créditos privilegiados, intentan paliar el impacto en las empresas y particulares afectados.\n\nPor otra parte, las pérdidas de producción ocasionadas por las citadas inundaciones en los cultivos y territorios afectados configuran, por la magnitud de los daños ocasionados, una situación equiparable a la de desastre natural, en los términos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.\n\nHabida cuenta que estas contingencias no tienen cobertura completa en el marco del seguro agrario combinado, se hace necesario arbitrar medidas paliativas adecuadas, en consonancia con la naturaleza e incidencia de los daños ocasionados en las producciones de los territorios afectados y en las rentas de los agricultores.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Primero del Gobierno y Ministro de la Presidencia, del Vicepresidente Segundo del Gobierno para Asuntos Económicos y Ministro de Economía y de los Ministros de Justicia, de Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de Administraciones Públicas y de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 21 de febrero del 2003, D I S P O N G O :\n\n Artículo 1. Ámbito de aplicación.\n\n 1. Las medidas establecidas en el presente Real Decreto-ley se aplicarán a la reparación de los daños ocasionados por las inundaciones producidas por los desbordamientos en la cuenca del río Ebro entre los días 4 y 10 de febrero de 2003.\n\nLos términos municipales y núcleos de población afectados de las Comunidades Autónomas de Cantabria, Castilla y León, País Vasco, La Rioja, Navarra y Aragón a los que concretamente sean de aplicación las medidas aludidas se determinarán por Orden del Ministro del Interior.\n\n2. A los efectos de dichas actuaciones reparadoras, se entenderán también incluidos aquellos otros términos municipales o núcleos de población en los que, para la correcta ejecución de las obras necesarias, sean imprescindibles las actuaciones de los Departamentos ministeriales competentes.\n\n Artículo 2. Daños en infraestructuras municipales y red viaria de las diputaciones provinciales.\n\n A los proyectos que ejecuten las entidades locales en los términos municipales y núcleos de población a los que se hace referencia en el artículo anterior, relativos a las obras de reparación o restitución de infraestructuras, equipamientos o instalaciones y servicios de titularidad municipal incluidos en el artículo 26.1.d) de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, y a la red viaria de las diputaciones provinciales, se les aplicará el trámite de urgencia, pudiendo concedérseles por el Estado una subvención de hasta el 50 por cien de su coste.\n\n Artículo 3. Daños en las restantes infraestructuras públicas.\n\n Se faculta a los titulares de los Departamentos ministeriales competentes por razón de la materia para declarar zona de actuación especial las áreas afectadas, al objeto de que dichos Departamentos, sus organismos autónomos y entidades públicas dependientes de estos puedan llevar a cabo las restauraciones que procedan.\n\nA los efectos indicados, se declaran de emergencia las obras a ejecutar por tales Departamentos para reparar los daños causados en infraestructuras de titularidad estatal comprendidas en su ámbito de competencias.\n\n Artículo 4. Indemnización de daños en producciones agrarias.\n\n Serán objeto de indemnización los daños ocurridos por los desbordamientos en la cuenca del río Ebro en\n\nlas explotaciones agrarias que, teniendo pólizas en vigor amparadas por el Plan de seguros agrarios, hayan sufrido pérdidas por daños en sus producciones no cubiertos por las líneas de seguros agrarios combinados.\n\nNo obstante, para el caso de producciones que en las fechas del siniestro no hayan iniciado el período de contratación del seguro correspondiente, también podrán percibir las anteriores indemnizaciones siempre y cuando el agricultor hubiese contratado el seguro correspondiente a dichas producciones en el ejercicio anterior.\n\nTambién podrá percibirse indemnización por los daños causados en producciones no incluidas en el vigente Plan anual de seguros, excepto que las producciones afectadas estuviesen garantizadas por un seguro no incluido en el sistema de seguros agrarios combinados.\n\nDichas indemnizaciones irán destinadas a los titulares de aquellas explotaciones que, estando ubicadas en el ámbito señalado en el artículo 1, hayan sufrido pérdidas superiores al 20 o al 30 por cien de la producción, según se trate o no de zona desfavorecida, con arreglo a los criterios establecidos por la Unión Europea a este respecto.\n\n Artículo 5. Beneficios fiscales.\n\n 1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2003 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias, locales de trabajo y similares, dañados como consecuencia directa de las inundaciones, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos.\n\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas correspondiente al ejercicio de 2003 a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectos a esa actividad hayan sido dañados como consecuencia directa de las inundaciones, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre temporal de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de la actividad, que surtirá efectos desde el día 31 de diciembre de 2002.\n\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán la de los recargos legalmente autorizados sobre aquellos.\n\n4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieran satisfecho los recibos correspondientes a dicho ejercicio fiscal podrán pedir la devolución de las cantidades ingresadas.\n\n5. La tramitación de las bajas de vehículos, solicitadas como consecuencia de los daños producidos por las inundaciones, y la expedición de duplicados de permisos de circulación o de conducción destruidos o extraviados por dichas causas no devengarán las tasas correspondientes a los respectivos servicios de la Jefatura Central de Tráfico.\n\n6. La disminución de ingresos en tributos locales que los anteriores apartados de este artículo produzcan en los ayuntamientos y diputaciones provinciales será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales.\n\n Artículo 6. Reducciones fiscales especiales para las actividades agrarias.\n\n Para las explotaciones y actividades agrarias, realizadas en las zonas que determine la orden que se dicte en desarrollo del artículo 1 de este Real Decreto-ley, y conforme a las previsiones contenidas en el artículo 35, apartado 4.1, del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por Real Decreto 214/1999, de 5 de febrero, el Ministerio de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden HAC/225/2003, de 11 de febrero, que desarrolla para el año 2003 el régimen de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\n\n Artículo 7. Medidas laborales y de Seguridad Social.\n\n 1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por las inundaciones tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.\n\nLa Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador.\n\nEn los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo con base en circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el Título III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en las inundaciones, no se compute a efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a ellas.\n\n2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier régimen de la Seguridad Social, podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de un año sin interés en el pago de las cotizaciones a la Seguridad Social correspondientes a los meses de febrero y marzo de 2003.\n\n3. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones públicas y las entidades sin ánimo de lucro podrán solicitar del Instituto Nacional de Empleo la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social.\n\n Artículo 8. Régimen de contratación.\n\n 1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras las hidráulicas, las carreteras y, en general, cualquiera que haya resultado afectada por las inundaciones.\n\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere el presente artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa de 16 de diciembre de 1954.\n\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, se dispensará del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupación efectiva no se haga hasta la formalización del acta de ocupación.\n\n Artículo 9. Ayudas excepcionales para viviendas.\n\n 1. Las ayudas por los daños en vivienda sólo se concederán cuando éstos superen el 20 por cien de su valor y en todo caso tendrán un límite máximo de 24.000 euros.\n\n2. El Consorcio de Compensación de Seguros realizará una valoración individualizada de los daños sufridos por los particulares en los bienes señalados en el apartado anterior.\n\n3. La financiación específica de estas ayudas se efectuará en un 50 por cien por la Administración General del Estado y el resto por las Administraciones territoriales, según los acuerdos que alcancen entre ellas en los convenios que suscriban al efecto.\n\n Artículo 10. Régimen especial de aplicación de las ayudas ordinarias por daños materiales.\n\n 1. En los casos de ayudas materiales previstos en el artículo anterior, no será aplicable el régimen de ayudas contemplado para estos daños en la Orden del Ministerio del Interior de 18 de marzo de 1993, modificada parcialmente por la de 30 de julio de 1996.\n\n2. Las ayudas que se concedan en aplicación de lo previsto en el artículo anterior se financiarán con cargo a los créditos 16.01.223A.482 \"para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia\" y 16.01.223A.782 \"para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia\", dotados, con carácter de ampliables, en el vigente presupuesto del Ministerio del Interior.\n\n Artículo 11. Líneas preferenciales de crédito.\n\n Se instruye al Instituto de Crédito Oficial (ICO), en su condición de Agencia Financiera del Estado, para instrumentar una línea de préstamos por importe de 18.030.000 euros, que podrá ser ampliada por el Ministerio de Economía en función de la evaluación de los daños y de la demanda consiguiente, utilizando la mediación de las entidades financieras con implantación en las comunidades autónomas afectadas, suscribiendo con ellas los oportunos convenios de colaboración.\n\nEstas líneas de préstamo, que tendrán como finalidad financiar la reparación o reposición de instalaciones y equipos industriales y mercantiles, agrícolas, ganaderas y de regadío, automóviles, motocicletas y ciclomotores de uso particular, vehículos comerciales, maquinaria agrícola y locales de trabajo de profesionales que se hayan visto dañados como consecuencia de las inundaciones, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\n a) Importe máximo: El del daño evaluado por la Delegación o Subdelegación del Gobierno de la provincia correspondiente o, en su caso, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que hayan podido suscribir con cargo a líneas de crédito preferenciales a establecer por iniciativa de las comunidades autónomas respectivas.\n\nb) Plazo: El establecido entre las partes, con el límite de cinco años, incluido uno de carencia.\n\nc) Interés: El tipo de cesión por el ICO a las entidades financieras será del 3 por cien TAE, con un margen máximo de intermediación para estas del 0,75 por cien. En consecuencia, el tipo final máximo para el prestatario será del 3,75 por cien TAE.\n\nd) Tramitación: Las solicitudes serán presentadas en la entidad financiera mediadora, la cual decidirá sobre la concesión del préstamo, siendo a su cargo el riesgo de la operación.\n\ne) Vigencia de la línea: El plazo para la disposición de fondos terminará el 31 de diciembre de 2003.\n\n La instrumentación de la línea de préstamos a que se refiere este artículo se llevará a cabo por el Instituto de Crédito Oficial, en el ejercicio de las funciones a que se refiere la disposición adicional sexta, dos, 2, párrafo a), del Real Decreto-ley 12/1995, de 28 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 3 por cien será cubierto con cargo a los Presupuestos Generales del Estado.\n\n Artículo 12. Cooperación con las Administraciones locales.\n\n Se faculta al titular del Ministerio de Administraciones Públicas para proponer el pago de las subvenciones a que se refiere el artículo 2, hasta un importe de tres millones de euros, con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho Departamento.\n\nDe igual modo, se faculta al titular del Ministerio de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, así como su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las entidades locales.\n\n Artículo 13. Comisión interministerial.\n\n 1. Se crea una Comisión interministerial para la aplicación de las medidas establecidas en este Real Decreto-ley, coordinada por la Dirección General de Protección Civil e integrada por representantes de los Ministerios de Justicia, de Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de la Presidencia, de Administraciones Públicas, de Medio Ambiente y de Economía, así como por\n\nlos Delegados del Gobierno en las comunidades autónomas afectadas.\n\n2. El seguimiento de las medidas previstas en este Real Decreto-ley se llevará a cabo por la comisión a que se refiere el apartado anterior, en coordinación con las autoridades de las comunidades autónomas afectadas, a través de las Delegaciones del Gobierno.\n\n Artículo 14. Consorcio de Compensación de Seguros.\n\n 1. Los Delegados del Gobierno en las comunidades autónomas afectadas podrán solicitar del Consorcio de Compensación de Seguros, para una más correcta evaluación de los daños, las correspondientes valoraciones previstas en este Real Decreto-ley.\n\n2. El Consorcio tendrá derecho al abono por parte de la Administración General del Estado de los trabajos de peritación conforme al baremo de honorarios aplicable.\n\n3. Se autoriza la transmisión a la Administración competente de los datos contenidos en los informes periciales que resulten necesarios para que aquélla pueda otorgar las ayudas previstas en este Real Decreto-ley.\n\n Artículo 15. Convenios con otras Administraciones públicas.\n\n La Administración General del Estado podrá celebrar con las comunidades autónomas y con otras Administraciones públicas los convenios de colaboración que exija la aplicación de este Real Decreto-ley.\n\n Disposición adicional primera. Límites de las ayudas.\n\n El valor de las ayudas concedidas en aplicación de este Real Decreto-ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos públicos, nacionales o internacionales, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\n Disposición adicional segunda. Créditos presupuestarios.\n\n La reparación de los daños en los bienes de titularidad estatal y en los de las comunidades de regantes se financiará con cargo a los presupuestos de los respectivos Departamentos ministeriales, a cuyos efectos se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 70 del texto refundido de la Ley General Presupuestaria, aprobado por Real Decreto Legislativo 1091/1988, de 23 de septiembre.\n\n Disposición adicional tercera. Días inhábiles.\n\n Se declaran inhábiles los días 4 al 10 de febrero, en el ámbito territorial de los municipios que se incluyan en la orden que se dicte en desarrollo del artículo 1 de este Real Decreto-ley, a toda clase de efectos civiles, notariales, mercantiles, administrativos, judiciales y registrales.\n\nLos días mencionados serán descontados en el cómputo de los plazos establecidos para cada caso, debiéndose llevar a efecto los actos y diligencias que en ellos no pudieron tener lugar en los ocho días hábiles siguientes al de la publicación de este Real Decreto-ley, sin perjuicio de la validez de las actuaciones y de las diligencias practicadas en día inhábil, si se hubieran realizado con todos los requisitos legales necesarios.\n\nDisposición adicional cuarta. Daños en infraestructuras públicas titularidad de las comunidades de regantes.\n\n A los efectos previstos en el artículo 3, se declaran de emergencia las obras a ejecutar por el Ministerio de Agricultura, Pesca y Alimentación para reparar los daños causados en infraestructuras públicas titularidad de las comunidades de regantes, comprendidas en su ámbito de competencia.\n\nLa reparación de estos daños se financiará con cargo al presupuesto del Ministerio de Agricultura, Pesca y Alimentación, hasta un importe máximo de cuatro millones de euros.\n\n Disposición adicional quinta. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\n\n En los términos municipales afectados por las inundaciones, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\n\n Disposición final primera. Facultades de desarrollo.\n\n El Gobierno y los distintos titulares de los Departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este Real Decreto-ley.\n\n Disposición final segunda. Entrada en vigor.\n\n El presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid, a 21 de febrero de 2003.\n\nJUAN CARLOS R.\n\n El Presidente del Gobierno en funciones, \n\nMARIANO RAJOY BREY \n\n\n #textoxslt \n", "date": "22/02/2003", "pdf": "http://www.boe.es/boe/dias/2003/02/22/pdfs/A07393-07396.pdf", "more": {"Materias": ["con el art. 9, estableciendo ayudas por daños en viviendas: ORDEN INT/1364/2003, de 22 de mayo (Ref. BOE-A-2003-10926).", "con la disposición adicional 4, determinando la relación de terminos municipales y núcleos de población afectados: ORDEN APA/1277/2003, de 19 de mayo (Ref. BOE-A-2003-10469).", "con el art. 1.1, sobre procedimiento de concesión de subvenciones: ORDEN APU/982/2003, de 4 de abril (Ref. BOE-A-2003-8501).", "sobre medidas para reparar daños: la ORDEN APA/0858/2003, de 10 de abril (Ref. BOE-A-2003-7617).", "con el art. 1.1, determinando los municipios a los que son de aplicación las medidas: ORDEN INT/0793/2003, de 3 de abril (Ref. BOE-A-2003-7072).", "con el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/0690/2003, de 26 de marzo (Ref. BOE-A-2003-6377)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \ncon el art. 9, estableciendo ayudas por daños en viviendas: ORDEN INT/1364/2003, de 22 de mayo (Ref. BOE-A-2003-10926).\ncon la disposición adicional 4, determinando la relación de terminos municipales y núcleos de población afectados: ORDEN APA/1277/2003, de 19 de mayo (Ref. BOE-A-2003-10469).\ncon el art. 1.1, sobre procedimiento de concesión de subvenciones: ORDEN APU/982/2003, de 4 de abril (Ref. BOE-A-2003-8501).\nsobre medidas para reparar daños: la ORDEN APA/0858/2003, de 10 de abril (Ref. BOE-A-2003-7617).\ncon el art. 1.1, determinando los municipios a los que son de aplicación las medidas: ORDEN INT/0793/2003, de 3 de abril (Ref. BOE-A-2003-7072).\ncon el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/0690/2003, de 26 de marzo (Ref. BOE-A-2003-6377).\n\n", "con el art. 9, estableciendo ayudas por daños en viviendas: ORDEN INT/1364/2003, de 22 de mayo (Ref. BOE-A-2003-10926).", "con la disposición adicional 4, determinando la relación de terminos municipales y núcleos de población afectados: ORDEN APA/1277/2003, de 19 de mayo (Ref. BOE-A-2003-10469).", "con el art. 1.1, sobre procedimiento de concesión de subvenciones: ORDEN APU/982/2003, de 4 de abril (Ref. BOE-A-2003-8501).", "sobre medidas para reparar daños: la ORDEN APA/0858/2003, de 10 de abril (Ref. BOE-A-2003-7617).", "con el art. 1.1, determinando los municipios a los que son de aplicación las medidas: ORDEN INT/0793/2003, de 3 de abril (Ref. BOE-A-2003-7072).", "con el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/0690/2003, de 26 de marzo (Ref. BOE-A-2003-6377).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 6 de marzo de 2003 (Ref. BOE-A-2003-5176)."]}}