{"title": "Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesión del sistema nacional de salud, de contribución a la consolidación fiscal, y de elevación del importe máximo de los avales del Estado para 2011.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-14021", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 19/08/2011", "Fecha de publicación: 20/08/2011", "Entrada en vigor, con la salvedad indicada, el 20 de agosto de 2011."], "content": "\nTEXTO\n\nI\nEl presente Real Decreto-ley tiene como finalidad primordial continuar y reforzar las medidas fiscales y presupuestarias que el Gobierno ha puesto en marcha para la consecución de los objetivos de reducción de déficit público, prioridad ineludible de la política económica del gobierno. En el actual situación de incertidumbre en los mercados internacionales, tiene una especial relevancia que las instituciones españolas reafirmen su compromiso con este objetivo. En este contexto, este Real Decreto-ley introduce, entre otras, medidas que persiguen tanto una reducción del gasto público, a través de la racionalización del gasto sanitario, como una mejora de los ingresos fiscales, a través del Impuesto sobre Sociedades.\nII\nEl actual contexto económico en que nos movemos, hace necesario que las políticas públicas se orienten más que nunca hacia escenarios de austeridad y racionalidad del gasto, que permitan el mantenimiento de un adecuado nivel de los servicios públicos sin menoscabo de sus componentes de equidad y calidad.\nEl sector sanitario público, como eje esencial del estado del bienestar y motor relevante del desarrollo económico y social de nuestro país supone un componente muy importante del gasto público.\nEstas dos circunstancias apuntadas, la coyuntura económica y el uso intensivo de recursos que requiere el mantenimiento de nuestro Sistema Nacional de Salud, están provocando tensiones financieras en el mismo que es preciso abordar en aras a la sostenibilidad del sistema.\nEn este Real Decreto-ley se concretan una serie de medidas de austeridad en la prestación farmacéutica que pretenden aliviar la tensión financiera de los servicios de salud, junto con otras medidas tendentes a mejorar la equidad, la cohesión y la calidad del sistema, como son la optimización de la aplicación de las nuevas tecnologías en los sistemas de información sanitaria y la mejora de la coordinación de la atención sociosanitaria.\nAdemás, en su disposición adicional segunda se modifica la Ley 44/2003, de 21 de noviembre, de ordenación de las profesiones sanitarias, para acomodar la misma al nuevo espacio europeo de educación superior y a la revisión del modelo de formación sanitaria especializada.\nIII\nEn el año 2010 el Pleno del Consejo Interterritorial del Sistema Nacional de Salud, a la vista del crecimiento continuado y sostenido del gasto en medicamentos con cargo a la prestación farmacéutica del propio Sistema, y de las dificultades de financiación derivadas de la crisis económica y financiera y de la consiguiente reducción de los ingresos fiscales, aprobó por unanimidad en su sesión extraordinaria del día 18 de marzo un acuerdo en el que se establecían un conjunto de acciones y medidas para promover la calidad, la equidad, la cohesión y la sostenibilidad del Sistema Nacional de Salud, y en el que se incluían un conjunto de acciones y medidas que promovieran la búsqueda de mayor eficiencia en el gasto sanitario así como mayor calidad, equidad y cohesión en el Sistema Nacional de Salud.\nFruto de ese acuerdo, el Real Decreto-ley 4/2010, de 26 de marzo, de racionalización del gasto farmacéutico con cargo al Sistema Nacional de Salud perseguía el objetivo urgente de modificar la financiación pública de los medicamentos y productos sanitarios prevista en la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, con la finalidad última de establecer medidas de racionalización y control del gasto sanitario que posibilitaran, en el ámbito farmacéutico, una reducción inmediata del gasto que asegurara la necesaria sostenibilidad del Sistema Nacional de Salud manteniendo las premisas de universalidad y alta calidad en sus prestaciones.\nPor su parte, en el Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público se establecieron medidas complementarias a las ya adoptadas anteriormente en el marco de la prestación farmacéutica por las que, manteniendo el esfuerzo de austeridad en el gasto farmacéutico ya apuntado en el Real Decreto- ley 4/2010, de 26 de marzo, se realizaron ajustes adicionales que permitieron la reducción de la factura farmacéutica pública a través de deducciones en los medicamentos y revisión de precios de los productos sanitarios no afectados por el Real Decreto- ley citado, así como, en el mismo contexto de control de gasto, facilitar la adecuación de los envases de los medicamentos a la duración estandarizada de los tratamientos y la dispensación de medicamentos en unidosis.\nConviene resaltar que, gracias a esas medidas emprendidas, en el año 2010, y por primera vez en la historia del Sistema Nacional de Salud, el gasto farmacéutico a través de receta oficial ha descendido respecto del producido en el año anterior, habiéndose cerrado con un decrecimiento del 2,36 %, confirmándose la tendencia a la moderación que comenzó a apreciarse en abril de 2004, cuando el incremento interanual se situaba en el 11,02 %, tras una subida del 12,15 % en 2003.\nEsta moderación en el crecimiento del gasto farmacéutico se ha manifestado tanto en el gasto medio por receta, que ha decrecido un 4,79 % con respecto a 2009, como en el número de recetas facturadas, que se ha incrementado un 2,56 %, por debajo del 4,94 % del año pasado.\nNo obstante, pese a la reducción del gasto farmacéutico conseguida, casi todas las Comunidades Autónomas están adoptando medidas complementarias a las adoptadas por el Gobierno de España, medidas que podrían crear situaciones de desigualdad en la prestación farmacéutica e, incluso, atentar contra la equidad del Sistema Nacional de Salud y contra las competencias que, en esta materia, ostenta el Gobierno de España.\nPor lo tanto es deber inexcusable y urgente del Gobierno seguir avanzando en las medidas y actuaciones acordadas en el Pleno del Consejo Interterritorial del Sistema Nacional de Salud de 18 de marzo de 2010 para promover la calidad, la equidad, la cohesión y la sostenibilidad del Sistema. Las nuevas medidas se han de añadir a las que ya se venían implementando, y deben ayudar a controlar y racionalizar el gasto sanitario de las Comunidades Autónomas para así poder mantener las prestaciones sanitarias en las condiciones de universalidad, calidad y equidad que las caracteriza.\nSe prevé por ello modificar la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, en el convencimiento de que las medidas introducidas permitirán ampliar el margen de mejora en la calidad de la prestación farmacéutica, lo que debe ser entendido, en el marco de la eficiencia en el gasto público, como la necesidad de emplear mejor los recursos de los que se dispone en el ámbito médico- sanitario. Ello necesariamente ayudará a garantizar la suficiencia financiera de la que el sistema sanitario público está tan necesitado. Las reformas previstas se entienden coherentes con un modelo sanitario descentralizado que pretende luchar frente a la desigualdad buscando la equidad, de manera que se haga una política de cohesión sólida que deje de lado las desigualdades que puedan existir.\nAsí, la modificación del artículo 2.6, del artículo 82.2.a) de la Ley 29/2006, de 26 de julio, y del artículo 24.3.a) del Real Decreto 1345/2007, de 11 de octubre (prevista en el artículo 2 del presente Real Decreto-ley), deriva de la posibilidad que la citada Ley 29/2006 otorga a las farmacias de los hospitales de dispensar los medicamentos que exigen particular vigilancia, supervisión y control del equipo multidisciplinar de atención a la salud. Por ello, y en la línea de dar mayor cohesión al Sistema evitando discriminaciones que se puedan dar en función del lugar de residencia de los pacientes tributarios de tales tratamientos, se atribuye específicamente a la Agencia Española de Medicamentos y Productos Sanitarios la capacidad de identificar estos medicamentos, así como, en el ámbito del Sistema Nacional de Salud, al Ministerio de Sanidad, Política Social e Igualdad la de limitar la dispensación de medicamentos en los servicios de farmacia hospitalarios.\nRespecto a la modificación del artículo 3.6 de la Ley 29/2006, de 26 de julio, se produce para incrementar del 5 al 10% los descuentos que los distribuidores pueden realizar a las farmacias en los medicamentos no genéricos, dado que el conjunto de medidas adoptadas en este Real Decreto- ley requieren eliminar el tratamiento diferenciado que, a este respecto, se establecía para medicamentos genéricos y no genéricos.\nEn cuanto al artículo 19 de la Ley 29/2006, de 26 de julio, se añade un nuevo apartado noveno que permite fomentar medidas de uso racional de los medicamentos a través de la adecuación del contenido de los envases de los medicamentos a la duración del tratamiento y de acuerdo con lo que marca la práctica clínica, lo que en último término ha de redundar en una mejora de la eficiencia en el ámbito del gasto farmacéutico.\nEn idéntico sentido hay que comprender la modificación del artículo 84.1, en cuanto que promoviendo el correcto cumplimiento terapéutico por parte de los pacientes se mejora el uso racional de los medicamentos y, en consecuencia, la eficacia y eficiencia de los mismos. Este último tema tiene una especial importancia en el caso de los pacientes crónicos, polimedicados e institucionalizados.\nPor su parte, la modificación del artículo 85 se propone generalizar la prescripción por principio activo como medio de, sin merma en la calidad de la prestación farmacéutica, introducir criterios de responsabilidad en la administración adecuada de los recursos económicos de los que dispone el sistema sanitario. Se establece para ello que la prescripción de los medicamentos y de los productos sanitarios se realizará por su principio activo o su denominación genérica respectivamente, salvo cuando existan causas de necesidad terapéutica que justifiquen la prescripción por marca, o cuando se trate de medicamentos que pertenezcan a agrupaciones integradas exclusivamente por un medicamento y sus licencias al mismo precio. No obstante, cuando, por excepción, la prescripción se hubiera realizado por la denominación comercial del medicamento o producto sanitario, se dispensará el producto prescrito si es el de menor precio de la agrupación correspondiente; de lo contrario, se dispensará el de menor precio de la misma. Esta medida conlleva la dispensación del medicamento o producto sanitario de precio menor lo que supone un ahorro importante para el Sistema Nacional de Salud, siendo la Dirección General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Política Social e Igualdad la que debe determinar las agrupaciones homogéneas de medicamentos y productos sanitarios que faciliten la identificación de la presentación de precio menor. A tal efecto, además, se añade a la Ley 29/2006, de 26 de julio, una nueva disposición adicional decimocuarta que facilita la publicación de dicha información, lo que se lleva a efecto teniendo en cuenta el procedimiento establecido en la disposición transitoria segunda del presente Real Decreto-ley.\nTambién con el objeto de reforzar la racionalidad en el ámbito de las decisiones sobre financiación de medicamentos que, garantizando un mejor aprovechamiento de los recursos económicos, permita aplicar criterios efectivamente selectivos que ayuden a la sostenibilidad del sistema sanitario público, se incorporan mejoras en la redacción del artículo 89. Así hay que entender, a título de ejemplo, la introducción de criterios de comparación de precios en alternativas terapéuticas que facultará la adopción de decisiones de financiación de medicamentos. Para mejorar y dar cauce a la participación de las comunidades autónomas en las decisiones de fijación de precio de la Comisión Interministerial de Precios de los Medicamentos, se modifica el apartado 3 del artículo 90, introduciendo los informes que elabore el Comité de coste-efectividad de los medicamentos y productos sanitarios, que estará integrado por expertos designados por el Consejo Interterritorial del Sistema Nacional de Salud, a propuesta de las Comunidades Autónomas, de las Mutualidades de funcionarios y del propio Ministerio de Sanidad, Política Social e Igualdad.\nEn cuanto al artículo 93, en su nueva redacción se aclara el concepto de lo que debe entenderse por conjunto del sistema de precios de referencia, a efectos de evitar discrepancias interpretativas provocadas por la indefinición inicial del concepto, lo que llevó en su momento a la aplicación de distintos criterios jurisprudenciales. En este mismo sentido, y para mantener la uniformidad, se aplica el mismo concepto cuando se trate de incorporaciones de medicamentos a conjuntos ya creados. Se prevé, además, que la determinación de los nuevos conjuntos y sus precios de referencia y la revisión de éstos se realice por la Dirección General de Farmacia y Productos Sanitarios, lo que dota de mayor agilidad al sistema, permitiendo que se realicen las modificaciones en el mismo según se van produciendo, lo que se ve favorecido por las propias aplicaciones informáticas que sirven para llevarlo a la práctica, y se extiende la creación de conjuntos a los medicamentos de ámbito hospitalario. Lo mismo cabe decir respecto de las novedades en materia de innovación galénica, facilitando, además, la incorporación de las misma al sistema de precios de referencia cuando se financie un genérico o biosimilar con la misma composición cualitativa y cuantitativa en principio activo e idéntica forma farmacéutica.\nLa obligación establecida en el apartado segundo para que los medicamentos afectados por el sistema de precios de referencia se ajusten al precio de referencia, no pudiendo superar el del conjunto correspondiente, se basa, asimismo, en supuestos de eficiencia en la gestión de la prestación farmacéutica que garantice la sostenibilidad del sistema sanitario público. La modificación del apartado cuarto se justifica, por su parte, por la modificación operada en el artículo 85, que establece la prescripción y dispensación por principio activo, debiendo permitir, en estas circunstancias, que las marcas puedan competir con los genéricos en igualdad de condiciones.\nIgualmente, la supresión de la gradualidad se estima necesaria para que la rebaja de los precios de los medicamentos afectados por el sistema de precios de referencia se lleve a efecto de manera inmediata sin aplicar periodo transitorio a los medicamentos que se vieran más afectados. Se produce, así, un mayor control del gasto farmacéutico.\nSe incorpora, además, un nuevo apartado undécimo como cauce para mejorar la prestación farmacéutica, en el que se establece una alternativa eficaz al sistema de precios de referencia como mecanismo para controlar el gasto y racionalizar aquellos grupos de medicamentos y productos sanitarios que sean de alto consumo.\nSe añade también un apartado duodécimo a este artículo 93 para evitar el gravamen añadido que supondría aplicar las deducciones recogidas en los artículos 8, 9 y 10 del Real Decreto-ley 8/2010, de 20 de mayo, a las presentaciones de medicamentos que resulten afectados por lo establecido en este artículo. Y finalmente se introduce un nuevo apartado decimotercero para reforzar la obligación de información anual a la Comisión Delegada del Gobierno para Asuntos Económicos que, de las resoluciones adoptadas en el ámbito del sistema de precios de referencia, debe dar la Dirección General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Política Social e Igualdad, como mecanismo de seguimiento del sistema en su conjunto.\nEn orden a evitar desabastecimientos y posibilitar actuaciones de control e inspección de las Administraciones sanitarias, se añaden tres nuevas infracciones muy graves numeradas como 21.ª, 22.ª, y 23.ª en la letra c) del apartado 2 del artículo 101, para sancionar el desabastecimiento de los medicamentos por parte del titular de autorización de comercialización, la distribución fuera del territorio nacional de medicamentos para los que existan problemas de desabastecimiento con repercusión asistencial, la realización, por parte de una oficina de farmacia, de actividades de distribución de medicamentos a otras oficinas de farmacia, almacenes mayoristas, o bien envíos de medicamentos fuera del territorio nacional, así como una nueva infracción grave en la letra b), numerada como 33ª, para tipificar la aportación u ocultación, por parte de las entidades o personas responsables, de datos, documentos o información que no resulten veraces o que den lugar a conclusiones inexactas.\nSe modifica la disposición adicional décima para incorporar a las Mutualidades de funcionarios en el Consejo Rector de la Agencia Española de Medicamentos y Productos Sanitarios y contemplando a dichas Mutualidades entre los destinatarios de la información sobre medicamentos, a que se refiere dicha disposición.\nSe incorpora una nueva disposición adicional decimocuarta, habilitando a la Dirección General de Farmacia y Productos Sanitarios para la publicación de las agrupaciones homogéneas de medicamentos y productos sanitarios y la relación informativa de los precios menores, especificando el contenido de dichas agrupaciones y su actualización, todo ello para la aplicación de los supuestos de dispensación y sustitución contemplados en los artículos 85 y 86 de la Ley 29/2006, de 26 de julio.\nSe introduce una nueva disposición transitoria décima que, en tanto no se desarrolle reglamentariamente el sistema de identificación de cada una de las unidades de los medicamentos previsto en el artículo 87, permitirá conocer al Ministerio de Sanidad, Política Social e Igualdad los movimientos de los medicamentos en el mercado farmacéutico, con el fin de garantizar el adecuado suministro de medicamentos a la población y adoptar en su caso las medidas necesarias en caso de posibles desabastecimientos.\nAsimismo, el presente Real Decreto-ley modifica diversas normas, por resultar necesario para conseguir los objetivos previstos en el mismo. Este mecanismo ya fue empleado en el Real Decreto-ley 4/2010, de 26 de marzo, de racionalización del gasto farmacéutico con cargo al Sistema Nacional de Salud, convalidado el 14 de abril de 2010 por el Congreso de los Diputados.\nAsí, se modifica, como se señala más arriba, el Real Decreto 1345/2007, de 11 de octubre, por el que se regula el procedimiento de autorización, registro y condiciones de dispensación de los medicamentos de uso humano fabricados industrialmente.\nPor su parte, el artículo tercero establece una medida de apoyo a la viabilidad de las oficinas de farmacia que garantice la continuidad del servicio asistencial que prestan. Especialmente en los núcleos rurales, las oficinas de farmacia juegan un papel de primera magnitud en la salud de la población y, en la actual coyuntura económica, la viabilidad de algunas de ellas está comprometida. Por eso se propone una modificación del Real Decreto 823/2008, de 16 de mayo, que establece los márgenes, deducciones y descuentos correspondientes a la distribución y dispensación de medicamentos de uso humano, introduciendo un índice corrector de los márgenes para las citadas oficinas de farmacia, inversamente proporcional a su facturación con cargo a fondos públicos. Esta medida, que se circunscribe a las oficinas de farmacia que cumplan determinados requisitos, contribuye a la viabilidad de las mismas y, por lo tanto, la continuidad en la prestación de sus servicios en núcleos poblacionales singulares.\nAdemás se modifica el artículo 10 del Real Decreto-ley 8/2010 de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público, con objeto de aplicar la deducción del 15 % a aquellos medicamentos que, por carecer de genérico o biosimilar en España, no se han incorporado al sistema de precios de referencia, habiendo transcurrido un lapso de tiempo prudencial para amortizar las inversiones realizadas por el laboratorio para poner el medicamento en el mercado. Se establece en la disposición adicional primera la obligación de acreditación de la protección de patente de producto en todos los Estados miembros de la Unión Europea, para los medicamentos que puedan ser excluidos de la mencionada deducción del 15 %.\nEn otro orden, incorpora el texto tres disposiciones transitorias para regular, por un lado, los efectos de las innovaciones galénicas de interés terapéutico ya declaradas en el momento de entrada en vigor el presente Real Decreto-ley, por otro, regular la publicación de la información de las agrupaciones homogéneas a que se refiere la disposición adicional decimocuarta de la Ley 29/2006, de 26 de julio, así como la bajada voluntaria de los precios de los medicamentos y productos sanitarios en función de los precios menores de las citadas agrupaciones y la coexistencia de los precios y la devolución de existencias de los que se vieran afectados por estas reducciones, en orden a evitar desabastecimientos de las mismas y garantizar el suministro a los usuarios del Sistema Nacional de Salud y, finalmente, establecer el periodo de vigencia de la información de precios menores actualizada según lo acordado el 21 de junio de 2011 por la Comisión Permanente de Farmacia del Consejo Interterritorial del Sistema Nacional de Salud, conforme a lo previsto en la Orden SPI/3052/2010, de 26 de noviembre, por la que se determinan los conjuntos de medicamentos, y sus precios de referencia, y por la que se regulan determinados aspectos del sistema de precios de referencia.\nIV\nEn el capítulo II del Título I se abordan medidas relativas al sistema de información sanitaria, tendentes a culminar las actuaciones que actualmente se están desarrollando de manera coordinada entre todas las administraciones sanitarias. Los proyectos concretos que en la actualidad están siendo objeto de implementación son la tarjeta sanitaria, la historia clínica digital y la receta electrónica.\nPara todos ellos en esta norma se establece un marco temporal en el cual todos los proyectos deberán estar operativos e interoperables en todo el territorio, lo que supondrá un avance esencial en la cohesión del Sistema Nacional de Salud.\nV\nEl texto normativo, en el capítulo III del mismo Título I, incorpora también previsiones para la mejora de la calidad de la atención a las personas que reciben servicios sanitarios y de atención social, instando al Gobierno a que en el plazo de seis meses elabore, en cooperación con las comunidades autónomas, con las Mutualidades de funcionarios y con la colaboración de las organizaciones ciudadanas, los profesionales y las empresas del sector, una estrategia de coordinación de la atención sociosanitaria.\nVI\nLo regulado en el Título I de este Real Decreto-ley se ampara en la competencia exclusiva del Estado en materia de bases y coordinación general de la sanidad, legislación sobre productos farmacéuticos y de régimen económico de la Seguridad Social, y se atiene, además, a la normativa europea en la materia contenida, en concreto, en la Directiva 89/105/CEE del Consejo, de 21 de diciembre, relativa a la transparencia de las medidas que regulan la fijación de precios de los medicamentos para uso humano y su inclusión en el ámbito de los sistemas nacionales del seguro de enfermedad, ajustándose a los principios de transparencia y de no discriminación, y respondiendo a los requisitos y reglas de interpretación establecidos por el Tribunal de Justicia de la Unión Europea en su sentencia de 2 de abril de 2009 (TJCE/2009/77).\nLa normativa comunitaria parte de la premisa de que la ordenación de precios de los medicamentos y la organización de los sistemas de Seguridad Social es una competencia reservada a los Estados miembros, sin que quepa una regulación directa de la materia por la Unión Europea. Ello no obstante, al ejercer su competencia nacional los Estados miembros han de respetar dos principios comunitarios básicos: el principio de no discriminación y el principio de transparencia. En virtud del primero, será ilegítimo favorecer los productos farmacéuticos nacionales frente a los procedentes de otros Estados miembros. En virtud del segundo, las decisiones en materia de fijación de precios deben ser motivadas, y adoptadas en función de criterios objetivos y verificables. La Directiva 89/105/CEE contiene las pautas normativas que garantizan el principio de transparencia de las medidas que regulan la fijación de precios de los medicamentos para uso humano.\nVII\nLa necesidad de consolidar las finanzas públicas como objetivo imprescindible para asegurar la estabilidad de nuestra economía y favorecer la recuperación y el empleo aconseja la adopción de medidas tributarias que refuercen los ingresos públicos.\nEn lo que se refiere al Impuesto sobre Sociedades, las medidas que cabe adoptar, que se regulan en el artículo 9 del presente Real Decreto-ley, deben ir dirigidas a las más grandes empresas, por considerarse que aquéllas que presentan beneficios tienen en estos momentos una mayor capacidad económica para realizar una aportación temporal adicional que contribuya a las sostenibilidad de nuestras finanzas públicas. Debe destacarse que, en ningún caso, las medidas propuestas suponen incrementos impositivos, sino cambios en la periodificación de los ingresos tributarios para anticipar la recaudación del tributo y favorecer el cumplimiento de los objetivos de reducción del déficit público en el corto plazo.\nPara ello, se modifica el régimen legal del Impuesto sobre Sociedades para elevar el porcentaje de cálculo de los pagos fraccionados que deben realizar las grandes empresas que facturan más de veinte millones de euros, aunque de hecho dicha elevación es más notable en el caso de aquellas cuya cifra de negocios anual supera la cifra de sesenta millones de euros.\nCon el mismo propósito, y siempre en relación con las más grandes empresas, se establecen límites de aplicación temporal a la compensación de bases imponibles negativas procedentes de ejercicios anteriores, distinguiendo nuevamente entre las empresas con facturación superior a los veinte y sesenta millones de euros.\nDebe subrayarse que de modo correlativo se extiende el plazo máximo para la compensación de bases imponibles negativas de quince a dieciocho años, lo que garantiza el efecto meramente temporal de esta medida tributaria. También es preciso mencionar que esta ampliación del plazo para la compensación de bases negativas es una medida de la que se beneficiarán todo tipo de entidades, incluidas las Empresas de Reducida Dimensión.\nAdicionalmente, se establece un límite, también de aplicación temporal, a la deducción del fondo de comercio financiero, que durante tres años podrá deducirse a un ritmo inferior al habitual pero que, dada la redacción legal, no impedirá la deducción definitiva de esas cantidades en un momento posterior.\nSe trata, en definitiva, de normas que sólo afectan con carácter temporal a las entidades jurídicas más grandes y que presentan beneficios quienes, como se ha justificado anteriormente, tienen capacidad para colaborar especialmente en el levantamiento de las cargas públicas y la consecución de los objetivos de déficit público que nuestro país tiene comprometidos.\nEn cuanto a la figura jurídica a través de la cual se aprueba esta medida, debe destacarse que se adoptan modificaciones que no afectan de modo sustancial a la obligación de contribuir, ya que únicamente implican una diferente periodificación temporal en la producción de los ingresos públicos.\nPor otra parte, en la Disposición transitoria cuarta de este Real Decreto-ley, se adopta una medida que tiene carácter temporal, como las que se incorporan también en el ámbito de la imposición directa, y se encamina a ofrecer una ventaja fiscal para las adquisiciones de viviendas que se realicen durante lo que resta de este año 2011. Así, con vigencia exclusiva hasta el 31 de diciembre de 2011 las entregas de inmuebles destinados a vivienda se beneficiarán de la tributación al tipo superreducido del 4% en lugar del 8% habitual.\nSe trata de una medida de política fiscal que incide sobre una situación concreta y que persigue obtener efectos sensibles durante el período sobre el que desplegará su vigencia, sin vocación de afectar con carácter permanente la estructura de tipos impositivos del Impuesto sobre el Valor Añadido.\nVIII\nPor otra parte, el 7 de junio de 2010 se constituyó en Luxemburgo la Facilidad Europea de Estabilización Financiera («FEEF»), una sociedad anónima cuyo objeto social es prestar apoyo a la estabilidad de los Estados miembros de la zona del euro, en forma de acuerdos de servicio de préstamo y de préstamos realizados al amparo de aquéllos.\nA fin de poder dar cumplimiento a los compromisos financieros contraídos por el Reino de España con arreglo al Acuerdo Marco de la Facilidad Europea de Estabilización Financiera, se autorizó a la Administración General del Estado, mediante el Real Decreto-ley 9/2010, de 28 de mayo, a otorgar avales por importe de hasta 53.900 millones de euros para garantizar las obligaciones económicas exigibles a la Facilidad Europea de Estabilización Financiera, derivadas de las emisiones de instrumentos financieros, de la concertación de operaciones de préstamo y crédito, así como de cualesquiera otras operaciones de financiación que realice dicha sociedad. De acuerdo con la citada autorización, la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, reservó en su artículo 49 Dos, 53.900 millones de euros como importe máximo de los avales a otorgar por el Estado durante el ejercicio 2011 para la indicada finalidad.\nNo obstante, con posterioridad, los Jefes de Estado y de Gobierno de la zona del euro, en sus cumbres de 11 de marzo y de 21 de julio de 2011, han alcanzado varios acuerdos destinados a incrementar la capacidad de la FEEF para combatir el contagio financiero. Asimismo, los Jefes de Estado y de Gobierno de la zona del euro han anunciado su intención de recurrir a la FEEF como vehículo financiero de un nuevo programa para Grecia, y se han comprometido a poner en marcha los procedimientos necesarios para la aplicación de estas decisiones lo antes posible.\nComo consecuencia de lo anterior, y con objeto de hacer efectiva la capacidad de préstamo aprobada de la FEEF, es necesario incrementar el compromiso asumido por los Estados que son accionistas de la misma. En el caso de España, este nuevo compromiso, asciende hasta un máximo de 92.543.560.000 euros, lo cual requiere la modificación de la vigente Ley de Presupuestos Generales del Estado con el fin de incrementar el límite de avales a otorgar en garantía de las obligaciones económicas de la FEEF. A esta finalidad responde la regulación de la Disposición final primera de este Real Decreto-ley.\nIX\nLas medidas que se aplican en el Título I del presente Real Decreto-ley tienen como objetivo, al margen de dotar de una mayor cohesión al Sistema Nacional de Salud, el asegurar la viabilidad y sostenibilidad económica del mismo, lo que hace necesario que se apliquen con la mayor urgencia posible, coadyuvando con ello a las actuaciones ya emprendidas en el año anterior en materia de racionalización y control del gasto en el ámbito de la prestación farmacéutica del Sistema Nacional de Salud, que tan buenos resultados han mostrado hasta la fecha. Es por ello que, en el actual contexto económico, las medidas ahora acordadas, para ser realmente eficaces, deben ser llevadas a la práctica mediante una actuación normativa inmediata. En tal sentido, el Tribunal Constitucional considera lícita la utilización de un Real Decreto- ley en aquellos casos en que las coyunturas económicas exijan una rápida respuesta, correspondiendo al Gobierno la decisión sobre la concurrencia de este presupuesto de hecho habilitante. La acción normativa contenida en el Título I de este Real Decreto- ley tiene un objetivo unitario, como es lograr la sostenibilidad del Sistema Nacional de Salud, acercándose al concepto de suficiencia financiera necesaria para ello que, en último término facilite la viabilidad de la asistencia sanitaria pública acorde a los principios de cohesión que deben regir en un sistema descentralizado como el nuestro. Es por ello que la importancia del objetivo hace preciso que deba alcanzarse en su integridad en un plazo más breve que el propio de la tramitación parlamentaria de un proyecto de ley, sujeto al correspondiente plazo de elaboración y aprobación.\nEn lo que se refiere a las medidas fiscales que se contienen en el artículo 9 del presente Real Decreto-ley, cabe señalar que la situación económica y la evolución de los ingresos públicos, así como su influencia en el comportamiento de los mercados, y la necesidad de garantizar el cumplimiento por parte de España de sus compromisos en materia de déficit público, hace imprescindible la adopción de medidas inmediatas y urgentes que refuercen dichos ingresos públicos.\nPor lo que respecta a lo dispuesto en la Disposición final primera de este Real Decreto-ley, la financiación del nuevo programa griego, junto con la situación de los mercados de la zona del euro, exigen de los Estados miembros que son accionistas de la FEEF una actuación rápida, decidida y coordinada. El mencionado incremento del límite de avales a otorgar en garantía de las obligaciones económicas de la FEEF, conforme a lo expuesto anteriormente, constituye un requisito ineludible para que dicha sociedad pueda acometer los nuevos objetivos y funciones que se le han encomendado.\nConcurren por tanto en este Real Decreto-ley, las circunstancias de extraordinaria y urgente necesidad establecidas en el artículo 86 de la Constitución.\nEn virtud de todo ello, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Vicepresidenta del Gobierno de Asuntos Económicos y Ministra de Economía y Hacienda y de la Ministra de Sanidad, Política Social e Igualdad, y previa deliberación del Consejo de Ministros, en su reunión del día 19 de agosto de 2011,\nDISPONGO:\nTÍTULO I\nMedidas para la mejora de la calidad, la equidad, la cohesión y la sostenibilidad del Sistema Nacional de Salud\nCAPÍTULO I\nMedidas relativas a la prestación farmacéutica\nArtículo 1. Modificación de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios.\nSe modifica la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, en los siguientes términos:\nUno. Se modifica el apartado 6 del artículo 2 que tendrá la siguiente redacción:\n«6. La custodia, conservación y dispensación de medicamentos de uso humano corresponderá exclusivamente:\na) A las oficinas de farmacia abiertas al público, legalmente autorizadas.\nb) A los servicios de farmacia de los hospitales, de los centros de salud y de las estructuras de atención primaria del Sistema Nacional de Salud para su aplicación dentro de dichas instituciones o para los medicamentos que exijan una particular vigilancia, supervisión y control del equipo multidisciplinar de atención a la salud, de conformidad con la calificación otorgada por la Agencia Española de Medicamentos y Productos Sanitarios para tales medicamentos.\nc) En el ámbito del Sistema Nacional de Salud, además de los medicamentos especificados en el punto b) de este apartado, corresponderá a los servicios de farmacia de los hospitales, la custodia, conservación y dispensación de los medicamentos de uso humano en los que el Ministerio de Sanidad, Política Social e Igualdad acuerde establecer reservas singulares, limitando su dispensación sin necesidad de visado a los pacientes no hospitalizados.»\nDos. Se modifica el apartado 6 del artículo 3, que tendrá la siguiente redacción:\n«6. A efectos de garantizar la independencia de las decisiones relacionadas con la prescripción, dispensación, y administración de medicamentos respecto de intereses comerciales se prohíbe el ofrecimiento directo o indirecto de cualquier tipo de incentivo, bonificaciones, descuentos, primas u obsequios, por parte de quien tenga intereses directos o indirectos en la producción, fabricación y comercialización de medicamentos a los profesionales sanitarios implicados en el ciclo de prescripción, dispensación y administración de medicamentos o a sus parientes y personas de convivencia. Esta prohibición será asimismo de aplicación cuando el ofrecimiento se realice a profesionales sanitarios que prescriban productos sanitarios. Se exceptúan de la anterior prohibición los descuentos por pronto pago o por volumen de compras, que realicen los distribuidores a las oficinas de farmacia. Estos podrán alcanzar hasta un máximo de un 10% para los medicamentos financiados con cargo al Sistema Nacional de Salud, siempre que no se incentive la compra de un producto frente al de sus competidores y queden reflejados en la correspondiente factura.»\nTres. Se modifica el artículo 19, al que se añade un apartado 9, que tendrá la siguiente redacción:\n«9. En orden a asegurar el uso racional de los medicamentos la Agencia Española de Medicamentos y Productos Sanitarios adoptará cuantas medidas sean necesarias para adecuar el contenido de todos los envases de los nuevos medicamentos autorizados a la duración de los tratamientos en la práctica clínica. Igualmente realizará una revisión, a los mismos efectos, de los medicamentos ya autorizados en el plazo de un año, dando cuenta semestralmente al Consejo Interterritorial del Sistema Nacional de Salud.»\nCuatro. Se modifica el apartado 2.a) del artículo 82, que tendrá la siguiente redacción:\n«2. Para contribuir al uso racional de los medicamentos las unidades o servicios de farmacia hospitalaria realizarán las siguientes funciones:\na) Garantizar y asumir la responsabilidad técnica de la adquisición, calidad, correcta conservación, cobertura de las necesidades, custodia, preparación de fórmulas magistrales o preparados oficinales y dispensación de los medicamentos precisos para las actividades intrahospitalarias y de aquellos otros para tratamientos extrahospitalarios, conforme a lo establecido en el apartado 6 del artículo 2 de esta Ley.»\nCinco. Se modifica el apartado 1 del artículo 84, que tendrá la siguiente redacción:\n«1. En las oficinas de farmacia, los farmacéuticos, como responsables de la dispensación de medicamentos a los ciudadanos, velarán por el cumplimiento de las pautas establecidas por el médico responsable del paciente en la prescripción, y cooperarán con él en el seguimiento del tratamiento a través de los procedimientos de atención farmacéutica, contribuyendo a asegurar su eficacia y seguridad. Asimismo participarán en la realización del conjunto de actividades destinadas a la utilización racional de los medicamentos, en particular a través de la dispensación informada al paciente. Una vez dispensado el medicamento podrán facilitar sistemas personalizados de dosificación a los pacientes que lo soliciten, en orden a mejorar el cumplimiento terapéutico, en los tratamientos y con las condiciones y requisitos que establezcan las administraciones sanitarias competentes.»\nSeis. Se modifica el artículo 85, que tendrá la siguiente redacción:\n«1. La prescripción, indicación o autorización de dispensación de los medicamentos se realizará por principio activo, en la receta médica oficial u orden de dispensación, del Sistema Nacional de Salud.\nAsimismo, en los productos sanitarios para pacientes no hospitalizados que requieran para su dispensación en oficina de farmacia receta médica oficial u orden de dispensación, del Sistema Nacional de Salud, la prescripción, indicación o autorización de dispensación se realizará por denominación genérica por tipo de producto y por las características que lo definan, especificando su tamaño y contenido.\nEn ambos casos, el farmacéutico dispensará la presentación del medicamento o del producto sanitario que tenga menor precio, de acuerdo con las agrupaciones homogéneas que determine la Dirección General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Política Social e Igualdad.\nNo obstante cuando por excepción a la norma general la prescripción, indicación o autorización de dispensación se hubiera realizado identificando el medicamento o el producto sanitario respectivamente, por su denominación comercial, no tratándose de los supuestos previstos en el punto 2 de este artículo, el farmacéutico dispensará dicho medicamento o producto si es el de menor precio de la correspondiente agrupación, y si no lo fuera dispensará el que tenga menor precio de la misma.\n2. No obstante, cuando las necesidades terapéuticas lo justifiquen, así como cuando los medicamentos pertenezcan a agrupaciones integradas exclusivamente por un medicamento y sus licencias, al mismo precio que el medicamento de referencia, la prescripción, indicación o autorización de dispensación se podrá realizar identificando el medicamento o, en su caso, el producto sanitario por su denominación comercial.»\nSiete. Se modifican los apartados 1 y 6 del artículo 89, los cuales tendrán la siguiente redacción:\n«1. Una vez autorizado y registrado un medicamento, el Ministerio de Sanidad, Política Social e Igualdad mediante resolución motivada decidirá, con carácter previo a su puesta en el mercado, la inclusión o no del mismo en la prestación farmacéutica del Sistema Nacional de Salud. En caso de inclusión se decidirá también la modalidad de dicha inclusión.\nDel mismo modo se procederá cuando se produzca una modificación de la autorización que afecte al contenido de la prestación farmacéutica, con carácter previo a la puesta en el mercado del producto modificado, bien por afectar la modificación a las indicaciones del medicamento, bien porque, sin afectarlas, la Agencia Española de Medicamentos y Productos Sanitarios así lo acuerde por razones de interés público o defensa de la salud o seguridad de las personas.\nLa inclusión de medicamentos en la financiación del Sistema Nacional de Salud se posibilita mediante la financiación selectiva y no indiscriminada teniendo en cuenta criterios generales, objetivos y publicados y concretamente los siguientes:\na) Gravedad, duración y secuelas de las distintas patologías para las que resulten indicados.\nb) Necesidades específicas de ciertos colectivos.\nc) Valor terapéutico y social del medicamento y beneficio clínico incremental del mismo teniendo en cuenta su relación coste- efectividad.\nd) Racionalización del gasto público destinado a prestación farmacéutica, e impacto presupuestario en el Sistema Nacional de Salud\ne) Existencia de medicamentos u otras alternativas terapéuticas para las mismas afecciones a menor precio o inferior coste de tratamiento.\nf) Grado de innovación del medicamento.\nSin perjuicio de lo dispuesto en el artículo 24, el Ministerio de Sanidad, Política Social e Igualdad, para asegurar el uso racional de los medicamentos podrá someter, de oficio o a solicitud de las Comunidades Autónomas interesadas, a reservas singulares las condiciones específicas de prescripción, dispensación y financiación de los mismos en el Sistema Nacional de Salud.»\n«6. Los productos sanitarios que vayan a ser incluidos en la prestación farmacéutica del Sistema Nacional de Salud y que se dispensen, a través de receta oficial, en territorio nacional, seguirán los criterios indicados para los medicamentos. En todo caso, deberán cumplir con las especificaciones y prestaciones técnicas contrastadas que hubiera previamente determinado el Ministerio de Sanidad, Política Social e Igualdad, teniendo en cuenta criterios generales, objetivos y publicados y en concreto los siguientes:\na) Gravedad, duración y secuelas de las distintas patologías para las que resulten indicadas.\nb) Necesidades específicas de ciertos colectivos.\nc) Valor diagnóstico, de control, de tratamiento, prevención, alivio o compensación de una discapacidad.\nd) Valor social del producto sanitario y beneficio clínico incremental del mismo teniendo en cuenta su relación coste- efectividad.\ne) Existencia de productos sanitarios u otras alternativas terapéuticas para las mismas afecciones a menor precio o inferior coste de tratamiento.»\nOcho. Se modifica el apartado 3 del artículo 90, que tendrá la siguiente redacción:\n«3. La Comisión Interministerial de Precios de los Medicamentos tendrá en consideración los informes de evaluación que elabore la Agencia Española de Medicamentos y Productos Sanitarios, así como los informes que pueda elaborar el Comité de Coste- Efectividad de los Medicamentos y Productos Sanitarios. Dicho Comité, presidido por la Dirección General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Política Social e Igualdad, estará integrado por expertos designados por el Consejo Interterritorial del Sistema Nacional de Salud, a propuesta de las Comunidades Autónomas, de las Mutualidades de funcionarios y del Ministerio. Las reglas de organización y funcionamiento del citado Comité serán establecidas por el Consejo Interterritorial del Sistema Nacional de Salud.»\nNueve. Se modifica el artículo 93, que tendrá la siguiente redacción:\n«Artículo 93. El Sistema de Precios de Referencia.\n1. La financiación pública de medicamentos estará sometida al sistema de precios de referencia.\nEl precio de referencia será la cuantía máxima con la que se financiarán las presentaciones de medicamentos incluidas en cada uno de los conjuntos que se determinen, siempre que se prescriban y dispensen con cargo a fondos públicos.\n2. Se entiende por conjunto la totalidad de las presentaciones de medicamentos financiadas que tengan el mismo principio activo e idéntica vía de administración entre las que existirá incluida en la prestación farmacéutica del Sistema Nacional de Salud, al menos, una presentación de medicamento genérico o de medicamento biosimilar. Las presentaciones indicadas para tratamientos en pediatría, así como las correspondientes a medicamentos de ámbito hospitalario, constituirán conjuntos independientes. Podrán crearse conjuntos desde el momento en que hayan transcurrido diez años desde la fecha de la autorización inicial de comercialización del medicamento de referencia en España, u once en el caso de haber sido autorizada una nueva indicación.\nEl precio de referencia será, para cada conjunto, el coste/tratamiento/día menor de las presentaciones de medicamentos en él agrupadas por cada vía de administración, calculados según la dosis diaria definida. Podrán fijarse umbrales mínimos para estos precios, en ningún caso inferiores a 1,00 euro de precio industrial.\nLos medicamentos no podrán superar el precio de referencia del conjunto al que pertenezcan.\n3. La determinación de los conjuntos y sus precios de referencia, así como la revisión de los precios de referencia de los conjuntos ya determinados se realizará, a la mayor brevedad posible, cuando concurran los requisitos previstos en la normativa para la determinación de un nuevo conjunto o revisión de los existentes, y como mínimo una vez al año.\nLas presentaciones de medicamentos que se autoricen y que, por sus características, puedan incluirse en uno de los conjuntos existentes, quedarán integradas en los mismos, desde el momento en que se resuelva su inclusión en la prestación farmacéutica del Sistema Nacional de Salud, formulándose la oportuna declaración expresa para dejar constancia de dicha integración.\n4. La dispensación de las recetas oficiales y órdenes de dispensación del Sistema Nacional de Salud de los medicamentos afectados por el sistema de precios de referencia se realizará conforme a lo dispuesto en el artículo 85.1\n5. El titular del Ministerio de Sanidad, Política Social e Igualdad podrá prever los supuestos, requisitos y procedimientos en los que determinadas innovaciones galénicas que se consideren de interés por añadir mejoras en la utilidad terapéutica, puedan quedar excluidas del sistema de precios de referencia durante cinco años. La innovación galénica se integrará en el conjunto de referencia, transcurridos los cinco años o desde el momento en que se resuelva la inclusión en la prestación farmacéutica del Sistema Nacional de Salud de un medicamento genérico o de un medicamento biosimilar, con la misma composición cualitativa y cuantitativa en principio activo e idéntica forma farmacéutica.\n6. Corresponderá al titular de la Dirección General de Farmacia y Productos Sanitarios del Ministerio de Sanidad Política Social e Igualdad, mediante resolución motivada, el dictado de los actos siguientes:\na) La determinación de los nuevos conjuntos y sus precios de referencia, la revisión de los mismos y la activación de los conjuntos declarados inactivos, una vez desaparezcan las causas que originaron su inactivación, así como la fijación del umbral mínimo para el precio de referencia, estableciendo cuanto resulte necesario a efectos de la aplicación de la fórmula de cálculo del precio de referencia, previo informe favorable de la Comisión Interministerial de Precios de los Medicamentos.\nb) La declaración expresa de integración en uno de los conjuntos existentes, de las presentaciones de medicamentos en las que se resuelva la inclusión en la prestación farmacéutica del Sistema Nacional de Salud, cuando por sus características puedan incluirse en el mismo.\nc) La supresión de los conjuntos ya determinados cuando dejen de existir las causas que motivaron su creación.\nd) La declaración expresa de la integración de las innovaciones galénicas en el conjunto de referencia, una vez transcurridos los cinco años o desde el momento en que se resuelva la inclusión en la prestación farmacéutica del Sistema Nacional de Salud de un medicamento genérico o de un medicamento biosimilar, con la misma composición cualitativa y cuantitativa en principio activo e idéntica forma farmacéutica.\ne) La autorización de la reducción voluntaria del precio industrial máximo sin cambio de Código Nacional, cuando así se considere, en los medicamentos que estuvieran afectados por el sistema de precios de referencia, tanto en relación con la creación de los conjuntos como en la revisión del precio de los mismos, estableciendo los plazos para la correspondiente reducción. Asimismo podrá establecer plazos de coexistencia de los precios y devolución de existencias, de las presentaciones de medicamentos afectadas por las reducciones de precios en aplicación de lo dispuesto en este artículo.\n7. El titular de la referida Dirección General, a efectos informativos, publicará a partir de la creación del correspondiente conjunto la relación de medicamentos con declaración de innovación galénica y las fechas de los plazos de exclusión de los mismos del sistema de precios de referencia.\n8. Para la aplicación del sistema de precios de referencia y demás cuestiones reguladas en esta disposición, todas las notificaciones que la Dirección General de Farmacia y Productos Sanitarios deba efectuar a los laboratorios, distribuidores, representantes de las oficinas de farmacia y demás interesados, así como las actuaciones de éstos ante aquella se realizarán, de acuerdo con el artículo 27.6 de la Ley 11/2007, de 22 de junio de acceso electrónico de los ciudadanos a los Servicios Públicos, obligatoriamente a través de medios electrónicos, a la sede electrónica del Ministerio de Sanidad, Política Social e Igualdad (sede.msps.gob.es).\n9. Las resoluciones de la Dirección General de Farmacia y Productos Sanitarios a que se refiere este artículo serán comunicadas periódicamente al Consejo Interterritorial del Sistema Nacional de Salud y a la Comisión Delegada del Gobierno para Asuntos Económicos, sin perjuicio de su publicación en el «Boletín Oficial del Estado» de las resoluciones contenidas en los apartados 6.a) y c) y en el apartado 7 de este artículo.\n10. Las resoluciones de la Dirección General de Farmacia y Productos Sanitarios a que se refiere este artículo, serán recurribles en alzada conforme a lo previsto por la Ley 30/1992, de 26 de noviembre, y por la Ley 6/1997, de 14 de abril.\n11. El Gobierno fijará motivadamente los criterios y el procedimiento para determinar el grupo de medicamentos que podrán quedar excluidos del sistema de precios de referencia, siendo éste sustituido por el sistema de precio seleccionado; para ello se tendrá en cuenta el consumo de estos medicamentos y /o su impacto presupuestario en el Sistema Nacional de Salud. La aplicación del sistema de precio seleccionado podrá extenderse, asimismo, a otros grupos de medicamentos respecto de los que, no formando parte del sistema de precios de referencia, estén financiadas varias presentaciones con igual composición, forma farmacéutica, vía de administración y dosificación, y a los productos sanitarios para pacientes no hospitalizados que requieran para su dispensación en oficina de farmacia receta médica oficial u orden de dispensación, de los que estén financiadas varias presentaciones con las mismas características, tipo, tamaño y contenido, y estén clasificados conforme a los grupos relacionados en los anexos I y II del Real Decreto 9/1996, de 15 de enero, por el que se regula la selección de los efectos y accesorios, su financiación con fondos de la Seguridad Social, o fondos estatales afectos a la sanidad y su régimen de suministro y dispensación a pacientes no hospitalizados.\nEl Real Decreto que se dicte al efecto regulará el procedimiento para la selección de las presentaciones de dichos medicamentos y productos sanitarios, así como para la determinación de su precio, y para la fijación del plazo durante el cual se mantendrá vigente el mismo. El referido procedimiento respetará los principios de libre competencia y transparencia.\nLos laboratorios titulares de la autorización de comercialización de las presentaciones de los medicamentos y las empresas ofertantes de las presentaciones de los productos sanitarios que resulten finalmente seleccionadas deberán asumir el compromiso de garantizar su adecuado abastecimiento mediante declaración expresa al efecto. Las presentaciones que no resulten seleccionadas, quedarán temporalmente excluidas de la prestación farmacéutica del Sistema Nacional de Salud durante el plazo en que se mantenga vigente el sistema de precio seleccionado.\n12. En cualquier caso, las presentaciones de los medicamentos que resulten afectadas por lo regulado en este artículo quedarán exentas, a partir de dicho momento, de la aplicación de las deducciones reguladas en los artículos 8, 9 y 10 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público.\n13. El Ministerio de Sanidad, Política Social e Igualdad, anualmente, informará a la Comisión Delegada del Gobierno para Asuntos Económicos sobre la aplicación y resultados del procedimiento de determinación y revisión de conjuntos y precios de referencia.»\nDiez. Se modifica el apartado 2 del artículo 101, en la letra b) añadiendo una nueva infracción en el número 33 y renumerando la 33ª como 34ª, y en la letra c) añadiendo tres nuevas infracciones en los números 21, 22 y 23, renumerando la 21ª como 24ª. Los nuevos números 33 de la letra b) y 21, 22, y 23 de la letra c) tendrán la siguiente redacción:\n«b) Infracciones graves:\n33.ª Aportar u ocultar las entidades o personas responsables, datos, declaraciones o cualquier información que estén obligados a suministrar a las administraciones sanitarias competentes de forma que no resulten veraces o den lugar a conclusiones inexactas, con la finalidad de obtener con ello algún beneficio, ya sea económico o de cualquier otra índole.»\n«c) Infracciones muy graves:\n21.ª Cesar el suministro de un medicamento por parte del titular de autorización de comercialización, en el caso en el que concurran razones de salud o de interés sanitario, como en el supuesto de originarse laguna terapéutica, ya sea en el mercado en general o en la prestación farmacéutica del Sistema Nacional de Salud.\n22.ª Distribuir fuera del territorio nacional medicamentos para los que existan problemas de desabastecimiento con repercusión asistencial.\n23.ª Realizar, por parte de una oficina de farmacia, actividades de distribución de medicamentos a oficinas de farmacia, almacenes mayoristas, o bien envíos de medicamentos fuera del territorio nacional.»\nOnce. Se modifica la disposición adicional décima, que tendrá la siguiente redacción:\n«Disposición adicional décima. Participación de las Comunidades Autónomas y de las mutualidades de funcionarios en los procedimientos de decisión en materia de medicamentos y productos sanitarios.\nLas Comunidades Autónomas y las Mutualidades de funcionarios participarán en los términos establecidos reglamentariamente, en el Consejo Rector de la Agencia Española de Medicamentos y Productos Sanitarios, como órgano colegiado de dirección del organismo. Asimismo, la Agencia contará con la colaboración de expertos independientes de reconocido prestigio científico propuestos por las Comunidades Autónomas.\nEl Ministerio de Sanidad, Política Social e Igualdad facilitará un informe a todas las Comunidades Autónomas y a las Mutualidades de funcionarios, en cada reunión de la Comisión Permanente de Farmacia del Consejo Interterritorial del Sistema Nacional de Salud, identificando el nombre de los medicamentos y productos sanitarios que hayan sido autorizados por la Agencia Española de Medicamentos y Productos Sanitarios desde la última reunión del Consejo, así como el precio de aquellos medicamentos y productos sanitarios que hayan sido incluidos en la financiación del Sistema Nacional de Salud.»\nDoce. Se añade una disposición adicional decimocuarta, que tendrá la siguiente redacción:\n«Disposición adicional decimocuarta. Información de los precios menores de las agrupaciones homogéneas de medicamentos y productos sanitarios.\n1. A efectos de aplicar los supuestos de dispensación y sustitución establecidos en los artículos 85 y 86 respectivamente de esta Ley, la Dirección General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Política Social e Igualdad, publicará en su página web, junto al Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud, la información relativa a las agrupaciones homogéneas de las presentaciones de los medicamentos y de los productos sanitarios para pacientes no hospitalizados que requieran para su dispensación receta medica oficial u orden de dispensación.\nLa citada Dirección General podrá establecer plazos para la solicitud de bajada voluntaria de los precios de los medicamentos y productos sanitarios en función del precio menor de cada agrupación, y en su caso el mantenimiento del código nacional correspondiente de los mismos, así como determinar si fuera necesario los plazos de coexistencia de los precios y devolución de existencias de los productos afectados, incorporando una vez finalizados estos, la información actualizada de los precios menores de cada agrupación en el Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud.\n2. En cada agrupación homogénea de medicamentos se integrarán las presentaciones de los medicamentos financiadas con el/los mismo/s principio/s activo/s en cuanto a dosis, contenido, forma farmacéutica o agrupación de forma farmacéutica, y vía de administración, que puedan ser objeto de intercambio en su dispensación.\nSe diferenciarán las agrupaciones homogéneas de medicamentos integradas exclusivamente por un medicamento y sus licencias con el mismo precio que el medicamento de referencia.\n3. Asimismo, en cada agrupación homogénea de productos sanitarios se integrarán, siempre que sea posible, las presentaciones financiadas que, teniendo las mismas características, tipo, tamaño y contenido, y estando clasificadas conforme a los grupos relacionados en los anexos I y II del Real Decreto 9/1996, de 15 de enero, por el que se regula la selección de los efectos y accesorios, su financiación con fondos de la Seguridad Social, o fondos estatales afectos a la sanidad y su régimen de suministro y dispensación a pacientes no hospitalizados, puedan ser objeto de intercambio en su dispensación.\n4. Si las variaciones experimentadas en los precios de los medicamentos o productos sanitarios así lo aconsejaran, y previo acuerdo de la Comisión Permanente de Farmacia del Consejo Interterritorial del Sistema Nacional de Salud, la mencionada Dirección General podrá actualizar la información de los precios menores, afectando en su caso dicha actualización a todas las agrupaciones, o a las agrupaciones que se estimen pertinentes, así como incorporar nuevas agrupaciones, y establecer plazos de coexistencia de los precios y devolución de existencias, de las presentaciones de medicamentos y productos sanitarios que hubieran reducido voluntariamente su precio en función del precio menor de cada agrupación, pudiéndose autorizar que dicha reducción se realice sin cambio del código nacional.\nA efectos informativos las actualizaciones de la información de precios menores se incorporarán en el Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud, finalizados los plazos que en su caso se hubieran establecido.»\nTrece. Se añade una disposición transitoria décima, que tendrá la siguiente redacción:\n«Disposición transitoria décima. Régimen transitorio para la identificación automática de cada unidad de medicamento a lo largo de su recorrido.\nEn tanto no se fije reglamentariamente el mecanismo que permita la identificación automática de cada unidad de medicamento a lo largo de su recorrido, de conformidad con lo dispuesto en el artículo 87 de esta Ley, los laboratorios farmacéuticos, y los almacenes mayoristas deberán comunicar puntualmente al Ministerio de Sanidad, Política Social e Igualdad en los términos que establezca el Ministerio mediante resolución, los datos del lote y del número de unidades vendidas o suministradas, así como las que sean objeto de devolución, en territorio nacional, especificando el destinatario, tanto se trate de oficinas de farmacia o servicios de farmacia o de otros almacenes mayoristas.»\nArtículo 2. Modificación del Real Decreto 1345/2007, de 11 de octubre, por el que se regula el procedimiento de autorización, registro y condiciones de dispensación de los medicamentos de uso humano fabricados industrialmente.\nSe modifica el apartado 3, a) del artículo 24 del Real Decreto 1345/2007 de 11 de octubre por el que se regula el procedimiento de autorización, registro y condiciones de dispensación de los medicamentos de uso humano fabricados industrialmente, que tendrá la siguiente redacción:\n«3. Los medicamentos se someterán a prescripción médica restringida cuando:\na) Se trate de medicamentos que exigen particular vigilancia, supervisión y control del equipo multidisciplinar de atención a la salud, los cuales a causa de sus características farmacológicas o por su novedad, o por motivos de salud pública, se reserven para tratamientos que solo pueden utilizarse o seguirse en medio hospitalario o centros asistenciales autorizados (Medicamentos de Uso Hospitalario).»\nArtículo 3. Modificación del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los márgenes, deducciones y descuentos correspondientes a la distribución y dispensación de medicamentos de uso humano.\nSe modifica el artículo 2 del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los márgenes, deducciones y descuentos correspondientes a la distribución y dispensación de medicamentos de uso humano, al que se añade un nuevo apartado 8, reenumerando el 8 como 9. El apartado 8 tendrá la siguiente redacción:\n«8. Con el objeto de garantizar la accesibilidad y calidad en el servicio, así como la adecuada atención farmacéutica a los usuarios del Sistema Nacional de Salud, a las oficinas de farmacia que resulten exentas de la escala de deducciones regulada en el apartado 5 de este artículo, les será de aplicación a su favor un índice corrector de los márgenes de las oficinas de farmacia correspondiente a las recetas u órdenes de dispensación de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos públicos, conforme a la siguiente escala:\n\n\n\nDiferencial\n\n\nPorcentaje\n\n\nFijo\n\n\n\n\nDe\n\n\na\n\n\n\n\n0,01\n\n\n2.750,00\n\n\n7,25%\n\n\n   \n\n\n\n\n2.750,01\n\n\n5.500,00\n\n\n7,75%\n\n\n199,38\n\n\n\n\n5.500,01\n\n\n8.250,00\n\n\n8,25%\n\n\n412,50\n\n\n\n\n8.250,01\n\n\n10.466,66\n\n\n8,75%\n\n\n639,37\n\n\n\n\n10.466,67\n\n\n12.500,00\n\n\n   \n\n\n833,33\n\n\n\nPara la aplicación del tramo correspondiente de la mencionada escala se tendrá en cuenta la cuantía de la diferencia entre 12.500 euros, y el importe de la facturación mensual correspondiente a las recetas u órdenes de dispensación de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos públicos. Dicha facturación mensual se calculará en términos de precio de venta al público incrementado con el impuesto sobre el valor añadido (IVA). Por lo que se refiere a las presentaciones de medicamentos con precio industrial superior a 91,63 euros y a efectos de dicha facturación mensual, se excluirá de dicho cómputo la cantidad que, calculada en términos de precio de venta al público con IVA incluido, exceda del citado precio industrial.\nA la diferencia entre dicha cuantía y el tramo inferior que corresponda de la mencionada escala, se aplicará el porcentaje señalado en la misma, y a la cantidad resultante se añadirá el importe fijo especificado en cada tramo de la escala. En ningún caso el importe derivado de la aplicación del índice corrector de los márgenes podrá superar, a favor de la farmacia, los 833,33 euros mensuales.\nTales oficinas de farmacia deberán cumplir, además, los siguientes requisitos:\na) Que estén ubicadas en núcleos de población aislados o socialmente deprimidos y que sus ventas anuales totales en términos de precio de venta al público incrementado con el impuesto sobre el valor añadido (IVA), no superen los 200.000 euros en el ejercicio económico correspondiente al año natural anterior.\nb) Que hayan permanecido abiertas al público al menos durante el periodo equivalente a once meses dentro del año natural anterior a la aplicación del índice corrector de los márgenes.\nQuedan exceptuados supuestos de cierres temporales forzosos no debidos a sanción administrativa o inhabilitación profesional debidamente autorizados por las administraciones sanitarias competentes.\nc) Que no hayan sido objeto de sanción administrativa o inhabilitación profesional ni estén excluidas de su concertación.\nd) Que participen en los programas de atención farmacéutica y en la realización del conjunto de actividades destinadas a la utilización racional de los medicamentos que establezca la Administración sanitaria correspondiente.\nLa decisión sobre el cumplimiento de los requisitos exigidos, así como la resolución de las incidencias que se produzcan al efecto, corresponderá a las distintas administraciones sanitarias competentes en materia de ordenación farmacéutica, que establecerán el procedimiento para su aplicación. De todo ello se dará audiencia previa a la Mutualidad de Funcionarios de la Administración Civil del Estado (MUFACE), a la Mutualidad General Judicial (MUGEJU), al Instituto Social de las Fuerzas Armadas (ISFAS) y, en su caso, al Instituto Nacional de Gestión Sanitaria.\nLa cuantía derivada de la aplicación del índice corrector de los márgenes correspondiente a las administraciones sanitarias del Sistema Nacional de Salud, incluyendo la Mutualidad de Funcionarios de la Administración Civil del Estado (MUFACE), la Mutualidad General Judicial (MUGEJU) y el Instituto Social de las Fuerzas Armadas (ISFAS) será la que resulte de aplicar el porcentaje que representa cada una de ellas en la facturación mensual de cada oficina de farmacia, consideradas conjuntamente. El procedimiento de gestión de dicha información se ajustará a las reglas establecidas respecto de los informes relativos a la aplicación de la escala conjunta de deducciones.»\nArtículo 4. Modificación del Real Decreto Ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público.\nSe modifica el artículo 10 del Real Decreto Ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público, que tendrá la siguiente redacción:\n«Artículo 10. Excepciones a la aplicación de las deducciones.\nLas deducciones previstas en los artículos 8 y 9 no serán de aplicación a los medicamentos genéricos así como a los medicamentos que se encuentran afectados por la aplicación del sistema de precios de referencia, con la salvedad hecha en el párrafo tercero del apartado uno del artículo 8.\nEn el caso de medicamentos huérfanos, las deducciones contempladas en los artículos 8 y 9, serán del 4 por ciento.\nPor otra parte en el caso de los medicamentos de uso humano fabricados industrialmente, respecto de los que no exista genérico o biosimilar autorizado en España, incluidos los de uso hospitalario, para los que hayan transcurrido diez años desde la fecha en que se hubiese adoptado la decisión de financiar con fondos públicos, u once en el caso de haber sido autorizada una nueva indicación, las deducciones contempladas en los artículos 8 y 9, serán del 15 por ciento, salvo en los medicamentos que cuenten con protección de patente de producto en todos los Estados miembros de la Unión Europea que, sin estar sujetos a regimenes excepcionales o transitorios en materia de propiedad industrial, hubiesen incorporado a su ordenamiento jurídico la legislación comunitaria correspondiente, y siempre que esta circunstancia se acredite por el titular de la autorización de comercialización.»\nCAPÍTULO II\nMedidas relativas al sistema de información sanitaria\nArtículo 5. Tarjeta Sanitaria.\nA fin de articular de forma homogénea las previsiones del artículo 57 de la Ley de Cohesión y Calidad del Sistema Nacional de Salud en lo referente a la tarjeta sanitaria individual, el Gobierno en coordinación con las comunidades autónomas en el plazo de 6 meses desde la entrada en vigor del presente Real Decreto-ley, establecerá el formato único y común de tarjeta sanitaria válido para todo el Sistema Nacional de Salud.\nArtículo 6. Historia Clínica Digital.\nDe acuerdo con lo expresado en el artículo 56 de la Ley de Cohesión y Calidad del Sistema Nacional de Salud y su desarrollo reglamentario en relación al conjunto mínimo de datos de los informes clínicos del Sistema Nacional de Salud y a los efectos de hacer efectivo tanto al interesado como a los profesionales que participan en la asistencia, un acceso adecuado a la historia clínica en todo el Sistema Nacional de Salud en los términos previstos por el ordenamiento jurídico, las administraciones sanitarias establecerán de manera generalizada la conexión e intercambio de información con el Sistema de Historia Clínica Digital del SNS, antes del 1 de enero de 2013.\nArtículo 7. Receta electrónica.\nLas administraciones sanitarias en su ámbito de competencia, adoptarán las medidas precisas para que el aplicativo de la receta electrónica esté implantado y sea interoperable en todo el Sistema Nacional de Salud, antes del 1 de enero de 2013.\nCAPÍTULO III\nMedidas relativas a la coordinación de la atención sociosanitaria\nArtículo 8. Elaboración de la Estrategia de Coordinación de la Atención Sociosanitaria.\nA fin incidir en la mejora de la calidad de la atención a las personas que reciben servicios sanitarios y de atención social, el Gobierno a través del Ministerio de Sanidad, Política Social e Igualdad, con la participación de las Mutualidades de funcionarios, en cooperación con las Comunidades Autónomas y con respeto a su ámbito competencial, elaborará una Estrategia de Coordinación de la Atención Sociosanitaria, que contará con la colaboración de las organizaciones ciudadanas, los profesionales y las empresas del sector.\nLa Estrategia incorporará objetivos de coordinación de los servicios sanitarios y de atención social, objetivos de mejora de la calidad y la eficiencia y objetivos ligados al impulso de la innovación en este ámbito y de generación de empleo.\nLa Estrategia estará elaborada antes de seis meses a partir de la entrada en vigor del presente Real Decreto Ley, tendrá una duración de cinco años y establecerá mecanismos de evaluación bienal que permitan su seguimiento, la valoración de resultados y la eventual incorporación de nuevas medidas.\nTÍTULO II\nMedidas fiscales\nArtículo 9. Modificaciones relativas al Impuesto sobre Sociedades.\nPrimero.–Con efectos exclusivamente para los períodos impositivos que se inicien dentro de los años 2011, 2012 y 2013, se introducen las siguientes modificaciones en el régimen legal del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo:\nUno. El porcentaje a que se refiere el apartado 4 del artículo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, para la modalidad prevista en el apartado 3 de dicho artículo, será:\na) Tratándose de sujetos pasivos cuyo volumen de operaciones, calculado conforme a lo dispuesto en el artículo 121 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, no haya superado la cantidad de 6.010.121,04 euros durante los doce meses anteriores a la fecha en que se inicien los períodos impositivos dentro del año 2011, 2012 ó 2013, según corresponda, el resultado de multiplicar por cinco séptimos el tipo de gravamen redondeado por defecto.\nb) Tratándose de sujetos pasivos cuyo volumen de operaciones, calculado conforme a lo dispuesto en el artículo 121 de la Ley 37/1992, haya superado la cantidad de 6.010.121,04 euros durante los doce meses anteriores a la fecha en que se inicien los períodos impositivos dentro del año 2011, 2012 ó 2013.\n– El resultado de multiplicar por cinco séptimos el tipo de gravamen redondeado por defecto, cuando en esos doce meses el importe neto de la cifra de negocios sea inferior a veinte millones de euros.\n– El resultado de multiplicar por ocho décimos el tipo de gravamen redondeado por defecto, cuando en esos doce meses el importe neto de la cifra de negocios sea al menos veinte millones de euros pero inferior a sesenta millones de euros.\n– El resultado de multiplicar por nueve décimos el tipo de gravamen redondeado por defecto, cuando en esos doce meses el importe neto de la cifra de negocios sea al menos sesenta millones de euros.\nEstarán obligados a aplicar la modalidad a que se refiere el apartado 3 del artículo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, los sujetos pasivos cuyo volumen de operaciones, calculado conforme a lo dispuesto en el artículo 121 de la Ley 37/1992, haya superado la cantidad de 6.010.121,04 euros durante los doce meses anteriores a la fecha en que se inicien los períodos impositivos dentro del año 2011, 2012 ó 2013.\nLo establecido en este apartado no será de aplicación a los pagos fraccionados cuyo plazo de declaración haya vencido a la entrada en vigor del presente Real Decreto-ley.\nDos. Para los sujetos pasivos cuyo volumen de operaciones, calculado conforme a lo dispuesto en el artículo 121 de la Ley 37/1992, haya superado la cantidad de 6.010.121,04 euros durante los doce meses anteriores a la fecha en que se inicien los períodos impositivos dentro del año 2011, 2012 ó 2013, en la compensación de bases imponibles negativas a que se refiere el artículo 25 del texto refundido de la Ley del Impuesto sobre Sociedades se tendrán en consideración las siguientes especialidades:\n– La compensación de bases imponibles negativas está limitada al 75 por ciento de la base imponible previa a dicha compensación, cuando en esos doce meses el importe neto de la cifra de negocios sea al menos veinte millones de euros pero inferior a sesenta millones de euros.\n– La compensación de bases imponibles negativas está limitada al 50 por ciento de la base imponible previa a dicha compensación, cuando en esos doce meses el importe neto de la cifra de negocios sea al menos sesenta millones de euros.\nTres. La deducción de la diferencia a que se refiere el apartado 5 del artículo 12 del texto refundido de la Ley del Impuesto sobre Sociedades, que se deduzca de la base imponible en los períodos impositivos iniciados dentro del año 2011, 2012 ó 2013, está sujeta al límite anual máximo de la centésima parte de su importe.\nSegundo.–Con efectos para los períodos impositivos que se inicien a partir de 1 de enero de 2012, se introducen las siguientes modificaciones en el texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo:\nUno. Se modifica el apartado 1 del artículo 25, que queda redactado de la siguiente forma:\n«1. Las bases imponibles negativas que hayan sido objeto de liquidación o autoliquidación podrán ser compensadas con las rentas positivas de los períodos impositivos que concluyan en los 18 años inmediatos y sucesivos.»\nDos. Se añade la disposición transitoria trigésimo quinta, que queda redactada de la siguiente forma:\n«Disposición transitoria trigésimo quinta. Bases imponibles negativas pendientes de compensar.\nEl plazo de dieciocho años para la compensación de bases imponibles negativas establecido en el artículo 25 de esta Ley, será también de aplicación a las bases imponibles negativas que estuviesen pendientes de compensar al inicio del primer período impositivo que hubiera comenzado a partir de 1 de enero de 2012.»\nDisposición adicional primera. Acreditación de la protección de patente de producto en los medicamentos afectados por las deducciones establecidas en el artículo 4.\nLos titulares de la autorización de comercialización de los medicamentos afectados por lo establecido en el artículo cuatro de este Real Decreto ley, que cuenten con protección de patente de producto en todos los Estados miembros de la Unión Europea que, sin estar sujetos a regimenes excepcionales o transitorios en materia de propiedad industrial, hubiesen incorporado a su ordenamiento jurídico la legislación comunitaria correspondiente, deberán acreditar ante la Dirección General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Política Social e Igualdad en el plazo de 15 días contados a partir de la entrada en vigor de este Real Decreto Ley esta circunstancia mediante declaración responsable. La Dirección General de Farmacia y Productos Sanitarios podrá solicitar a los titulares de la autorización de comercialización de los medicamentos afectados certificación expresa emitida por la autoridad competente en cada uno de los estados miembros.\nAsimismo, esta declaración responsable se presentará antes del 1 de febrero de cada año para los medicamentos que pudieran verse afectados en el transcurso del año por las deducciones establecidas en el referido el artículo 4 de este Real Decreto-ley.\nLos titulares de la autorización de comercialización de los medicamentos afectados por lo establecido en el artículo cuatro de este Real Decreto- ley deberán informar a la Dirección General de Farmacia y Productos Sanitarios, con antelación suficiente, del vencimiento de la patente de producto en cualquiera de los Estados miembros a que se refiere esta disposición.\nEn cumplimiento de lo indicado en la disposición final cuarta del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público, la Dirección General de Farmacia y Productos Sanitarios publicará la relación de los medicamentos que resulten afectados por las deducciones establecidas en el artículo cuarto del presente Real Decreto-ley, junto al Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud.\nDisposición adicional segunda. Modificación de la Ley 44/2003, de 21 de noviembre, de ordenación de las profesiones sanitarias.\nUno. Se modifica el apartado 2 del artículo 22 de la Ley 44/2003, de 21 de noviembre de acuerdo con la siguiente redacción:\n«2. El Ministerio de Sanidad, Política Social e Igualdad, previo informe del Ministerio de Educación y de la Comisión de Recursos Humanos del Sistema Nacional de Salud, establecerá las normas que regularán la convocatoria anual que consistirá en una prueba o conjunto de pruebas, que evaluará conocimientos teóricos, prácticos y, en su caso, habilidades clínicas, comunicativas y méritos académicos y profesionales de los aspirantes.\nLas pruebas serán específicas para las distintas titulaciones o, en su caso, grupos de éstas, según los diversos graduados universitarios que pueden acceder a las plazas en formación de las especialidades en ciencias de la salud objeto de selección mediante dichas pruebas. Asimismo, podrán establecerse pruebas específicas por especialidades troncales.».\nDos. Se añade una disposición adicional undécima a la Ley 44/2003, de 21 de noviembre con la siguiente redacción:\n«Las referencias que en esta ley se hacen a los licenciados y diplomados sanitarios se entenderán realizadas también a los graduados universitarios, de acuerdo con la normativa de ordenación de las enseñanzas universitarias oficiales»\nDisposición transitoria primera. Innovaciones galénicas de interés terapéutico declaradas en el momento de entrada en vigor del presente Real Decreto-ley.\nLas presentaciones de medicamentos cuya innovación galénica de interés terapéutico hubiera sido declarada conforme a lo dispuesto en la normativa anterior a la entrada en vigor del presente Real Decreto-ley seguirán siendo válidas y continuarán produciendo efectos conforme a la normativa en virtud de la cual la innovación galénica fue declarada.\nDisposición transitoria segunda. Información de las agrupaciones homogéneas de las presentaciones de medicamentos y de los productos sanitarios, reducciones voluntarias de precios sin modificación del Código Nacional y coexistencia de los precios y devolución de existencias de medicamentos y productos sanitarios.\n1. En desarrollo de lo dispuesto en la disposición adicional decimocuarta de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, la Dirección General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Política Social e Igualdad publicará en la página web del Ministerio, la información de las nuevas agrupaciones homogéneas de las presentaciones de los medicamentos y de los productos sanitarios para pacientes no hospitalizados que requieran para su dispensación receta médica oficial u orden de dispensación, junto con el precio vigente de cada presentación.\n2. A partir del día siguiente a la referida publicación, los medicamentos y los referidos productos sanitarios podrán acogerse en el plazo de siete días a la reducción voluntaria de su precio, sin cambio de Código Nacional, para adaptarse a las previsiones contenidas en el presente Real Decreto-ley sobre la dispensación de medicamentos y productos sanitarios.\n3. Tras efectuar las pertinentes comprobaciones, la Dirección General de Farmacia y Productos Sanitarios publicará en la página web del Ministerio de Sanidad, Política Social e Igualdad, la información actualizada de los precios menores de las nuevas agrupaciones homogéneas a que se refiere esta disposición.\nLa información actualizada de los precios menores de las nuevas agrupaciones homogéneas se incorporará en el Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud, una vez finalizados los plazos que se relacionan en los puntos 4 y 5:\n4. En relación con las presentaciones de medicamentos que los laboratorios decidan rebajar su precio, para adecuarlas a lo dispuesto en el artículo 85 de la Ley 29/2006, de 26 de julio, según la redacción dada en el presente Real Decreto- ley, se aplicarán las siguientes reglas:\na) Las presentaciones se suministrarán por los laboratorios al nuevo precio a partir del día siguiente a aquel en que se publique la información actualizada de los precios menores de las agrupaciones a que se refiere el punto 3 de esta disposición.\nb) Las existencias de las presentaciones que obren en poder de los almacenes mayoristas, podrán seguir comercializándose al precio anterior a esta reducción en el plazo de los diez días naturales siguientes a aquel en que se publique la información actualizada de los precios menores de las agrupaciones a que se refiere el punto 3 de esta disposición.\nc) Las existencias de las presentaciones que obren en poder de las oficinas de farmacia, podrán seguir comercializándose al precio anterior a esta reducción en el plazo de los veinte días naturales siguientes a aquel en que se publique la información actualizada de los precios menores de las agrupaciones a que se refiere el punto 3 de esta disposición.\nEn caso necesario, el plazo será ampliado, por razón de exigencias de gestión de la prestación farmacéutica del Sistema Nacional de Salud, hasta hacer coincidir su finalización con el último día natural del mes correspondiente. En este último supuesto el periodo en que resulte ampliado el plazo inicial se repartirá a partes iguales entre los almacenes y las oficinas de farmacia, salvo cuando ello no fuera posible, en cuyo caso la mitad más un día de dicho periodo le corresponderá a las oficinas de farmacia.\nAl amparo de lo previsto en el artículo 6.2.5 del Real Decreto 726/1982, de 17 de marzo, por el que se regula la caducidad y devoluciones de las especialidades farmacéuticas a los laboratorios farmacéuticos, los almacenes mayoristas y las oficinas de farmacia, sin coste adicional alguno para ellas, podrán devolver a los laboratorios farmacéuticos, a partir del día siguiente a la finalización del plazo contemplado en el presente apartado y conforme a lo establecido en el artículo 8 del citado Real Decreto, las existencias de las presentaciones con precio en el embalaje anterior a las rebajas de precio producidas al amparo de lo establecido en el punto 2 de esta disposición.\nd) La información actualizada de los precios menores de las agrupaciones homogéneas de las presentaciones de los medicamentos establecida en el punto tres, se aplicará en la dispensación de las recetas y órdenes de dispensación con cargo a fondos públicos correspondiente al primer día del mes siguiente a expirar el plazo contemplado en el apartado c) del punto 4, integrándose en el correspondiente Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud.\n5. Respecto de las presentaciones de productos sanitarios que los fabricantes decidan rebajar su precio para adecuarlas a lo dispuesto en el artículo 85 de la Ley 29/2006, de 26 de julio, según la redacción dada en el presente Real Decreto-ley, se aplicarán las siguientes reglas:\na) Las presentaciones se suministrarán por las empresas ofertantes al nuevo precio en el plazo de los veinte días naturales siguientes a aquel en que se publique la información actualizada de los precios menores de las agrupaciones a conforme a lo dispuesto en el punto 3 de esta disposición, pudiéndose suministrar con nuevos cartonajes, o bien reetiquetando los actuales con etiquetas adhesivas no removibles.\nb) Las existencias de las presentaciones que obren en poder de los almacenes mayoristas, podrán seguir comercializándose al precio anterior a esta reducción en el plazo de los treinta días naturales siguientes a aquel en que se publique la información actualizada de los precios menores de las agrupaciones a que se refiere el punto 3 de esta disposición.\nc) Las existencias de las presentaciones que obren en poder de las oficinas de farmacia, podrán seguir comercializándose al precio anterior a esta reducción en el plazo de los cuarenta días naturales siguientes a aquel en que se publique la información actualizada de los precios menores de las agrupaciones a que se refiere el punto 3 de esta disposición.\nEn caso necesario, el plazo será ampliado, por razón de exigencias de gestión de la prestación farmacéutica del Sistema Nacional de Salud, hasta hacer coincidir su finalización con el último día natural del mes correspondiente. En este último supuesto el periodo en que resulte ampliado el plazo inicial se repartirá a partes iguales entre los almacenes y las oficinas de farmacia, salvo cuando ello no fuera posible, en cuyo caso la mitad más un día de dicho periodo le corresponderá a las oficinas de farmacia.\nA efectos de devoluciones se aplicará a los productos sanitarios lo dispuesto en el artículo 6.2.5 del Real Decreto 726/1982, de 17 de marzo, por el que se regula la caducidad y devoluciones de las especialidades farmacéuticas a los laboratorios farmacéuticos. En consecuencia, los almacenes mayoristas y las oficinas de farmacia, sin coste adicional alguno para ellas, podrán devolver a los fabricantes de productos sanitarios, a partir de la finalización del plazo previsto en el presente apartado y conforme a lo establecido en el artículo 8 del citado Real Decreto, las existencias de las presentaciones con precio en el embalaje anterior a las rebajas de precio producidas al amparo de lo establecido en el punto 2 de esta disposición.\nd) La información actualizada de los precios menores de las agrupaciones homogéneas de las presentaciones de los productos sanitarios establecida en el punto tres de esta disposición se aplicará en la dispensación de las recetas y órdenes de dispensación con cargo a fondos públicos correspondiente al primer día del mes siguiente a expirar el plazo contemplado en el apartado c) del punto 5, integrándose en el correspondiente Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud.\nDisposición transitoria tercera. Vigencia de la actualización de la información de precios menores acordada el 21 de junio de 2011 por la Comisión Permanente de Farmacia del Consejo Interterritorial del Sistema Nacional de Salud.\nLa información de precios menores actualizada según lo acordado el 21 de junio de 2011 por la Comisión Permanente de Farmacia del Consejo Interterritorial del Sistema Nacional de Salud, en aplicación de lo dispuesto en la disposición adicional séptima de la Orden SPI/3052/2010 de 26 de noviembre, por la que se determinan los conjuntos de medicamentos y sus precios de referencia y por la que se regulan determinados aspectos del sistema de precios de referencia, se mantendrá vigente en tanto la Dirección General de Farmacia y Productos Sanitarios del Ministerio de Sanidad, Política Social e Igualdad, no proceda a integrar la información actualizada de los precios menores de las nuevas agrupaciones homogéneas en el Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud, conforme a lo dispuesto en el presente Real Decreto-ley.\nDisposición transitoria cuarta. Tipo impositivo aplicable del Impuesto sobre el Valor Añadido a las entregas de viviendas.\nCon efectos desde la entrada en vigor de este Real Decreto-ley y vigencia exclusivamente hasta el 31 de diciembre de 2011, se aplicará el tipo reducido del 4 por ciento del Impuesto sobre el Valor Añadido a las entregas de bienes a las que se refiere el número 7.º del apartado uno.1, del artículo 91 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en el presente Real Decreto-ley.\nDisposición final primera. Modificación de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011.\nLos apartados Uno y Dos del Artículo 49 de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, relativo al importe de los avales del Estado, quedan redactados en los siguientes términos:\n«Uno. El importe máximo de los avales a otorgar por el Estado durante el ejercicio del año 2011 no podrá exceder de 115.543.560 miles de euros.\nDos. Dentro del total señalado en el apartado anterior, se reservan los siguientes importes:\na) 22.000.000 miles de euros para garantizar, de acuerdo con lo establecido en la disposición adicional vigésima primera, apartado 9, de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, las obligaciones económicas exigibles al Fondo de Titulización del Déficit del Sistema Eléctrico, derivadas de las emisiones de instrumentos financieros que realice dicho Fondo con cargo a los derechos de cobro que constituyan el activo del mismo.\nb) 92.543.560 miles de euros para garantizar las obligaciones económicas exigibles a la sociedad denominada ''Facilidad Europea de Estabilización Financiera'', derivadas de las emisiones de instrumentos financieros, de la concertación de operaciones de préstamo y crédito, así como de cualesquiera otras operaciones de financiación que realice dicha sociedad de acuerdo con lo establecido en el Real Decreto-ley 9/2010, de 28 de mayo, por el que se autoriza a la Administración General del Estado al otorgamiento de avales a determinadas operaciones de financiación en el marco del Mecanismo Europeo de Estabilización Financiera de los Estados miembros de la Zona del Euro.\nc) 500.000 miles de euros para garantizar las obligaciones derivadas de operaciones de financiación concertadas por empresas, válidamente constituidas en España, que acometan inversiones en España para el desarrollo e industrialización del vehículo eléctrico o baterías para los mismos.\nLa Comisión Delegada del Gobierno para Asuntos Económicos determinará el procedimiento de concesión de avales, los requisitos que deberán concurrir para la concesión del mismo y las condiciones a que quedará sujeta la efectividad de los avales otorgados.»\nDisposición final segunda. Título competencial.\nEste Real Decreto-ley se dicta al amparo de lo dispuesto en el artículo 149.1.14.ª, 16.ª y 17.ª de la Constitución.\nDisposición final tercera. Facultades de desarrollo.\n1. Se autoriza al Gobierno y a las Ministras de Economía y Hacienda y de Sanidad, Política Social e Igualdad, en el ámbito de sus respectivas competencias, para dictar las disposiciones y adoptar las medidas necesarias para el desarrollo y ejecución de lo establecido en el presente Real Decreto-ley.\n2. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto- ley, puedan realizarse respecto a lo dispuesto en sus artículos 2, 3 y 4 podrán efectuarse reglamentariamente con arreglo a la normativa específica de aplicación.\n3. Las comunidades autónomas adoptarán, en el ámbito de sus respectivas competencias, las medidas necesarias para la efectividad de lo previsto en el Capítulo II del Título I de este Real Decreto-ley.\nDisposición final cuarta. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día de su publicación en el «Boletín Oficial del Estado», con las siguientes excepciones:\n1. El artículo 1 punto seis en lo referente a los medicamentos entrará en vigor el primer día del mes en el que sea aplicable en la dispensación de las recetas y ordenes de dispensación con cargo a fondos públicos, el Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud, que integre la información actualizada de los precios menores de las nuevas agrupaciones homogéneas de medicamentos, conforme a lo establecido en la Disposición transitoria segunda.\nEn lo referente a los productos sanitarios, entrará en vigor el primer día del mes en el que sea aplicable en la dispensación de las recetas y ordenes de dispensación con cargo a fondos públicos, el Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud, que integre la información actualizada de los precios menores de las agrupaciones homogéneas de productos sanitarios, conforme a lo establecido en la Disposición transitoria segunda.\n2. El artículo 3 entrará en vigor el 1 de enero de 2012.\n3. El artículo 4 será de aplicación, en los medicamentos que se dispensen por las oficinas de farmacia o bien que su compra se formalice por los servicios de farmacia hospitalarios, de los centros de salud y de las estructuras de atención primaria, con cargo a fondos públicos del Sistema Nacional de Salud, incluidos los regimenes especiales de la Mutualidad General de Funcionarios Civiles del Estado (MUFACE), del Instituto Social de las Fuerzas Armadas (ISFAS) y de la Mutualidad General Judicial (MUGEJU), a partir del primer día del mes siguiente a aquel en que se efectúe la publicación de los medicamentos afectados, junto al Nomenclátor de productos farmacéuticos del Sistema Nacional de Salud, de acuerdo con lo previsto en la Disposición adicional primera del presente Real Decreto-ley.\nDado en Madrid, el 19 de agosto de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "20/08/2011", "pdf": "http://www.boe.es/boe/dias/2011/08/20/pdfs/BOE-A-2011-14021.pdf", "more": {"Referencias anteriores": ["con los efectos indicados el art. 9, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. BOE-A-2012-9364).", "la disposición transitoria 4, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638)."], "Materias": ["MODIFICA:\n    \nArt. 49. 1 y 2 de la LEY 39/2010, de 22 de diciembre (Ref. BOE-A-2010-19703).\nArt. 10 del REAL DECRETO-LEY 8/2010, de 20 de mayo (Ref. BOE-A-2010-8228).\nArt. 2 del REAL DECRETO 823/2008, de 16 de mayo (Ref. BOE-A-2008-9291).\nArt. 24 del REAL DECRETO 1345/2007, de 11 de octubre (Ref. BOE-A-2007-19249).\nArts. 2, 3, 19, 82, 84, 89, 90, 93, 101, disposición adicional 10 y con los efectos indicados el art. 85, AÑADE las disposiciones adicional 14 y transitoria 10 a la LEY 29/2006, de 26 de julio (Ref. BOE-A-2006-13554).\nArt. 25.1 y AÑADE la disposición transitoria 35 a la  LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).\nArt. 22.2 y AÑADE la disposición adicional 11 de la LEY 44/2003, de 21 de noviembre (Ref. BOE-A-2003-21340).\n\n", "Art. 49. 1 y 2 de la LEY 39/2010, de 22 de diciembre (Ref. BOE-A-2010-19703).", "Art. 10 del REAL DECRETO-LEY 8/2010, de 20 de mayo (Ref. BOE-A-2010-8228).", "Art. 2 del REAL DECRETO 823/2008, de 16 de mayo (Ref. BOE-A-2008-9291).", "Art. 24 del REAL DECRETO 1345/2007, de 11 de octubre (Ref. BOE-A-2007-19249).", "Arts. 2, 3, 19, 82, 84, 89, 90, 93, 101, disposición adicional 10 y con los efectos indicados el art. 85, AÑADE las disposiciones adicional 14 y transitoria 10 a la LEY 29/2006, de 26 de julio (Ref. BOE-A-2006-13554).", "Art. 25.1 y AÑADE la disposición transitoria 35 a la  LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).", "Art. 22.2 y AÑADE la disposición adicional 11 de la LEY 44/2003, de 21 de noviembre (Ref. BOE-A-2003-21340)."], "Referencias posteriores": ["SE MODIFICA:\n    \ncon los efectos indicados el art. 9, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. BOE-A-2012-9364).\nla disposición transitoria 4, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638).\n\n", "con los efectos indicados el art. 9, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. BOE-A-2012-9364).", "la disposición transitoria 4, por REAL DECRETO-LEY 20/2011, de 30 de diciembre (Ref. BOE-A-2011-20638).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 23 de agosto de 2011 (Ref. BOE-A-2011-14339)."]}}