{"title": "Real Decreto-ley 6/2010, de 9 de abril, de medidas para el impulso de la recuperación económica y el empleo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-5879", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 09/04/2010", "Fecha de publicación: 13/04/2010", "Entrada en vigor el 14 de abril de 2010."], "content": "\nTEXTO\n\nI\nEl objetivo de impulsar el crecimiento de la economía española y, con él, la creación de empleo, y de hacerlo sobre unas bases más sólidas y sostenibles, exige la adopción en este momento de una serie de medidas que refuercen la capacidad de nuestro tejido productivo y garanticen un apoyo efectivo de las instituciones públicas a ese crecimiento.\nEl Gobierno, en el marco de la Estrategia de Economía Sostenible, ha adoptado ya diversas iniciativas de reforma del marco jurídico de la actividad económica con esa finalidad. En este contexto, y en el escenario internacional de progresiva retirada de las medidas de estímulo a la demanda agregada, es urgente introducir ahora una serie de medidas adicionales, necesarias para ordenar y orientar el proceso de recuperación desde su mismo inicio.\nAsí lo ha entendido el Gobierno que, de acuerdo con la iniciativa formulada por su Presidente en la comparecencia parlamentaria del pasado 17 de febrero y con la disponibilidad general mostrada por diversos grupos parlamentarios, inició el pasado 1 de marzo una ronda de negociaciones, con el fin de adoptar, en diálogo abierto y constructivo con ellos, nuevas medias de impulso de la reactivación y hacerlo con un consenso político que, en sí mismo, es especialmente positivo por cuanto contribuye de modo muy intenso a elevar la confianza en la capacidad de España para superar los problemas derivados de la crisis económica.\nSin perjuicio de los procesos de diálogo y concertación abiertos en sedes específicas en materia de Diálogo Social, Pacto de Toledo y estabilidad presupuestaria, así como de futuros acuerdos en la tramitación legislativa de iniciativas parlamentarias en la misma línea, particularmente la Ley de Economía Sostenible, la citada ronda de negociaciones ha permitido constatar, tras varias reuniones, y a partir de las diferentes propuestas remitidas por el Gobierno y por los grupos políticos con representación parlamentaria, un consenso suficiente sobre diversas iniciativas de impulso a la recuperación económica y el empleo.\nConsecuencia de ese acuerdo básico es la adopción por parte del Consejo de Ministros y con carácter inmediato, con el fin de que incidan cuanto antes en el proceso de recuperación económica, de las medidas surgidas de esa ronda de negociaciones mediante los correspondientes acuerdos, normas reglamentarias o iniciativas legislativas. El presente real decreto-ley recoge de entre esas medidas las que unen a su carácter urgente la exigencia de rango legal.\nDe acuerdo con la finalidad expuesta, el real decreto-ley aborda reformas en diferentes ámbitos que, bien por su incidencia sobre el conjunto del sistema productivo español, bien por su peso específico en el mismo o bien por su relevancia en el actual momento de estabilización y recuperación, resultan especialmente relevantes en este momento,\nAsí, en el capítulo I, se incluyen reformas destinadas a recuperar la actividad en el sector de la construcción por la vía, fundamentalmente, del impulso fiscal a la actividad de la rehabilitación de viviendas, y con el objetivo adicional de contribuir a la eficiencia y ahorro energético. Se trata de medidas necesarias y urgentes en el corto plazo para propiciar incrementos en los niveles de empleo y actividad del sector, y para orientar la misma por una senda de mayor sostenibilidad.\nPor su parte, el capítulo II, incluye un conjunto de reformas necesarias para favorecer la actividad empresarial, de aplicación general a todo el sector productivo.\nIncluyen, en primer lugar, medidas que aligeran las cargas impositivas de las empresas, como la prórroga de libertad de amortización en el marco del Impuesto sobre Sociedades o la flexibilización de los requisitos para la recuperación del Impuesto sobre el Valor Añadido en el caso de impago de facturas, que se consideran especialmente relevantes para aliviar el impacto que el debilitamiento de la actividad económica produce a las empresas.\nEn segundo lugar, se incluyen medidas que facilitan el acceso de nuestro sector productivo a nuevos mercados y, en concreto, a mercados internacionales, como son la reforma del seguro de crédito a la exportación o la rebaja temporal de diversas tasas en materia de transporte aéreo, con el fin de apoyar la actividad turística.\nUnas y otras, por su especial incidencia en este momento en la reactivación del crecimiento, tanto por el lado de reducción de cargas como por el de facilitar nuevas fuentes de ingresos, deben ser aprobadas con carácter inmediato.\nLas medidas para favorecer la actividad empresarial se completan en el capítulo III con otras más específicas, destinadas a las pequeñas y medianas empresas, que incluyen la reforma de mecanismos de apoyo financiero y la reducción de cargas administrativas en el ámbito tributario. Estas reformas son necesarias para canalizar liquidez a las pequeñas y medianas empresas, y en el momento económico actual, y teniendo en cuenta la relevancia de estas empresas en el tejido industrial español, son de urgente aprobación, evitando la incertidumbre propia de un procedimiento normativo prolongado.\nPor otra parte, el capítulo IV contiene medidas con el fin de moderar el impacto negativo de la crisis económica sobre los ciudadanos más vulnerables, en particular, aquellos con cargas familiares. En este contexto, es necesario y urgente aprobar una elevación del umbral de inembargabilidad para este conjunto de ciudadanos, limitado a la situación en la que el precio obtenido por la vivienda habitual hipotecada sea insuficiente para cubrir el crédito garantizado, así como una reforma tributaria que impulse los servicios vinculados a la atención a la dependencia, lo que, a su vez, redunda en el apoyo al crecimiento de este sector y del empleo generado en el mismo.\nEl capítulo V, en el ámbito del sector energético, incluye medidas que tienen como objetivo crear las condiciones para impulsar nuevas actividades, muy relevantes para la modernización del sector, como son las empresas de servicios energéticos y el vehículo eléctrico, que por su papel dinamizador de la demanda interna y, en definitiva, de la recuperación económica, deben ser aprobadas y puestas en marcha a la mayor brevedad. Asimismo, se introducen medidas para facilitar el proceso del titulización del déficit de tarifa eléctrico.\nFinalmente, el capítulo VI aborda las reformas del marco regulador del sector financiero necesarias para agilizar el proceso con el fin de afianzar la reestructuración actualmente en curso.\nII\nEn el capítulo I, el artículo 1 modifica la normativa del Impuesto sobre la Renta de las Personas Físicas para introducir una nueva deducción temporal por obras de mejora en la vivienda habitual. La deducción, que soportará íntegramente el Estado, se establece para contribuyentes con base imponible inferior a 53.007,20 euros, que podrán deducirse hasta el 10 por ciento de las cantidades satisfechas por las obras realizadas desde la entrada en vigor del real decreto-ley hasta el 31 de diciembre de 2012, con un máximo de 12.000 euros por vivienda habitual en los períodos impositivos que sea de aplicación, y siempre que las obras tengan por objeto, entre otros, la mejora energética de la vivienda, la sustitución de las instalaciones de electricidad, agua, gas u otros suministros, o favorezcan la accesibilidad al edificio o las viviendas. Por otra parte, en el artículo 2 se reforma la normativa del Impuesto sobre el Valor Añadido, permitiendo la aplicación del tipo impositivo reducido para todo tipo de obras de mejora y rehabilitación de la vivienda realizadas hasta el 31 de diciembre de 2012, además de ampliar el concepto de rehabilitación estructural a efectos del impuesto, a través de una definición de obras análogas y conexas a las estructurales, que permite reducir los costes fiscales asociados a la actividad de rehabilitación. En el artículo 3 se aprueba una reforma equivalente de la tributación indirecta regulada en la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias.\nIII\nLas medidas incluidas en capítulo II están destinadas a favorecer la actividad empresarial, en diversos ámbitos.\nEn concreto, el artículo 4 reforma la Ley 30/2007, de 30 de octubre, de contratos del sector público, con el objetivo de facilitar la continuidad de la relación contractual con la Administración a los contratistas que hayan solicitado la declaración de concurso de acreedores voluntario y que éste haya adquirido eficacia en un convenio; además, como novedad, se permite la devolución de la garantía depositada por un contratista en el marco de un proceso de contratación pública en caso de resolución del contrato cuando la ejecución de la prestación no se hubiera interrumpido hasta el momento de la declaración de insolvencia y el concurso no hubiera sido calificado como culpable, y se facilita la cesión del contrato, aunque el cedente no tenga ejecutado al menos el 20 por ciento de su importe, si éste hubiera solicitado la declaración de concurso voluntario. A su vez, en el artículo 5, de forma equivalente, se modifica la Ley 38/2003, de 17 de noviembre, general de subvenciones, para permitir la continuidad de las subvenciones concedidas a las empresas que hayan solicitado la declaración de concurso de acreedores voluntario y que éste haya adquirido la eficacia en un convenio.\nPor otra parte, a efectos del Impuesto sobre Sociedades, en el artículo 6 se extiende a 2011 y 2012 la libertad de amortización, supeditada a mantenimiento del empleo, en los términos en los que estaba prevista en la Ley 4/2008, de 23 de diciembre, para los ejercicios de 2009 y 2010. En el artículo 7 se modifica la normativa del Impuesto sobre el Valor Añadido que permite a las empresas la reducción proporcional de la base imponible cuando los créditos correspondientes a las cuotas repercutidas por las operaciones gravadas sean total o parcialmente incobrables, flexibilizando los requisitos para recuperar el impuesto en el caso de impago de las facturas, y acortando los plazos en el caso de las empresas de menor dimensión. De forma equivalente, y con el mismo objetivo, en el artículo 8 se reforma la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias.\nEn el ámbito del comercio internacional, a través de la reforma prevista en el artículo 9, se habilita a la Compañía Española de Seguro de Crédito a la Exportación para otorgar cobertura en nombre propio y por cuenta del Estado sobre riesgos derivados del comercio exterior a través de garantías, además del tradicional seguro de crédito, ampliando la cartera de instrumentos a disposición de la entidad para apoyar la internacionalización de nuestra economía, situando así a la entidad en condiciones equiparables al resto de entidades de crédito a la exportación.\nA través del artículo 10, se completan las reglas de valoración de suelo previstas en el texto refundido de la Ley del suelo, aprobado por Real Decreto Legislativo 2/2008, de 20 de junio, disponiendo la aplicación de unos coeficientes correctores, que permitirán poner en marcha las reglas de capitalización de rentas para valoración de suelo rural, y se prorrogan hasta 31 de diciembre de 2011 las reglas de valoración de suelo urbanizable previstas en la disposición transitoria tercera del Real Decreto Legislativo 2/2008, de 20 de junio, con el objetivo de garantizar la suave transición a la aplicación de las nuevas reglas de valoración previstas.\nPor último, en materia de transporte aéreo, en el artículo 11, se aprueba una reducción temporal de determinadas tasas; en particular, se prorroga hasta el 31 de diciembre de 2010 la bonificación del 30 por ciento de las tasas de aterrizaje de aeronaves y de las tasas aplicables a pasajeros en los aeropuertos extrapeninsulares en los términos previstos en la Ley 5/2009, de 29 de junio, y se aprueba la subvención del 50 por ciento del importe de las tasas de aterrizaje y de la tarifa B.1 por los vuelos con origen o destino en los aeropuertos canarios en días semanales determinados, desde la entrada en vigor del real decreto-ley, hasta el 31 de diciembre de 2010.\nIV\nEn el capítulo III, relativo a las medidas de apoyo a las pequeñas y medianas empresas, en el artículo 12 se introduce un programa de financiación directa a PYMES y autónomos que, en las condiciones que fijará el Gobierno, deberá estar operativo antes del 15 de junio de 2010. En el artículo 13, se reforma la Ley de Presupuestos Generales del Estado para 2010, con el objetivo de flexibilizar el funcionamiento de los fondos de titulización de créditos a pequeñas y medianas empresas, FTPYME, permitiendo que los fondos derivados de la titulización puedan destinarse a financiar activo circulante de las pequeñas y medianas empresas, lo que debe redundar en un más fácil acceso al crédito para esta finalidad.\nPor otra parte, en el artículo 14, a través de la reforma del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, se simplifican las obligaciones de documentación en determinadas operaciones vinculadas para las pequeñas y medianas empresas. En particular, se excluye de las obligaciones de documentación de las operaciones vinculadas a las empresas de reducida dimensión cuando el importe total de las operaciones vinculadas realizadas por ellas en el ejercicio no supere 100.000 euros de valor de mercado. Además, para aquellas que sobrepasen dicho límite y tengan que cumplir las obligaciones de documentación se establecen límites máximos para las sanciones que se les puedan imponer cuando el incumplimiento formal no acarree perjuicio económico para el Tesoro. La sanción nunca podrá superar el 10 por ciento del valor de mercado de la operación ni el 1 por ciento de la cifra de negocios de la entidad. La exoneración de la obligación de documentación no se aplica, en ningún caso, a las operaciones con paraísos fiscales sea cual sea su importe.\nV\nEl capítulo IV incluye medidas para favorecer la protección de los ciudadanos y consumidores. En primer lugar, se eleva el umbral de inembargabilidad en los procedimientos posteriores a la ejecución hipotecaria cuando el precio obtenido por la venta de la vivienda habitual hipotecada sea insuficiente para cubrir el crédito garantizado. Este umbral se eleva en un 10 por ciento del salario mínimo interprofesional, y en otro 20 por ciento adicional, por cada miembro del núcleo familiar que no disponga de ingresos propios regulares, salario ni pensión, con lo que se da respuesta a la situación especialmente difícil de estas personas en el actual contexto económico.\nSe modifica, además, en el artículo 16, la normativa del Impuesto sobre el Valor Añadido para aplicar un tipo impositivo superreducido, del 4 por ciento, a los servicios de atención a la dependencia prestados por las empresas integradas en el sistema de autonomía y atención a la dependencia, mediante plazas concertadas en centros o residencias o previo concurso público para su prestación.\nEl artículo 17 reforma el Impuesto de la Renta de las Personas Físicas para aprobar una exención en la tributación del impuesto de las cuantías satisfechas por las empresas para desplazamientos entre la residencia y el centro de trabajo en transporte público, con un límite de 1.500 euros, con el objetivo de incentivar fiscalmente la utilización de los medios de transporte público colectivo.\nPor último, el artículo 18 modifica la Ley 24/1988, de 28 de julio, del mercado de valores, para requerir la intervención de una entidad autorizada para prestar servicios de inversión en determinadas ofertas de valores dirigidas al público en general, que no requieran folleto y que empleen para ello cualquier forma de comunicación publicitaria, con el objetivo último de instrumentar cauces adecuados para la protección del inversor.\nVI\nEn el capítulo V, relativo a medidas en el sector energético, en primer lugar, en el artículo 19 se define el concepto de empresa de servicios energéticos, y se dispone la aprobación de un Programa de Acuerdos Voluntarios con empresas de servicios energéticos, que pondrá en marcha el Ministerio de Industria, Turismo y Comercio, a través del Instituto para la Diversificación y Ahorro de la Energía. De este modo se impulsa el desarrollo de un sector de reciente creación y con una importante capacidad de generación de empleo y, a la vez, se avanza en la mejora de la eficiencia energética en nuestro país, mejorando así las condiciones estructurales de nuestra economía.\nAdemás, a través del artículo 20, se modifican algunos aspectos del marco regulador de contratos del sector público, para agilizar los procesos de contratación de las empresas de servicios energéticos con las administraciones públicas, como fórmula especialmente efectiva de dinamización del sector y de ahorro energético.\nPor otra parte, en los artículos 21 y 22, se reforma la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, para facilitar el proceso de titulización del déficit de tarifa eléctrico y el Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energético y se aprueba el bono social, respectivamente, estableciendo en la ley el procedimiento para financiar los posibles desajustes temporales en las liquidaciones de las actividades reguladas.\nA través del artículo 23, se incluye en el marco normativo del sector eléctrico un nuevo agente del sector, los gestores de cargas del sistema, que prestarán servicios de recarga de electricidad, necesarios para un rápido desarrollo del vehículo eléctrico como elemento que aúna de nuevo, las características de nuevo sector en crecimiento y de instrumento de ahorro y eficiencia energética y medioambiental. Por otra parte, en el artículo 24, y con el objetivo de promover el ahorro y la eficiencia energética, se establece que la Administración podrá adoptar programas específicos de ahorro y eficiencia energética en relación con el desarrollo del vehículo eléctrico.\nVII\nPor último, el capítulo VI, contiene un conjunto de medidas en el ámbito del sector financiero de urgente implantación ante las necesidades de encarar con la máxima eficacia la evolución de la crisis financiera. En un contexto de reestructuración del sistema financiero, el artículo 25 clarifica el régimen aplicable a los sistemas institucionales de protección que se creen entre entidades de crédito con objeto de garantizar la máxima seguridad jurídica de las operaciones de este tipo. En concreto, se especifica el régimen de consolidación contable, la adhesión a los fondos de garantía de depósitos, y la formalización de consultas vinculantes en el ámbito tributario.\nEl artículo 26 supone la modificación del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, con el fin de de facilitar la máxima prontitud y seguridad jurídica en la reestructuración ordenada del sector. Con esa intención se reducen los plazos previstos agilizando la operativa del Fondo de Reestructuración Ordenada Bancaria y, asimismo, se realizan una serie de ajustes en su regulación. Así, en cuanto a la reducción de plazos, se establece que el plan de actuación que asegure la viabilidad de la entidad deberá presentarse de manera simultánea al momento en el que se informe al Banco de España de la situación de debilitad, en lugar de en el plazo de un mes, y se reduce el plazo de un mes a 10 días naturales para el caso en el que sea el Banco de España el que concluya que una entidad presenta debilidades en su situación económico-financiera, y deba presentar un plan de actuación. Además, se reducen de diez a cinco días hábiles los plazos de que dispone la Ministra de Economía y Hacienda para oponerse a las propuestas realizadas por los Órganos del Fondo de Reestructuración Ordenada Bancaria. Finalmente, para las emisiones de cuotas participativas que realice una Caja de Ahorros que vayan a ser suscritas íntegramente por el Fondo de Reestructuración Ordenada Bancaria, se prevé la sustitución de los informes a que se refiere el Real Decreto 302/2004, de 20 de febrero, sobre cuotas participativas de las cajas de ahorros, por un informe del propio Fondo, lo que implica una considerable reducción de plazos. Asimismo, para el caso de aparición de circunstancias sobrevenidas que no hagan posible una solución viable para una entidad de crédito, se prevé su reestructuración con intervención del Fondo. Por otra parte, las modificaciones en la regulación urgente del Fondo de Reestructuración Ordenada Bancaria, clarifican el régimen de las cuotas participativas suscritas por el Fondo a efectos de la normativa sobre recursos propios, estableciendo que dichas cuotas serán computables como recursos propios básicos, es decir como capital de la máxima categoría, y disponen, finalmente, que no resultará obligatoria la cotización en mercados secundarios regulados de las cuotas adquiridas por el Fondo.\nFinalmente el artículo 27, dentro del conjunto de reformas del ámbito financiero y con el objetivo de facilitar la operativa de los fondos de titulización, incrementando la seguridad jurídica, se modifica la legislación vigente para permitir que estos fondos sean titulares de los inmuebles, derechos y cantidades resultantes de los remates de la ejecución de los préstamos hipotecarios de los que son titulares como consecuencia de su titulización.\nVIII\nEn lo que se refiere a las reformas introducidas en el ámbito de la rehabilitación de viviendas, las dirigidas a favorecer la actividad empresarial, las destinadas específicamente al apoyo a las pequeñas y medianas empresas y las que tienen como objetivo favorecer la protección de los ciudadanos, la extraordinaria y urgente necesidad de este real decreto-ley se sustenta en la necesidad de ponerlas inmediatamente en marcha para favorecer la actividad económica y la generación de empleo, para conseguir que resulten eficaces en la configuración de los nuevos sectores de desarrollo económico y, finalmente, para evitar la incertidumbre y la parálisis en la actividad que podría derivarse de un procedimiento normativo prolongado.\nLas medidas en el ámbito del sector energético son de extraordinaria y urgente necesidad, por una parte, para completar la puesta en marcha del proceso de titulización del déficit del sector eléctrico, que permite dar una solución financiera a las cantidades adelantadas por las empresas para financiar los desajustes en las liquidaciones de las actividades reguladas del sistema eléctrico; y, por otra, para crear un marco jurídico que cree los oportunos incentivos para el desarrollo de nuevas actividades en el sector, como son los servicios de eficiencia energética prestados por las denominadas empresas de servicios energéticos, y el desarrollo del vehículo eléctrico. La aprobación de las modificaciones normativas en este ámbito debe hacerse de forma inmediata, con el fin de no perjudicar el proceso de titulización del déficit de la tarifa eléctrica, que ya está en marcha, y de sentar las bases de nuevas actividades de servicios en el ámbito del sector energético, a cuyo desarrollo están ligados de forma muy estrecha la modernización del sector y el fortalecimiento de la eficiencia energética, así como la generación de nuevas oportunidades de empleo.\nPor su parte, las medidas referidas al sector financiero, son de extraordinaria y urgente necesidad para facilitar su rápida reestructuración. Su inmediata aprobación es estrictamente necesaria para afianzar la solvencia de nuestras entidades de crédito, que ya han iniciado ese proceso. A su vez, la necesidad de abordar con urgencia la aprobación de medidas para afianzar la recuperación de la economía, a la que está ligada la creación de nuevos puestos de trabajo, y que depende del buen funcionamiento del mercado financiero, justifican la urgente aprobación de medidas en este ámbito, que apuntalen su actual proceso de reforma y reestructuración.\nPor tanto, se adopta este conjunto de reformas, cuya extraordinaria y urgente necesidad queda suficientemente justificada.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Ministra de Economía y Hacienda, del Ministro de Fomento y del Ministro de Industria, Turismo y Comercio, y previa deliberación del Consejo de Ministros en su reunión del día 9 de abril de 2010\nDISPONGO:\nCAPÍTULO I\nMedidas en materia de rehabilitación de viviendas\nArtículo 1. Nueva deducción en el Impuesto sobre la Renta de las Personas Físicas por obras de mejora en la vivienda habitual.\nSe añade una disposición adicional vigésima novena en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, que queda redactada de la siguiente forma:\n«Disposición adicional vigésima novena. Deducción por obras de mejora en la vivienda habitual.\nLos contribuyentes cuya base imponible sea inferior a 53.007,20 euros anuales, podrán deducirse el 10 por ciento de las cantidades satisfechas desde la entrada en vigor del Real Decreto-ley 6/2010 hasta el 31 de diciembre de 2012 por las obras realizadas durante dicho período en la vivienda habitual o en el edificio en la que ésta se encuentre, siempre que tengan por objeto la mejora de la eficiencia energética, la higiene, salud y protección del medio ambiente, la utilización de energías renovables, la seguridad y la estanqueidad, y en particular la sustitución de las instalaciones de electricidad, agua, gas u otros suministros, o favorezcan la accesibilidad al edificio o las viviendas, en los términos previstos en el Real Decreto 2066/2008, de 12 de diciembre, por el que se regula el Plan Estatal de Vivienda y Rehabilitación 2009-2012, así como por las obras de instalación de infraestructuras de telecomunicación realizadas durante dicho período que permitan el acceso a Internet y a servicios de televisión digital en la vivienda habitual del contribuyente.\nNo darán derecho a practicar esta deducción las obras que se realicen en plazas de garaje, jardines, parques, piscinas e instalaciones deportivas y otros elementos análogos.\nLa base de esta deducción estará constituida por las cantidades satisfechas, mediante tarjeta de crédito o débito, transferencia bancaria, cheque nominativo o ingreso en cuentas en entidades de crédito, a las personas o entidades que realicen tales obras. En ningún caso, darán derecho a practicar esta deducción las cantidades satisfechas mediante entregas de dinero de curso legal.\nLa base máxima anual de esta deducción será de:\na) cuando la base imponible sea igual o inferior a 33.007,20 euros anuales: 4.000 euros anuales,\nb) cuando la base imponible esté comprendida entre 33.007,20 y 53.007,20 euros anuales: 4.000 euros menos el resultado de multiplicar por 0,2 la diferencia entre la base imponible y 33.007,20 euros anuales.\nLas cantidades satisfechas en el ejercicio no deducidas por exceder de la base máxima anual de deducción podrán deducirse, con el mismo límite, en los cuatro ejercicios siguientes.\nA tal efecto, cuando concurran cantidades deducibles en el ejercicio con cantidades deducibles procedentes de ejercicios anteriores que no hayan podido ser objeto de deducción por exceder de la base máxima de deducción, el límite anteriormente indicado será único para el conjunto de tales cantidades, deduciéndose en primer lugar las cantidades correspondientes a años anteriores.\nEn ningún caso, la base acumulada de la deducción correspondiente a los períodos impositivos en que ésta sea de aplicación podrá exceder de 12.000 euros por vivienda habitual. Cuando concurran varios propietarios con derecho a practicar la deducción respecto de una misma vivienda, el citado límite de 12.000 euros se distribuirá entre los copropietarios en función de su respectivo porcentaje de propiedad en el inmueble.\nEn ningún caso darán derecho a la aplicación de esta deducción, las cantidades satisfechas por las que el contribuyente practique la deducción por inversión en vivienda habitual a que se refiere el artículo 68.1 de esta ley.\n2. El importe de esta deducción se restará de la cuota íntegra estatal después de las deducciones previstas en los apartados 2, 3, 4, 5, 6 y 7 del artículo 68 de esta ley.»\nArtículo 2. Ampliación del concepto de rehabilitación estructural en el Impuesto sobre el Valor Añadido y reducción del tipo de gravamen aplicable a la renovación y reparación de viviendas particulares.\nSe introducen las siguientes modificaciones en la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido:\nUno. El número 1.º del apartado dos del artículo 8 queda redactado de la siguiente forma:\n«1º. Las ejecuciones de obra que tengan por objeto la construcción o rehabilitación de una edificación, en el sentido del artículo 6 de esta ley, cuando el empresario que ejecute la obra aporte una parte de los materiales utilizados, siempre que el coste de los mismos exceda del 33 por ciento de la base imponible.»\nDos. El número 22.º del apartado uno del artículo 20 queda redactado de la siguiente forma:\n«22.º A) Las segundas y ulteriores entregas de edificaciones, incluidos los terrenos en que se hallen enclavadas, cuando tengan lugar después de terminada su construcción o rehabilitación.\nA los efectos de lo dispuesto en esta ley, se considerará primera entrega la realizada por el promotor que tenga por objeto una edificación cuya construcción o rehabilitación esté terminada. No obstante, no tendrá la consideración de primera entrega la realizada por el promotor después de la utilización ininterrumpida del inmueble por un plazo igual o superior a dos años por su propietario o por titulares de derechos reales de goce o disfrute o en virtud de contratos de arrendamiento sin opción de compra, salvo que el adquirente sea quien utilizó la edificación durante el referido plazo. No se computarán a estos efectos los períodos de utilización de edificaciones por los adquirentes de los mismos en los casos de resolución de las operaciones en cuya virtud se efectuaron las correspondientes transmisiones.\nLos terrenos en que se hallen enclavadas las edificaciones comprenderán aquéllos en los que se hayan realizado las obras de urbanización accesorias a las mismas. No obstante, tratándose de viviendas unifamiliares, los terrenos urbanizados de carácter accesorio no podrán exceder de 5.000 metros cuadrados.\nLas transmisiones no sujetas al Impuesto en virtud de lo establecido en el número 1º del artículo 7 de esta ley no tendrán, en su caso, la consideración de primera entrega a efectos de lo dispuesto en este número.\nLa exención prevista en este número no se aplicará:\na) A las entregas de edificaciones efectuadas en el ejercicio de la opción de compra inherente a un contrato de arrendamiento, por empresas dedicadas habitualmente a realizar operaciones de arrendamiento financiero. A estos efectos, el compromiso de ejercitar la opción de compra frente al arrendador se asimilará al ejercicio de la opción de compra.\nb) A las entregas de edificaciones para su rehabilitación por el adquirente, siempre que se cumplan los requisitos que reglamentariamente se establezcan.\nc) A las entregas de edificaciones que sean objeto de demolición con carácter previo a una nueva promoción urbanística.\nB) A los efectos de esta ley, son obras de rehabilitación de edificaciones las que reúnan los siguientes requisitos:\n1.º Que su objeto principal sea la reconstrucción de las mismas, entendiéndose cumplido este requisito cuando más del 50 por ciento del coste total del proyecto de rehabilitación se corresponda con obras de consolidación o tratamiento de elementos estructurales, fachadas o cubiertas o con obras análogas o conexas a las de rehabilitación.\n2.º Que el coste total de las obras a que se refiera el proyecto exceda del 25 por ciento del precio de adquisición de la edificación si se hubiese efectuado aquélla durante los dos años inmediatamente anteriores al inicio de las obras de rehabilitación o, en otro caso, del valor de mercado que tuviera la edificación o parte de la misma en el momento de dicho inicio. A estos efectos, se descontará del precio de adquisición o del valor de mercado de la edificación la parte proporcional correspondiente al suelo.\nSe considerarán obras análogas a las de rehabilitación las siguientes:\na) Las de adecuación estructural que proporcionen a la edificación condiciones de seguridad constructiva, de forma que quede garantizada su estabilidad y resistencia mecánica.\nb) Las de refuerzo o adecuación de la cimentación así como las que afecten o consistan en el tratamiento de pilares o forjados.\nc) Las de ampliación de la superficie construida, sobre y bajo rasante.\nd) Las de reconstrucción de fachadas y patios interiores.\ne) Las de instalación de elementos elevadores, incluidos los destinados a salvar barreras arquitectónicas para su uso por discapacitados.\nSe considerarán obras conexas a las de rehabilitación las que se citan a continuación cuando su coste total sea inferior al derivado de las obras de consolidación o tratamiento de elementos estructurales, fachadas o cubiertas y, en su caso, de las obras análogas a éstas, siempre que estén vinculadas a ellas de forma indisociable y no consistan en el mero acabado u ornato de la edificación ni en el simple mantenimiento o pintura de la fachada:\na) Las obras de albañilería, fontanería y carpintería.\nb) Las destinadas a la mejora y adecuación de cerramientos, instalaciones eléctricas, agua y climatización y protección contra incendios.\nc) Las obras de rehabilitación energética.\nSe considerarán obras de rehabilitación energética las destinadas a la mejora del comportamiento energético de las edificaciones reduciendo su demanda energética, al aumento del rendimiento de los sistemas e instalaciones térmicas o a la incorporación de equipos que utilicen fuentes de energía renovables.»\nTres. El número 7.º del apartado uno.1 del artículo 91 queda redactado de la siguiente forma:\n«7.º Los edificios o partes de los mismos aptos para su utilización como viviendas, incluidas las plazas de garaje, con un máximo de dos unidades, y anexos en ellos situados que se transmitan conjuntamente.\nEn lo relativo a esta ley no tendrán la consideración de anexos a viviendas los locales de negocio, aunque se transmitan conjuntamente con los edificios o parte de los mismos destinados a viviendas.\nNo se considerarán edificios aptos para su utilización como viviendas las edificaciones destinadas a su demolición a que se refiere el artículo 20, apartado uno, número 22.º, parte A), letra c) de esta ley.»\nCuatro. Con efectos desde la entrada en vigor de este real decreto-ley y vigencia hasta el 31 de diciembre de 2012, el número 15.º del apartado uno.2 del artículo 91 queda redactado de la siguiente forma:\n«15.º Las ejecuciones de obra de renovación y reparación realizadas en edificios o partes de los mismos destinados a viviendas, cuando se cumplan los siguientes requisitos:\na) Que el destinatario sea persona física, no actúe como empresario o profesional y utilice la vivienda a que se refieren las obras para su uso particular.\nNo obstante lo dispuesto en el párrafo anterior, también se comprenderán en este número las citadas ejecuciones de obra cuando su destinatario sea una comunidad de propietarios.\nb) Que la construcción o rehabilitación de la vivienda a que se refieren las obras haya concluido al menos dos años antes del inicio de estas últimas.\nc) Que la persona que realice las obras no aporte materiales para su ejecución o, en el caso de que los aporte, su coste no exceda del 33 por ciento de la base imponible de la operación.»\nArtículo 3. Ampliación del concepto de rehabilitación estructural en el Impuesto General Indirecto Canario.\nSe introducen las siguientes modificaciones en la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias:\nUno. El número 4.º del número 2 del artículo 6 queda redactado de la siguiente forma:\n«4.º Las ejecuciones de obra que tengan por objeto la construcción o rehabilitación de una edificación, en el sentido del número 5 del artículo 5 de esta ley, cuando el empresario que ejecute la obra aporte una parte de los materiales utilizados, siempre que el coste de los mismos exceda del 33 por ciento de la base imponible.»\nDos. El número 22 del apartado 1 del artículo 10.º queda redactado de la siguiente forma:\n«22) Las segundas y ulteriores entregas de edificaciones, incluidos los terrenos en que se hallen enclavadas, cuando tengan lugar después de terminada la construcción o rehabilitación.\nLos terrenos en que se hallen enclavadas las edificaciones comprenderán aquellos en los que se hayan realizado las obras de urbanización accesorias a las mismas. No obstante, tratándose de viviendas unifamiliares, los terrenos urbanizados de carácter accesorio no podrán exceder de 5.000 metros cuadrados.\nA los efectos de lo dispuesto en esta ley, se considerará primera entrega la realizada por el promotor que tenga por objeto una edificación cuya construcción o rehabilitación esté terminada. No obstante, no tendrá la consideración de primera entrega la realizada por el promotor después de la utilización ininterrumpida del inmueble por un plazo igual o superior a dos años por su propietario o por titulares de derechos reales de goce o disfrute o en virtud de contratos de arrendamiento sin opción de compra, salvo que el adquirente sea quien utilizó la edificación durante el referido plazo. No se computarán a estos efectos los períodos de utilización de edificaciones por los adquirentes de los mismos en los casos de resolución de las operaciones en cuya virtud se efectuaron las correspondientes transmisiones.\nLas transmisiones no sujetas al Impuesto en virtud de lo establecido en el artículo 9, apartado 1.º, de esta ley no tendrán, en su caso, la consideración de primera entrega a efectos de lo dispuesto en este apartado.\nLa exención no se extiende:\na) A las entregas de edificaciones efectuadas en el ejercicio de la opción de compra inherente a un contrato de arrendamiento, por empresas dedicadas habitualmente a realizar operaciones de arrendamiento financiero. A estos efectos, el compromiso de ejercitar la opción de compra frente al arrendador se asimilará al ejercicio de la opción de compra.\nb) A las entregas de edificaciones para su rehabilitación por el adquirente.\nA los efectos de esta ley, son obras de rehabilitación de edificaciones las que reúnen los siguientes requisitos:\na´) Que su objeto principal sea la reconstrucción de la edificación a que se refiera, entendiéndose cumplido este requisito cuando más del 50 por ciento del coste total del proyecto se corresponda con obras de consolidación o tratamiento de elementos estructurales de la misma o con obras análogas o conexas a las de rehabilitación.\nb´) Que el importe total de las obras a que se refiera el proyecto exceda del 25 por ciento del precio de adquisición de la edificación si se hubiese efectuado ésta durante los dos años inmediatamente anteriores al inicio de las obras de rehabilitación o, en otro caso, del valor de mercado que tuviera la edificación o parte de la misma en el momento de dicho inicio. A estos efectos, se descontará del precio de adquisición o del valor de mercado de la edificación la parte proporcional correspondiente al suelo.\nSe considerarán obras análogas a las de rehabilitación las siguientes:\na´) Las de adecuación estructural que proporcionen a la edificación condiciones de seguridad constructiva, de forma que quede garantizada su estabilidad y resistencia mecánica.\nb´) Las de refuerzo o adecuación de la cimentación así como las que afecten o consistan en el tratamiento de pilares o forjados.\nc´) Las de ampliación de la superficie construida, sobre y bajo rasante.\nd´) Las de reconstrucción de fachadas y patios interiores.\ne´) Las de instalación de elementos elevadores, incluidos los destinados a salvar barreras arquitectónicas para su uso por discapacitados.\nSe considerarán obras conexas a las de rehabilitación las que se citan a continuación cuando su coste total sea inferior al derivado de las obras de consolidación o tratamiento de elementos estructurales, fachadas o cubiertas y, en su caso, de las obras análogas a éstas, siempre que estén vinculadas a ellas de forma indisociable y no consistan en el mero acabado u ornato de la edificación ni en el simple mantenimiento o pintura de la fachada:\na´) Las obras de albañilería, fontanería y carpintería.\nb´) Las destinadas a la mejora y adecuación de cerramientos, instalaciones eléctricas, agua y climatización y protección contra incendios.\nc´) Las obras de rehabilitación energética.\nSe considerarán obras de rehabilitación energética las destinadas a la mejora del comportamiento energético de las edificaciones reduciendo su demanda energética, al aumento del rendimiento de los sistemas e instalaciones térmicas o a la incorporación de equipos que utilicen fuentes de energía renovables.\nc) A las entregas de edificaciones que sean objeto de demolición con carácter previo a una nueva promoción urbanística.»\nTres. La letra f) del número 1.º del apartado 1 del artículo 27.º queda redactada de la siguiente forma:\n«f) Las ejecuciones de obras, con o sin aportación de materiales, consecuencia de contratos directamente formalizados entre el promotor y el contratista, que tengan por objeto la construcción y rehabilitación de las viviendas calificadas administrativamente como de protección oficial de régimen especial, así como la construcción o rehabilitación de obras de equipamiento comunitario.\nSe entenderá por equipamiento comunitario aquél que consiste en:\nLos edificios de carácter demanial.\nLas infraestructuras públicas de agua, telecomunicación, ferroviarias, energía eléctrica, alcantarillado, parques, jardines y superficies viales en zonas urbanas.\nLa consideración como equipamiento comunitario de las infraestructuras públicas ferroviarias comprenderá tanto aquellas en las que la Administración competente sea quien las promueva directamente, como cuando la misma actúe de manera indirecta a través de otra entidad que, no teniendo la consideración de Administración pública, sea quien ostente, mediante cualquier título administrativo habilitante concedido por parte de la Administración pública, la capacidad necesaria para contratar la realización de dichas infraestructuras.\nNo se incluyen, en ningún caso, las obras de conservación, mantenimiento, reformas, rehabilitación, ampliación o mejora de dichas infraestructuras.\nLas potabilizadoras, desalinizadoras y depuradoras de titularidad pública.»\nCAPÍTULO II\nMedidas para favorecer la actividad empresarial\nArtículo 4. Continuidad de los contratos públicos en determinadas situaciones concursales.\nUno. Se modifica el apartado b) del artículo 49.1, de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público, que queda redactado en los siguientes términos:\n«b) Haber solicitado la declaración de concurso voluntario, haber sido declaradas insolventes en cualquier procedimiento, hallarse declaradas en concurso, salvo que en éste haya adquirido la eficacia un convenio, estar sujetos a intervención judicial o haber sido inhabilitados conforme a la Ley 22/2003, de 9 de julio, Concursal, sin que haya concluido el período de inhabilitación fijado en la sentencia de calificación del concurso.»\nDos. Se modifica el artículo 208.5, de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público, que queda redactado en los siguientes términos:\n«5. En todo caso el acuerdo de resolución contendrá pronunciamiento expreso acerca de la procedencia o no de la pérdida, devolución o cancelación de la garantía que, en su caso, hubiese sido constituida. Sólo se acordará la pérdida de la garantía en caso de resolución del contrato por concurso del contratista cuando el concurso hubiera sido calificado como culpable.»\nTres. Se modifica el apartado b) del artículo 209.2, de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público, que queda redactado en los siguientes términos:\n«b) Que el cedente tenga ejecutado al menos un 20 por ciento del importe del contrato o, cuando se trate de la gestión de servicio público, que haya efectuado su explotación durante al menos una quinta parte del plazo de duración del contrato. No será de aplicación este requisito si la cesión se produce encontrándose el adjudicatario en concurso aunque se haya abierto la fase de liquidación.»\nArtículo 5. Continuidad en la aplicación del régimen de subvenciones en determinadas situaciones concursales.\nUno. Se modifica el apartado b) del artículo 13.2, de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, que queda redactado en los siguientes términos:\n«b) Haber solicitado la declaración de concurso voluntario, haber sido declarados insolventes en cualquier procedimiento, hallarse declarados en concurso, salvo que en éste haya adquirido la eficacia un convenio, estar sujetos a intervención judicial o haber sido inhabilitados conforme a la Ley 22/2003, de 9 de julio, Concursal, sin que haya concluido el período de inhabilitación fijado en la sentencia de calificación del concurso.»\nDos. Se modifica el párrafo tercero del artículo 34.4, de la Ley 38/2003, de 17 de noviembre, General de Subvenciones, que queda redactado en los siguientes términos:\n«En ningún caso podrán realizarse pagos anticipados a beneficiarios cuando se haya solicitado la declaración de concurso voluntario, haber sido declarados insolventes en cualquier procedimiento, hallarse declarado en concurso, salvo que en éste haya adquirido la eficacia un convenio, estar sujetos a intervención judicial o haber sido inhabilitados conforme a la Ley 22/2003, de 9 de julio, Concursal, sin que haya concluido el período de inhabilitación fijado en la sentencia de calificación del concurso.»\nArtículo 6. Ampliación de la libertad de amortización con mantenimiento de empleo a los años 2011 y 2012.\nSe modifica la disposición adicional undécima del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactada de la siguiente forma:\n«Disposición adicional undécima. Libertad de amortización con mantenimiento de empleo.\n1. Las inversiones en elementos nuevos del inmovilizado material y de las inversiones inmobiliarias afectos a actividades económicas, puestos a disposición del sujeto pasivo en los períodos impositivos iniciados dentro de los años 2009, 2010, 2011 y 2012, podrán ser amortizados libremente siempre que, durante los veinticuatro meses siguientes a la fecha de inicio del período impositivo en que los elementos adquiridos entren en funcionamiento, la plantilla media total de la entidad se mantenga respecto de la plantilla media de los doce meses anteriores. La deducción no estará condicionada a su imputación contable en la cuenta de pérdidas y ganancias.\nEste régimen también se aplicará a dichas inversiones realizadas mediante contratos de arrendamiento financiero que cumplan las condiciones establecidas en el artículo 115 de esta ley, por sujetos pasivos que determinen su base imponible por el régimen de estimación directa, a condición de que se ejercite la opción de compra.\n2. Lo establecido en el apartado anterior no será de aplicación a las inversiones cuya puesta a disposición tenga lugar dentro de los períodos impositivos establecidos en dicho apartado, que correspondan a elementos nuevos encargados en virtud de contratos de ejecución de obras o proyectos de inversión cuyo período de ejecución, en ambos casos, requiera un plazo superior a dos años entre la fecha de encargo o de inicio de la inversión y la fecha de su puesta a disposición o en funcionamiento. No obstante, en estos casos, la libertad de amortización a que se refiere el apartado anterior se aplicará exclusivamente sobre la inversión en curso realizada dentro de los períodos impositivos iniciados dentro de los años 2009, 2010, 2011 y 2012.\n3. Tratándose de inversiones correspondientes a elementos encargados en virtud de contratos de ejecución de obras o proyectos de inversión cuyo período de ejecución, en ambos casos, requiera un plazo superior a dos años entre la fecha de encargo o de inicio de la inversión y la fecha de su puesta a disposición o en funcionamiento, aunque éstas últimas se produzcan con posterioridad a los períodos indicados en el apartado primero, la libertad de amortización se aplicará exclusivamente sobre la inversión en curso realizada dentro de los períodos impositivos iniciados dentro de los años 2009, 2010, 2011 y 2012.»\nArtículo 7. Simplificación de los requisitos para recuperar el Impuesto sobre el Valor Añadido en el caso de créditos incobrables.\nSe modifican los apartados cuatro y cinco del artículo 80 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, que quedan redactados de la siguiente forma:\n«Cuatro. La base imponible también podrá reducirse proporcionalmente cuando los créditos correspondientes a las cuotas repercutidas por las operaciones gravadas sean total o parcialmente incobrables.\nA estos efectos, un crédito se considerará total o parcialmente incobrable cuando reúna las siguientes condiciones:\n1.ª Que haya transcurrido un año desde el devengo del Impuesto repercutido sin que se haya obtenido el cobro de todo o parte del crédito derivado del mismo.\nNo obstante, cuando se trate de operaciones a plazos o con precio aplazado, deberá haber transcurrido un año desde el vencimiento del plazo o plazos impagados a fin de proceder a la reducción proporcional de la base imponible. A estos efectos, se considerarán operaciones a plazos o con precio aplazado aquéllas en las que se haya pactado que su contraprestación deba hacerse efectiva en pagos sucesivos o en uno sólo, respectivamente, siempre que el período transcurrido entre el devengo del Impuesto repercutido y el vencimiento del último o único pago sea superior a un año.\nCuando el titular del derecho de crédito cuya base imponible se pretende reducir sea un empresario o profesional cuyo volumen de operaciones, calculado conforme a lo dispuesto en el artículo 121 de esta ley, no hubiese excedido durante el año natural inmediato anterior de 6.010.121,04 euros, el plazo de un año a que se refiere esta condición 1.ª será de seis meses.\n2.ª Que esta circunstancia haya quedado reflejada en los Libros Registros exigidos para este Impuesto.\n3.ª Que el destinatario de la operación actúe en la condición de empresario o profesional, o, en otro caso, que la base imponible de aquélla, Impuesto sobre el Valor Añadido excluido, sea superior a 300 euros.\n4.ª Que el sujeto pasivo haya instado su cobro mediante reclamación judicial al deudor o por medio de requerimiento notarial al mismo, incluso cuando se trate de créditos afianzados por Entes públicos.\nCuando se trate de créditos adeudados por Entes públicos, la reclamación judicial o el requerimiento notarial a que se refiere la condición 4ª anterior, se sustituirá por una certificación expedida por el órgano competente del Ente público deudor de acuerdo con el informe del Interventor o Tesorero de aquél en el que conste el reconocimiento de la obligación a cargo del mismo y su cuantía.\nLa modificación deberá realizarse en el plazo de los tres meses siguientes a la finalización del periodo de un año a que se refiere la condición 1.ª anterior y comunicarse a la Agencia Estatal de Administración Tributaria en el plazo que se fije reglamentariamente.\nCuando el titular del derecho de crédito cuya base imponible se pretende reducir sea un empresario o profesional cuyo volumen de operaciones, calculado conforme a lo dispuesto en el artículo 121 de esta ley, no hubiese excedido durante el año natural inmediato anterior de 6.010.121,04 euros, el plazo de un año a que se refiere el párrafo anterior será de seis meses.\nUna vez practicada la reducción de la base imponible, ésta no se volverá a modificar al alza aunque el sujeto pasivo obtuviese el cobro total o parcial de la contraprestación, salvo cuando el destinatario no actúe en la condición de empresario o profesional. En este caso, se entenderá que el Impuesto sobre el Valor Añadido está incluido en las cantidades percibidas y en la misma proporción que la parte de contraprestación percibida.\nNo obstante lo dispuesto en el párrafo anterior, cuando el sujeto pasivo desista de la reclamación judicial al deudor o llegue a un acuerdo de cobro con el mismo con posterioridad al requerimiento notarial efectuado, como consecuencia de éste o por cualquier otra causa, deberá modificar nuevamente la base imponible al alza mediante la expedición, en el plazo de un mes a contar desde el desistimiento o desde el acuerdo de cobro, respectivamente, de una factura rectificativa en la que se repercuta la cuota procedente.\nCinco. En relación con los supuestos de modificación de la base imponible comprendidos en los apartados tres y cuatro anteriores, se aplicarán las siguientes reglas:\n1.ª No procederá la modificación de la base imponible en los casos siguientes:\na) Créditos que disfruten de garantía real, en la parte garantizada.\nb) Créditos afianzados por entidades de crédito o sociedades de garantía recíproca o cubiertos por un contrato de seguro de crédito o de caución, en la parte afianzada o asegurada.\nc) Créditos entre personas o entidades vinculadas definidas en el artículo 79, apartado cinco de esta ley.\nd) Créditos adeudados o afianzados por Entes públicos.\nLo dispuesto en esta letra d) no se aplicará a la reducción de la base imponible realizada de acuerdo con el apartado cuatro del artículo 80 de esta ley para los créditos que se consideren total o parcialmente incobrables, sin perjuicio de la necesidad de cumplir con el requisito de acreditación documental del impago a que se refiere la condición 4.ª de dicho precepto.\n2.ª Tampoco procederá la modificación de la base imponible cuando el destinatario de las operaciones no esté establecido en el territorio de aplicación del Impuesto, ni en Canarias, Ceuta o Melilla.\n3.ª En los supuestos de pago parcial anteriores a la citada modificación, se entenderá que el Impuesto sobre el Valor Añadido está incluido en las cantidades percibidas y en la misma proporción que la parte de contraprestación satisfecha.\n4.ª La rectificación de las deducciones del destinatario de las operaciones, que deberá practicarse según lo dispuesto en el artículo 114, apartado dos, número 2.º, segundo párrafo de esta ley, determinará el nacimiento del correspondiente crédito en favor de la Hacienda Pública.\nSi el destinatario de las operaciones sujetas no hubiese tenido derecho a la deducción total del Impuesto, resultará también deudor frente a la Hacienda Pública por el importe de la cuota del impuesto no deducible.»\nArtículo 8. Simplificación de los requisitos para recuperar el Impuesto General Indirecto Canario en el caso de créditos incobrables.\nSe modifican los números 7 y 8 del artículo 22.º de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias, que quedan redactados de la siguiente forma:\n«7. La base imponible también podrá reducirse proporcionalmente cuando los créditos correspondientes a las cuotas repercutidas por las operaciones gravadas sean total o parcialmente incobrables.\nA estos efectos, un crédito se considerará total o parcialmente incobrable cuando reúna las siguientes condiciones:\n1.ª Que haya transcurrido un año desde el devengo del Impuesto repercutido sin que se haya obtenido el cobro de todo o parte del crédito derivado del mismo.\nNo obstante, cuando se trate de operaciones a plazos o con precio aplazado, deberá haber transcurrido un año desde el vencimiento del plazo o plazos impagados a fin de proceder a la reducción proporcional de la base imponible. A estos efectos, se considerarán operaciones a plazos o con precio aplazado aquéllas en las que se haya pactado que su contraprestación deba hacerse efectiva en pagos sucesivos o en uno sólo, respectivamente, siempre que el período transcurrido entre el devengo del Impuesto repercutido y el vencimiento del último o único pago sea superior a un año.\nCuando el titular del derecho de crédito cuya base imponible se pretende reducir sea un empresario o profesional cuyo volumen de operaciones, calculado conforme a lo dispuesto en el artículo 51 de esta ley, no hubiese excedido durante el año natural inmediato anterior de 6.010.121,04 euros, el plazo de un año a que se refiere esta condición 1.ª será de seis meses.\n2.ª Que esta circunstancia haya quedado reflejada en los libros registros exigidos para este Impuesto.\n3.ª Que el destinatario de la operación actúe en la condición de empresario o profesional, o, en otro caso, que la base imponible de aquélla, Impuesto sobre el Valor Añadido excluido, sea superior a 300 euros.\n4.ª Que el sujeto pasivo haya instado su cobro mediante reclamación judicial al deudor o por medio de requerimiento notarial al mismo, incluso cuando se trate de créditos afianzados por Entes públicos.\nCuando se trate de créditos adeudados por Entes públicos, la reclamación judicial o el requerimiento notarial a que se refiere la condición 4.ª anterior, se sustituirá por una certificación expedida por el órgano competente del Ente público deudor de acuerdo con el informe del Interventor o Tesorero de aquél en el que conste el reconocimiento de la obligación a cargo del mismo y su cuantía.\nLa modificación deberá realizarse en el plazo de los tres meses siguientes a la finalización del periodo de un año a que se refiere la condición 1.ª del párrafo anterior y comunicarse a la Administración Tributaria Canaria en el plazo que se fije reglamentariamente.\nCuando el titular del derecho de crédito cuya base imponible se pretende reducir sea un empresario o profesional cuyo volumen de operaciones, calculado conforme a lo dispuesto en el artículo 51 de esta ley, no hubiese excedido durante el año natural inmediato anterior de 6.010.121,04 euros, el plazo de un año a que se refiere el párrafo anterior será de seis meses.\nUna vez practicada la reducción de la base imponible, ésta no se volverá a modificar al alza aunque el sujeto pasivo obtuviese el cobro total o parcial de la contraprestación, salvo cuando el destinatario no actúe en la condición de empresario o profesional. En este caso, se entenderá que el Impuesto General Indirecto Canario está incluido en las cantidades percibidas y en la misma proporción que la parte de contraprestación percibida.\nNo obstante lo dispuesto en el párrafo anterior, cuando el sujeto pasivo desista de la reclamación judicial al deudor o llegue a un acuerdo de cobro con el mismo con posterioridad al requerimiento notarial efectuado, como consecuencia de éste o por cualquier otra causa, deberá modificar nuevamente la base imponible al alza mediante la expedición, en el plazo de un mes a contar desde el desistimiento o desde el acuerdo de cobro, respectivamente, de una factura rectificativa en la que se repercuta la cuota procedente.\n8. En relación con los supuestos de modificación de la base imponible comprendidos en el número 6 anterior, se aplicaran las siguientes reglas:\n1.ª No procederá la modificación de la base imponible en los casos siguientes:\na) Créditos que disfruten de garantía real, en la parte garantizada.\nb) Créditos afianzados por entidades de crédito o sociedades de garantía recíproca o cubiertos por un contrato de seguro de crédito o de caución, en la parte afianzada o asegurada.\nc) Créditos entre personas o entidades vinculadas definidas en el artículo 23, número 3 de esta ley.\nd) Créditos adeudados o afianzados por Entes públicos.\nLo dispuesto en esta letra d) no se aplicará a la reducción de la base imponible realizada de acuerdo con el apartado 7 del artículo 22º de esta ley para los créditos que se consideren total o parcialmente incobrables, sin perjuicio de la necesidad de cumplir con el requisito de acreditación documental del impago a que se refiere la condición 4.ª de dicho precepto.\n2.ª Tampoco procederá la modificación de la base imponible cuando el destinatario de las operaciones no esté establecido en el territorio de aplicación del impuesto.\n3.ª En los supuestos de pago parcial anteriores a la citada modificación, se entenderá que el Impuesto General Indirecto Canario está incluido en las cantidades percibidas y en la misma proporción que la parte de contraprestación satisfecha.\n4.ª La rectificación de las deducciones del destinatario de las operaciones, que deberá practicarse según lo dispuesto en el artículo 44 de esta ley, determinará el nacimiento del correspondiente crédito a favor de la Hacienda Pública.\nSi el destinatario de las operaciones sujetas no hubiese tenido derecho a la deducción total del impuesto, resultará también deudor frente a la Hacienda Pública por el importe de la cuota del impuesto no deducible.»\nArtículo 9. Habilitación a CESCE para que pueda instrumentar coberturas a la exportación en forma de garantías.\nSe añade una disposición adicional primera a la Ley 10/1970, de 4 de julio, por la que se modifica el régimen del Seguro de Crédito a la Exportación, con la siguiente redacción:\n«Disposición adicional primera. Garantías en operaciones con cobertura de crédito por cuenta del Estado.\nLas coberturas otorgadas en nombre propio y por cuenta del Estado por la compañía Española de Seguro de Crédito a la exportación S. A. Cia. De Seguros y Reaseguros (en adelante CESCE), sobre riesgos derivados del comercio exterior de las inversiones exteriores y de las transacciones económicas con el exterior podrán instrumentarse mediante garantías, o seguros de crédito, dentro de los ramos autorizados para dicha compañía.\nA los efectos del párrafo anterior, el término «garantía» debe remitirse, aunque sin carácter limitativo, a la regulación del contrato de afianzamiento mercantil que se efectúa en los artículos 439 al 442 del Código de Comercio, y subsidiariamente a lo dispuesto en los artículos 1822 a 1856 del Código Civil. En particular se incluye en las garantías citadas la fianza, la garantía a primera demanda, y cualquier otro compromiso de pago o resarcimiento, que resulte exigible en caso de incumplimiento de las obligaciones objeto de garantía y que sean estrictamente necesarias para participar en las licitaciones públicas o en determinados contratos base de exportación.»\nArtículo 10. Renovación de la prórroga sobre excepciones a la aplicación de los nuevos criterios de valoración de suelo.\nUno. Se modifica el apartado 2 de la disposición transitoria tercera del texto refundido de la Ley del Suelo, aprobado por Real Decreto Legislativo 2/2008, de 20 de junio, que queda redactado en los siguientes términos:\n«2. Los terrenos que, a la entrada en vigor de aquella, formen parte del suelo urbanizable incluido en ámbitos delimitados para los que el planeamiento haya establecido las condiciones para su desarrollo, se valorarán conforme a las reglas establecidas en la Ley 6/1998, de 13 de abril, sobre Régimen de Suelo y Valoraciones, tal y como quedaron redactadas por la Ley 10/2003, de 20 de mayo, siempre y cuando en el momento a que deba entenderse referida la valoración no hayan vencido los plazos para la ejecución del planeamiento o, sin han vencido, sea por causa imputable a la Administración o a terceros.\nDe no existir previsión expresa sobre plazos de ejecución en el planeamiento ni en la legislación de ordenación territorial y urbanística, las reglas a que se refiere el párrafo anterior serán de aplicación hasta el 31 de diciembre de 2011.»\nDos. Se modifica la disposición adicional séptima del texto refundido de la Ley de Suelo, aprobado por Real Decreto Legislativo 2/2008, de 20 de junio, que queda redactada en los siguientes términos:\n«Disposición adicional séptima. Reglas para la capitalización de rentas en suelo rural.\n1. Para la capitalización de la renta anual real o potencial de la explotación a que se refiere el apartado 1 del artículo 23, se utilizará como tipo de capitalización la última referencia publicada por el Banco de España del rendimiento interno en el mercado secundario de la deuda pública de plazo entre dos y seis años.\n2. Este tipo de capitalización podrá ser corregido aplicando a la referencia indicada en el apartado anterior un coeficiente corrector en función del tipo de cultivo, explotación o aprovechamiento del suelo, cuando el resultado de las valoraciones se aleje de forma significativa respecto de los precios de mercado del suelo rural sin expectativas urbanísticas.\nLos términos de dicha corrección se determinarán reglamentariamente.»\nArtículo 11. Medidas extraordinarias para la dinamización del sector turístico.\n1. Durante el período comprendido entre el día de entrada en vigor del presente real decreto-ley y hasta el 31 de diciembre de 2010, los sujetos pasivos de la tasa de aterrizaje y de la tarifa B.1, regulada en el artículo 4 de la Ley 25/1998, de 13 de julio, tendrán derecho a una subvención del cincuenta por ciento del importe devengado en los aeropuertos de las Islas Canarias los días de la semana que se reflejan en el siguiente cuadro, siempre que el beneficiario de la subvención mantenga para los restantes días de la semana el número de operaciones ya programadas a fecha 31 de enero de 2010, para la temporada de programación de verano de 2010, y a fecha 31 de agosto de 2010, para la temporada de programación de invierno de 2010/2011.\n\n\n\nAeropuerto\n\n\nDía de la semana\n\n\n\n\nGran Canaria\n\n\nMartes.\n\n\n\n\nTenerife Sur\n\n\nJueves.\n\n\n\n\nLanzarote\n\n\nMiércoles.\n\n\n\n\nFuerteventura\n\n\nJueves y viernes.\n\n\n\n\nTenerife Norte\n\n\nSábado.\n\n\n\n\nLa Palma\n\n\nTodos los días.\n\n\n\nEl disfrute de la presente subvención excluirá la aplicación de la bonificación establecida para las citadas tasas en el artículo 103 de la Ley 66/1997, de 30 de diciembre, durante el período que abarca la aplicación de esta medida extraordinaria.\nLa subvención deberá solicitarse durante el mes de enero de 2011 y se satisfará por AENA compensando su importe con cualesquiera cantidades que le adeuden los beneficiarios y, no siendo ello posible en todo o en parte, mediante su abono en dinero antes del 31 de julio de 2011.\n2. Durante el período comprendido entre el día de entrada en vigor del presente real decreto-ley y hasta el 31 de diciembre de 2010, se mantiene la bonificación del 30 por ciento de las tasas de aterrizaje de aeronaves y tasas aplicables a los pasajeros en los términos establecidos en el apartado primero de la disposición adicional primera de la Ley 5/2009, de 29 de junio.\n3. Los órganos y organismos con competencias en materia de navegación aérea deberán reducir sus costes de tal manera que los costes de navegación aérea que el Gobierno presente a Eurocontrol para el año 2011 se reduzcan en un 7,8 por ciento.\nCAPÍTULO III\nMedidas de apoyo a las PYMES\nArtículo 12. Programa del Instituto de Crédito Oficial de financiación directa a PYMES y autónomos.\nEl Instituto de Crédito Oficial (ICO) pondrá en funcionamiento antes del 15 de junio de 2010 un programa temporal de financiación directa a las PYMES y autónomos, mediante la contratación de una red financiera de ámbito nacional para la prestación de los servicios necesarios. A tal efecto, el Consejo de Ministros o la comisión Delegada del Gobierno para Asuntos Económicos dirigirán instrucciones al ICO en las que se contengan las condiciones generales que hayan de regir el citado programa y, en todo caso, se determinen los umbrales de la financiación directa que pueda otorgar en su cumplimiento, así como el período de vigencia del programa.\nArtículo 13. Habilitación para la reinversión en activo circulante de la liquidez captada mediante el Fondo de Titulización de la Pequeña y Mediana Empresa.\nSe modifica el último párrafo del apartado Uno del artículo 57 de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2010, que queda redactado en los siguientes términos:\n«La entidad que ceda los préstamos y créditos deberá reinvertir la liquidez obtenida como consecuencia del proceso de titulización en préstamos o créditos concedidos a todo tipo de empresas no financieras domiciliadas en España, de las que, al menos, el 80 por ciento sean pequeñas y medianas empresas. La reinversión deberá realizarse, al menos, el 50 por ciento, en el plazo de un año a contar desde la efectiva disposición de la liquidez, y el resto en el plazo de dos años. A estos efectos, se entenderá por liquidez obtenida, el importe de los activos que la entidad cede al Fondo de Titulización en el momento de su constitución así como, en su caso, en las posteriores cesiones que se realicen como consecuencia del carácter abierto del Fondo, durante el período anteriormente indicado de dos años.»\nArtículo 14. Simplificación de las obligaciones de documentación de las operaciones vinculadas a cumplir por las entidades de reducida dimensión.\nCon efectos para los períodos impositivos que concluyan a partir de 19 de febrero de 2009, se modifican los apartados 2 y 10.1.º del artículo 16 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que quedan redactados de la siguiente forma:\n«2. Las personas o entidades vinculadas deberán mantener a disposición de la Administración tributaria la documentación que se establezca reglamentariamente.\nDicha documentación no será exigible a las personas o entidades cuyo importe neto de la cifra de negocios habida en el período impositivo sea inferior a ocho millones de euros, siempre que el total de las operaciones realizadas en dicho período con personas o entidades vinculadas no supere el importe conjunto de 100.000 euros de valor de mercado. Para determinar el importe neto de la cifra de negocios se tendrán en consideración los criterios establecidos en el artículo 108 de esta ley. No obstante, deberán documentarse en todo caso las operaciones realizadas con personas o entidades vinculadas que residan en un país o territorio calificado reglamentariamente como paraíso fiscal, excepto que residan en un Estado miembro de la Unión Europea y el sujeto pasivo acredite que las operaciones responden a motivos económicos válidos y que esas personas o entidades realizan actividades económicas.»\n«10.1.º Cuando no proceda efectuar correcciones valorativas por la Administración tributaria respecto de las operaciones sujetas al Impuesto sobre Sociedades, al Impuesto sobre la Renta de las Personas Físicas o al Impuesto sobre la Renta de No Residentes, la sanción consistirá en multa pecuniaria fija de 1.500 euros por cada dato y 15.000 euros por conjunto de datos, omitido, inexacto o falso, referidos a cada una de las obligaciones de documentación que se establezcan reglamentariamente para el grupo o para cada entidad en su condición de sujeto pasivo o contribuyente.\nEn los supuestos de las personas o entidades a que se refiere el párrafo segundo del apartado 2 de este artículo a las que no resulte de aplicación la exoneración establecida en dicho párrafo, la sanción a que se refiere este número 1.º tendrá como límite máximo la menor de las dos cuantías siguientes:\nEl 10 por ciento del importe conjunto de las operaciones a que se refiere este número 1.º realizadas en el periodo impositivo.\nEl 1 por ciento del importe neto de la cifra de negocios.\nCAPÍTULO IV\nMedidas para favorecer la protección de los ciudadanos\nArtículo 15. Inembargabilidad de ingresos mínimos familiares.\nEn el caso de que, de acuerdo con lo dispuesto en el artículo 129 de la Ley Hipotecaria, el precio obtenido por la venta de la vivienda habitual hipotecada sea insuficiente para cubrir el crédito garantizado, en la ejecución forzosa posterior basada en el mismo título ejecutivo, la cantidad inembargable establecida en el artículo 607.1 de la Ley de Enjuiciamiento Civil se incrementará en un 10 por ciento y además en otro 20 por ciento del salario mínimo interprofesional por cada miembro del núcleo familiar que no disponga de ingresos propios regulares, salario ni pensión. A estos efectos, se entiende por núcleo familiar, el cónyuge o pareja de hecho, los ascendientes y descendientes de primer grado que convivan con el ejecutado.\nLos salarios, sueldos, jornales, retribuciones o pensiones que sean superiores al salario mínimo interprofesional y, en su caso, a las cuantías que resulten de aplicar la regla para la protección del núcleo familiar prevista en el apartado anterior, se embargarán conforme a la escala prevista en el artículo 607.2 de la misma ley.\nArtículo 16. Aplicación del tipo superreducido del Impuesto sobre el Valor Añadido a los servicios de dependencia que se presten mediante plazas concertadas o mediante precios derivados de concursos administrativos.\nSe introducen las siguientes modificaciones en la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido:\nUno. Se modifica el número 9.º del apartado uno.2 del artículo 91, que queda redactado de la siguiente forma:\n«9.º Las prestaciones de servicios a que se refiere el número 8º del apartado uno del artículo 20 de esta ley cuando no estén exentas de acuerdo con dicho precepto ni les resulte de aplicación el tipo impositivo establecido en el número 3º del apartado dos.2 de este artículo.»\nDos. Se modifica el apartado dos.2 del artículo 91, que queda redactado de la siguiente forma:\n«2. Las prestaciones de servicios siguientes:\n1.º Los servicios de reparación de los vehículos y de las sillas de ruedas comprendidos en el párrafo primero del número 4.º del apartado dos.1 de este artículo y los servicios de adaptación de los autotaxis y autoturismos para personas con minusvalías y de los vehículos a motor a los que se refiere el párrafo segundo del mismo precepto, independientemente de quién sea el conductor de los mismos.\n2.º Los arrendamientos con opción de compra de edificios o partes de los mismos destinados exclusivamente a viviendas calificadas administrativamente como de protección oficial de régimen especial o de promoción pública, incluidas las plazas de garaje, con un máximo de dos unidades, y anexos en ellos situados que se arrienden conjuntamente.\n3.º Los servicios de teleasistencia, ayuda a domicilio, centro de día y de noche y atención residencial, a que se refieren las letras b), c), d) y e) del apartado 1 del artículo 15 de la Ley 39/2006, de 14 de diciembre, de Promoción de la Autonomía Personal y Atención a las personas en situación de dependencia, que no resulten exentos por aplicación del número 8º del apartado uno del artículo 20 de esta ley, siempre que se presten en plazas concertadas en centros o residencias o mediante precios derivados de un concurso administrativo adjudicado a las empresas prestadoras en aplicación de lo dispuesto en dicha ley.»\nArtículo 17. Exención en el Impuesto sobre la Renta de las Personas Físicas de las cantidades satisfechas por las empresas para el transporte colectivo de sus trabajadores.\nCon efectos desde 1 de enero de 2010, se añade una letra h) al apartado 2 del artículo 42, de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, que queda redactada de la siguiente forma:\n«h) Las cantidades satisfechas a las entidades encargadas de prestar el servicio público de transporte colectivo de viajeros con la finalidad de favorecer el desplazamiento de los empleados entre su lugar de residencia y el centro de trabajo, con el límite de 1.500 euros anuales para cada trabajador. También tendrán la consideración de cantidades satisfechas a las entidades encargadas de prestar el citado servicio público, las fórmulas indirectas de pago que cumplan las condiciones que se establezcan reglamentariamente.»\nArtículo 18. Requisitos para determinadas emisiones dirigidas al público en general.\nUno. Se añade un nuevo párrafo final en el apartado 1 del artículo 30 bis, de la Ley 24/1988, de 28 de julio, del Mercado de Valores, con la siguiente redacción:\n«Cuando se trate de colocación de emisiones contempladas en las letras b), c), d) y e) de este apartado, dirigidas al público en general empleando cualquier forma de comunicación publicitaria, deberá intervenir una entidad autorizada para prestar servicios de inversión a efectos de la comercialización de los valores emitidos.»\nDos. Se añade una nueva letra ll) bis al artículo 99, de la Ley 24/1988, de 28 de julio, del Mercado de Valores, con la siguiente redacción:\n«ll bis) La colocación de emisiones a las que se refiere el artículo 30 bis.1 de esta ley sin cumplir el requisito de intervención de entidad autorizada previsto en dicho precepto, sin atenerse a las condiciones básicas publicitadas, omitiendo datos relevantes o incluyendo inexactitudes, falsedades o datos que induzcan a engaño en la citada actividad publicitaria, cuando, en todos estos supuestos, no se considere infracción muy grave de acuerdo con lo dispuesto en el artículo 99.n bis).»\nCAPÍTULO V\nMedidas relativas a los sectores energéticos\nArtículo 19. Empresas de servicios energéticos.\n1. Se entiende por empresa de servicios energéticos a los efectos de este real decreto-ley aquella persona física o jurídica que pueda proporcionar servicios energéticos, en la forma definida en el párrafo siguiente, en las instalaciones o locales de un usuario y afronte cierto grado de riesgo económico al hacerlo. Todo ello, siempre que el pago de los servicios prestados se base, ya sea en parte o totalmente, en la obtención de ahorros de energía por introducción de mejoras de la eficiencia energética y en el cumplimiento de los demás requisitos de rendimiento convenidos.\n2. El servicio energético prestado por la empresa de servicios energéticos consistirá en un conjunto de prestaciones incluyendo la realización de inversiones inmateriales, de obras o de suministros necesarios para optimizar la calidad y la reducción de los costes energéticos. Esta actuación podrá comprender además de la construcción, instalación o transformación de obras, equipos y sistemas, su mantenimiento, actualización o renovación, su explotación o su gestión derivados de la incorporación de tecnologías eficientes. El servicio energético así definido deberá prestarse basándose en un contrato que deberá llevar asociado un ahorro de energía verificable, medible o estimable.\n3. El Gobierno, en el plazo de 6 meses, aprobará un plan específico de impulso de las empresas de servicios energéticos contemplando de forma particular un programa concreto para las Administraciones Públicas.\n4. Para facilitar el conocimiento de las empresas de servicios energéticos, el Ministerio de Industria, Turismo y Comercio, a través del Instituto para la Diversificación y Ahorro de la Energía, aprobará un Programa de Acuerdos Voluntarios con empresas de servicios energéticos, que permita la elaboración y publicación en la sede electrónica del Instituto, de una relación de empresas habilitadas, incluyendo la información de contacto y sobre los servicios prestados que voluntariamente faciliten las empresas.\nArtículo 20. Especialidades en la contratación de empresas de servicios energéticos en el sector público.\n1. Durante los dos años siguientes a la entrada en vigor del presente real decreto-ley se aplicarán las siguientes normas procedimentales a la contratación necesaria para la ejecución del programa de prestación de servicios energéticos en el sector público descrita en el apartado 3 del artículo anterior, independientemente de la forma de contratación utilizada:\na) Esta contratación tendrá la consideración de urgente a los efectos previstos en el artículo 96 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público.\nb) La adjudicación provisional de los correspondientes contratos deberá efectuarse en el plazo máximo de 20 días naturales, contados desde el día siguiente a aquel en que finalice el plazo de presentación de proposiciones o de ofertas finales, en el caso del contrato de colaboración entre el sector público y el sector privado.\nc) El plazo para elevar a definitiva la adjudicación provisional a que hace referencia el primer inciso del párrafo tercero del artículo 135.4 de la Ley de Contratos del Sector Público será de 10 días hábiles.\nd) En el procedimiento de contratación por parte de los órganos de la Administración General del Estado o sus organismos públicos vinculados o dependientes, la comunicación con éstos se realizará utilizando sólo medios electrónicos conforme al artículo 27.6 de la Ley 11/2007, de 22 de junio.\n2. En el caso de que se opte por el contrato de colaboración entre el sector público y el sector privado, además se aplicarán las siguientes normas:\na) El desarrollo del diálogo con los licitadores no excederá de 45 días.\nb) El plazo para la presentación de las ofertas finales será de 15 días desde la fecha en que reciban la invitación a que presenten la misma los participantes en el diálogo.\nArtículo 21. Cobertura financiera de eventuales desfases temporales por desajustes en las liquidaciones de las actividades reguladas en el sector eléctrico.\nSe modifica la disposición adicional vigésima primera de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, que queda redactada en los siguientes términos:\n«Disposición adicional vigésima primera. Suficiencia de los peajes de acceso y desajustes de ingresos de las actividades reguladas del sector eléctrico.\n1. A partir del 1 de enero de 2013, los peajes de acceso serán suficientes para satisfacer la totalidad de los costes de las actividades reguladas sin que pueda aparecer déficit ex ante. La eventual aparición de desviaciones transitorias por desajustes en los costes o ingresos reales respecto a los que sirvieron de base para la fijación de los peajes de acceso en cada período, dará lugar a que las tarifas de acceso del período siguiente al de la aparición de dicho desajuste temporal se modifiquen en la cuantía necesaria para su ajuste.\nCuando por la aparición de desajustes temporales, el fondo acumulado en la cuenta específica a que se refiere el Real Decreto 2017/1997, de 26 de diciembre, abierta en régimen de depósito arrojara un saldo negativo, éste será liquidado por la Comisión Nacional de Energía en las liquidaciones mensuales aplicando los siguientes porcentajes de reparto:\n“Iberdrola, S. A.”: 35,01 por ciento.\n“Hidroeléctrica del Cantábrico, S. A.”: 6,08 por ciento.\n“Endesa, S. A.”: 44,16 por ciento.\n“EON España, S.L.”: 1,00 por ciento.\n“GAS Natural S.D.G, S.A.”: 13,75 por ciento.\nEstos porcentajes de reparto así como la lista de empresas obligadas podrán ser modificados por real decreto, cuando se produzcan desinversiones significativas que afecten a las empresas en la actividad de distribución, cuando se produzcan cambios estructurales sustanciales en la actividad de generación que así lo justifiquen o como consecuencia de inversiones o desinversiones significativas en activos de generación.\nLas empresas tendrán derecho a recuperar las aportaciones por este concepto en las 14 liquidaciones correspondientes al periodo en que se modifiquen las tarifas de acceso para el reconocimiento de dicho desajuste temporal. Las cantidades aportadas por este concepto serán devueltas reconociéndose un tipo de interés en condiciones equivalentes a las del mercado que se fijará en la orden por la que se aprueban los peajes.\n2. Hasta el 1 de enero de 2013, las disposiciones por las que se aprueben los peajes de acceso reconocerán de forma expresa los déficit de ingresos que, en su caso, se estime que puedan producirse en las liquidaciones de las actividades reguladas en el sector eléctrico.\nAsimismo, se entenderá que se producen desajustes temporales, si como resultado de las liquidaciones de las actividades reguladas en cada período, resultara un déficit de ingresos superior al previsto en la disposición por la que se aprobaron los peajes de acceso correspondientes. Dicho desajuste temporal se reconocerá de forma expresa en las disposiciones de aprobación de los peajes de acceso del período siguiente.\nCuando por la aparición de desajustes temporales, el fondo acumulado en la cuenta específica a que se refiere el Real Decreto 2017/1997, de 26 de diciembre, abierta en régimen de depósito arrojara un saldo negativo, éste será liquidado por la Comisión Nacional de Energía en las liquidaciones mensuales aplicando los siguientes porcentajes de reparto:\n“Iberdrola, S. A.”: 35,01 por ciento.\n“Hidroeléctrica del Cantábrico, S. A.”: 6,08 por ciento.\n“Endesa, S. A.”: 44,16 por ciento.\n“EON España, S.L.”: 1,00 por ciento.\n“GAS Natural S.D.G, S.A.”: 13,75 por ciento.\nEstos porcentajes de reparto podrán ser modificados por real decreto, cuando se produzcan desinversiones significativas que afecten a las empresas en la actividad de distribución, cuando se produzcan cambios estructurales sustanciales en la actividad de generación que así lo justifiquen o como consecuencia de inversiones o desinversiones significativas en activos de generación.\nLas empresas tendrán derecho a recuperar las aportaciones por este concepto en las 14 liquidaciones correspondientes al periodo en que se modifiquen las tarifas de acceso para el reconocimiento de dicho desajuste temporal. Las cantidades aportadas por este concepto serán devueltas reconociéndose un tipo de interés en condiciones equivalentes a las del mercado que se fijará en la orden por la que se aprueban los peajes.\n3. Si el importe del desajuste temporal definido en los apartados 1 y 2 no fuera conocido en el momento de la aprobación de la disposición por la que se aprueban los peajes de acceso del periodo siguiente, en dicha disposición se reconocerá de forma expresa, incluyendo los intereses que pudieran devengar, los importes que, en su caso, se estimen vayan a ser financiados.\nSe habilita a la Dirección General de Política Energética y Minas para modificar dichos importes por los realmente financiados por cada una de las empresas, cuando se disponga de la información de la liquidación 14 del ejercicio correspondiente.\nLa diferencia entre los importes reconocidos con la información de la liquidación 14 y los resultantes de la liquidación definitiva del correspondiente ejercicio, tendrán la consideración de coste o ingreso liquidable del sistema del ejercicio en que se produzca.\n4. No obstante, para los años 2009, 2010, 2011 y 2012, el déficit de ingresos previsto en la disposición por la que se aprobaron los peajes de acceso correspondientes no será superior a 3.500 millones de euros, 3.000 millones de euros, 2.000 millones de euros y 1.000 millones de euros respectivamente.\n5. Los déficit del sistema de liquidaciones eléctrico generarán derechos de cobro consistentes en el derecho a percibir un importe de la facturación mensual por peajes de acceso de los años sucesivos hasta su satisfacción. Las cantidades aportadas por este concepto serán devueltas reconociéndose un tipo de interés en condiciones equivalentes a las del mercado que se fijará en la orden por la que se aprueban los peajes.\nLos pagos que realice la Comisión Nacional de Energía necesarios para satisfacer los derechos de cobro tendrán consideración de costes permanentes del sistema y se recaudarán a través de los peajes de acceso hasta su satisfacción total.\nPara la financiación de dichos déficits, los derechos de cobro correspondientes se podrán ceder a un fondo de titulización que se constituirá a estos efectos y se denominará Fondo de Titulización del Déficit del Sistema Eléctrico, según lo contemplado en la disposición adicional quinta de la Ley 3/1994, de 14 de abril, por la que se adapta la legislación española en materia de entidades de crédito a la Segunda Directiva de Coordinación Bancaria y se introducen otras modificaciones relativas al sistema financiero, siendo de aplicación lo dispuesto en el Real Decreto 926/1998, de 14 mayo, por el que se regulan los fondos de titulización de activos y las sociedades gestoras de fondos de titulización. La constitución del Fondo de Titulización del Déficit del Sistema Eléctrico requerirá el informe previo favorable del Ministerio de Economía y Hacienda.\nEl activo del fondo de titulización estará constituido por:\na. Derechos de cobro generados y no cedidos a terceros por los titulares iniciales del derecho hasta 10.000 millones de euros a fecha de 31 de diciembre de 2008. El precio de cesión de dichos derechos y las condiciones de cesión de los mismos se determinará por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Economía y Hacienda.\nb. Los derechos de cobro a que dé lugar la financiación de los déficits generados desde el 1 de enero de 2009 hasta el 31 de diciembre de 2012, cuyas características, así como precio y condiciones de cesión, se establecerán por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Economía y Hacienda.\n6. El pasivo del fondo de titulización estará constituido por los instrumentos financieros que se emitan a través de un procedimiento competitivo que se regulará por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Economía y Hacienda.\n7. La sociedad gestora del fondo de titulización será designada por la Comisión, que a estos efectos se cree, dependiente del Ministerio de Industria, Turismo y Comercio que la presidirá. Dicha Comisión estará compuesta por representantes del Ministerio de Industria, Turismo y Comercio y del Ministerio de Economía y Hacienda. En atención a la naturaleza de la función asignada a la Comisión, esta podrá contar con el asesoramiento técnico de la Comisión Nacional de Energía y de la Comisión Nacional del Mercado de Valores por las especiales condiciones de experiencia y conocimientos que concurren en tales organismos.\nLa designación, por la Comisión, de la sociedad gestora deberá realizarse de acuerdo a los principios de objetividad, transparencia y publicidad, y entre sociedades gestoras que cuenten con profesionales de reconocida y probada experiencia en la materia.\nEn su organización y funcionamiento, la Comisión se regirá por lo establecido en la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, y reglamentariamente se establecerá su composición en cuanto a número de miembros y rango jerárquico.\nLa extinción de esta Comisión se producirá automáticamente una vez alcanzado el fin para el que fue creada.\n8. Asimismo, para cubrir eventuales desfases de tesorería entre ingresos y pagos del fondo de titulización, por acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos, se podrá constituir una línea de crédito en condiciones de mercado.\n9. Al amparo de lo establecido en el artículo 114 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se autoriza a la Administración General de Estado, hasta el 31 de diciembre de 2013, a otorgar avales en garantía de las obligaciones económicas exigibles al Fondo de Titulización del Déficit del Sistema Eléctrico, derivadas de las emisiones de instrumentos financieros que realice dicho Fondo con cargo a los derechos de cobro que constituyan el activo del mismo:\nLos importes máximos para el otorgamiento de los avales a que se refiere el apartado serán los que determinen las correspondientes leyes de Presupuestos Generales del Estado.\nEl otorgamiento de los avales deberá ser acordado por la Ministra de Economía y Hacienda, de acuerdo con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria y solo podrá efectuarse una vez constituido el fondo.\nDe producirse la ejecución del aval frente a la Administración General del Estado, ésta se subrogará, respecto de los importes ejecutados por cualquier concepto, en todos los derechos y acciones que tuvieran reconocidos los acreedores frente al Fondo de Titulización del Déficit del Sistema Eléctrico.\nEn el caso de ejecución de los avales a que se refiere este apartado, se autoriza a la Dirección General del Tesoro y Política Financiera para que pueda efectuar los pagos correspondientes a la ejecución de los avales mediante operaciones de tesorería con cargo al concepto específico que se fije a tal fin. Con posterioridad a la realización de dichos pagos, la Dirección General del Tesoro y Política Financiera procederá a la aplicación definitiva al presupuesto de gastos de los pagos realizados en el ejercicio, salvo los efectuados en el mes de diciembre, que se aplicarán al presupuesto de gastos en el primer trimestre del año siguiente.»\nArtículo 22. Mecanismo transitorio de financiación del déficit en las actividades reguladas en el sector eléctrico hasta la titulización\nSe modifica la redacción de la disposición transitoria primera del Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energético y se aprueba el bono social, que queda redactada como sigue:\n«Disposición transitoria primera. Mecanismo transitorio de financiación del déficit.\nHasta que el Fondo de Titulización previsto en el artículo 1 del presente real decreto-ley no haya realizado las emisiones y desembolsado el precio de los derechos de cobro cedidos será de aplicación lo dispuesto en el artículo 24 del Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contratación pública.\nEn concreto, a partir de la entrada en vigor del presente real decreto-ley, cuando el fondo acumulado en la cuenta específica a que se refiere el Real Decreto 2017/1997, de 26 de diciembre, abierta en régimen de depósito tenga saldo negativo será liquidado por la Comisión Nacional de Energía en las liquidaciones mensuales aplicando los siguientes porcentajes de reparto:\n“Iberdrola S. A.”: 35,01 por ciento.\n“Hidroeléctrica del Cantábrico, S. A.”: 6,08 por ciento.\n“Endesa S. A.”: 44,16 por ciento.\n“E.ON España, S. L.”: 1,00 por ciento.\n“GAS Natural S.D.G, S. A.”: 13,75 por ciento.\nLas empresas tendrán derecho a recuperar las aportaciones por este concepto, reconociéndoseles un tipo de interés en condiciones equivalentes a las del mercado, que empezará a devengarse a partir del uno de enero del año siguiente, y que deberá ser considerado de forma expresa en las disposiciones de aprobación de los peajes de acceso del periodo siguiente, con inclusión del importe correspondiente como coste permanente del Sistema.»\nArtículo 23. Habilitación legal del gestor de cargas.\nSe modifica la redacción de los artículos 1, 9, 11 y 14 de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, que quedan redactados como sigue:\n«Artículo 1. Objeto.\n1. La presente ley regula las actividades destinadas al suministro de energía eléctrica, consistentes en su generación, transporte, distribución, servicios de recarga energética, comercialización e intercambios intracomunitarios e internacionales, así como la gestión económica y técnica del sistema eléctrico.\n2. La regulación de dichas actividades tiene por finalidad:\nLa adecuación del suministro de energía eléctrica a las necesidades de los consumidores, y\nLa racionalización, eficiencia y optimización de aquellas, atendiendo a los principios de monopolio natural del transporte y la distribución, red única y de realización al menor coste.\n3. Las actividades destinadas al suministro de energía eléctrica se ejercerán de forma coordinada bajo los principios de objetividad, transparencia y libre competencia.»\n«Artículo 9. Sujetos.\nLas actividades destinadas al suministro de energía eléctrica a que se refiere el artículo 1.1 de la presente ley serán desarrolladas por los siguientes sujetos:\na) Los productores de energía eléctrica, que son aquellas personas físicas o jurídicas que tienen la función de generar energía eléctrica, ya sea para su consumo propio o para terceros, así como las de construir, operar y mantener las centrales de producción.\nb) El operador del mercado, sociedad mercantil que tiene las funciones que le atribuye el artículo 33 de la presente ley.\nc) El operador del sistema, sociedad mercantil que tiene las funciones que le atribuye el artículo 34 de la presente ley.\nd) El transportista, que es aquella sociedad mercantil que tiene la función de transportar energía eléctrica, así como construir, mantener y maniobrar las instalaciones de transporte.\ne) Los distribuidores, que son aquellas sociedades mercantiles que tienen la función de distribuir energía eléctrica, así como construir, mantener y operar las instalaciones de distribución destinadas a situar la energía en los puntos de consumo.\nf) Los comercializadores, que son aquellas sociedades mercantiles que, accediendo a las redes de transporte o distribución, adquieren energía para su venta a los consumidores, a otros sujetos del sistema o para realizar operaciones de intercambio internacional en los términos establecidos en la presente ley.\nEl Gobierno, previa consulta a las comunidades autónomas, determinará los comercializadores que asumirán la obligación de suministro de último recurso.\ng) Los consumidores que son las personas físicas o jurídicas que compran la energía para su propio consumo.\nAquellos consumidores que adquieran energía directamente en el mercado de producción se denominarán Consumidores Directos en Mercado.\nh) Los gestores de cargas del sistema, que son aquellas sociedades mercantiles que, siendo consumidores, están habilitados para la reventa de energía eléctrica para servicios de recarga energética, así como para el almacenamiento de energía eléctrica para una mejor gestión del Sistema Eléctrico.»\n«Artículo 11. Funcionamiento del sistema.\n1. La producción de energía eléctrica se desarrolla en un régimen de libre competencia en el mercado de producción de energía eléctrica.\nEl mercado de producción de energía eléctrica es el integrado por el conjunto de transacciones comerciales de compra y venta de energía y de otros servicios relacionados con el suministro de energía eléctrica.\nEl mercado de producción de energía eléctrica se estructura en mercados a plazo, mercado diario, mercado intradiario, la resolución de restricciones técnicas del sistema, los servicios complementarios, la gestión de desvíos y mercados no organizados. Los sujetos definidos en el artículo 9 que actúen en el mercado de producción a que se refiere el párrafo anterior podrán pactar libremente los términos de los contratos de compraventa de energía eléctrica que suscriban, respetando las modalidades y contenidos mínimos previstos en la presente ley y en sus reglamentos de desarrollo.\n2. La operación del sistema, el transporte y la distribución tienen carácter de actividades reguladas, cuyo régimen económico y de funcionamiento se ajustará a lo previsto en la presente ley.\nSe garantiza el acceso de terceros a las redes de transporte y distribución en las condiciones técnicas y económicas establecidas en esta ley.\n3. Sin perjuicio de lo establecido para el suministro de último recurso, la comercialización y los servicios de recarga energética se ejercerán libremente en los términos previstos en la presente ley y su régimen económico vendrá determinado por las condiciones que se pacten entre las partes.\n4. Salvo pacto en contrario, la transmisión de la propiedad de la energía eléctrica se entenderá producida en el momento en que la misma tenga entrada en las instalaciones del comprador.\nEn el caso de los comercializadores y de los gestores de cargas, la transmisión de la propiedad de la energía eléctrica se entenderá producida, salvo pacto en contrario, cuando la misma tenga entrada en las instalaciones de su cliente. El Gobierno podrá determinar el funcionamiento del mercado diario e intradiario en base a ofertas de unidades de producción ya sean físicas o en cartera.»\n«Artículo 14. Separación de actividades.\n1. Las sociedades mercantiles que desarrollen alguna o algunas de las actividades reguladas a que se refiere el apartado 2 del artículo 11 deben tener como objeto social exclusivo el desarrollo de las mismas sin que puedan, por tanto, realizar actividades de producción, de comercialización o de servicios de recarga energética, ni tomar participaciones en empresas que realicen estas actividades.\n2. No obstante, un grupo de sociedades podrá desarrollar actividades incompatibles de acuerdo con la ley, siempre que sean ejercitadas por sociedades diferentes, y se cumplan los siguientes criterios de independencia:\na. Las personas responsables de la gestión de sociedades que realicen actividades reguladas no podrán participar en estructuras organizativas del grupo empresarial que sean responsables, directa o indirectamente, de la gestión cotidiana de actividades de generación, comercialización o de servicios de recarga energética.\nb. Los grupos de sociedades garantizarán la independencia de las personas responsables de la gestión de sociedades que realicen actividades reguladas mediante la protección de sus intereses profesionales. En particular establecerán garantías en lo que concierne a su retribución y su cese.\nLas sociedades que realicen actividades reguladas y las personas responsables de su gestión que se determine no podrán poseer acciones de sociedades que realicen actividades de producción, comercialización o de servicios de recarga energética.\nAdemás, las sociedades que realicen actividades reguladas, así como sus trabajadores, no podrán compartir información comercialmente sensible con las empresas del grupo de sociedades al que pertenezcan, en el caso de que éstas realicen actividades liberalizadas.\nc. Las sociedades que realicen actividades reguladas tendrán capacidad de decisión efectiva, independiente del grupo de sociedades, con respecto a activos necesarios para explotar, mantener, o desarrollar la red de transporte o distribución de energía eléctrica.\nNo obstante, el grupo de sociedades tendrá derecho a la supervisión económica y de la gestión de las referidas sociedades, y podrán someter a aprobación el plan financiero anual, o instrumento equivalente, así como establecer límites globales a su nivel de endeudamiento.\nEn ningún caso podrá el grupo empresarial dar instrucciones a las sociedades que realicen actividades reguladas respecto de la gestión cotidiana, ni respecto de decisiones particulares referentes a la construcción o mejora de activos de transporte o distribución, siempre que no se sobrepase lo establecido en el plan financiero anual o instrumento equivalente.\nd. Las sociedades que realicen actividades reguladas establecerán un código de conducta en el que se expongan las medidas adoptadas para garantizar el cumplimiento de lo estipulado en los apartados a, b y c anteriores.\nDicho código de conducta establecerá obligaciones específicas de los empleados, y su cumplimiento será objeto de la adecuada supervisión y evaluación por la sociedad.\nAnualmente, se presentará un informe al Ministerio de Industria, Turismo y Comercio y a la Comisión Nacional de Energía, que será publicado, indicando las medidas adoptadas para lograr el cumplimiento de lo estipulado en los apartados a, b y c anteriores.\n3. Sin perjuicio de lo establecido en el apartado 1, cualquier adquisición de participaciones accionariales por parte de aquellas sociedades mercantiles que desarrollen actividades reguladas exigirá la obtención de la autorización previa a que se refiere la función decimocuarta del apartado 1 del punto tercero de la disposición adicional undécima de la Ley 34/1998, de 7 octubre, del Sector de Hidrocarburos.\n4. El conjunto de obligaciones establecidas en los apartados 1 y 2 del presente artículo no serán aplicables a las empresas distribuidoras con menos de 100.000 clientes conectados a sus redes a quienes les hubiera sido de aplicación la disposición transitoria undécima de la presente ley.»\nArtículo 24. Servicios de recarga energética.\n1. El servicio de recarga energética tendrá como función principal la entrega de energía a través de servicios de carga de vehículos que utilicen motores eléctricos o baterías de almacenamiento en unas condiciones que permitan la carga conveniente y a coste mínimo para el propio usuario y para el sistema eléctrico, mediante la futura integración con los sistemas de recarga tecnológicos que se desarrollen, que faciliten la integración de la generación en régimen especial.\n2. Los servicios de recarga energética serán prestados por las correspondientes empresas que deberán presentar, previamente al inicio de su actividad, una declaración responsable sobre el cumplimiento de los requisitos que se determinen reglamentariamente.\n3. Los gestores de cargas del sistema tendrán las obligaciones y los derechos regulados en el título VIII de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, que les sean de aplicación en relación con la reventa de energía eléctrica y para su almacenamiento, en la forma en que reglamentariamente se establezca para una mejor gestión del sistema, conforme al artículo 9 letra h) de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico.\n4. La Administración adoptará programas específicos para impulsar la eficiencia en la demanda de electricidad para vehículos eléctricos, con el objetivo de promover el ahorro y la eficiencia energética y optimizar el uso del sistema eléctrico, en virtud de lo previsto en el artículo 46.2 de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico.\nCAPÍTULO VI\nMedidas del Sector Financiero\nArtículo 25. Régimen jurídico de los sistemas institucionales de protección a efectos de su consideración como grupos consolidables de entidades de crédito.\nSe añade una nueva letra d) al apartado 3 del artículo 8 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros, con la siguiente redacción:\n«d) Que a través de un acuerdo contractual varias entidades de crédito integren un sistema institucional de protección que cumpla con los siguientes requisitos:\ni) Que exista una entidad central que determine con carácter vinculante sus políticas y estrategias de negocio, así como los niveles y medidas de control interno y de gestión de riesgos. Esta entidad central será la responsable de cumplir los requerimientos regulatorios en base consolidada del sistema institucional de protección.\nii) Que la citada entidad central sea una de las entidades de crédito integrantes del sistema institucional de protección u otra entidad de crédito participada por todas ellas y que formará asimismo parte del sistema.\niii) Que el acuerdo contractual que constituye el sistema institucional de protección contenga un compromiso mutuo de solvencia y liquidez entre las entidades integrantes del sistema, que alcance como mínimo el 40 por ciento de los recursos propios computables de cada una de ellas, en lo que se refiere al apoyo de solvencia. El compromiso de apoyo mutuo incluirá las previsiones necesarias para que el apoyo entre sus integrantes se lleve a cabo a través de fondos inmediatamente disponibles.\niv) Que las entidades integrantes del sistema institucional de protección pongan en común una parte significativa de sus resultados, que suponga al menos el 40 por ciento de los mismos y que deberá ser distribuida de manera proporcional a la participación de cada una de ellas en el sistema.\nv) Que el acuerdo contractual establezca que las entidades deberán permanecer en el sistema un periodo mínimo de 10 años, debiendo preavisar con, al menos, dos años de antelación su deseo de abandonar el mismo transcurrido aquel período. Adicionalmente, el acuerdo deberá incluir un régimen de penalizaciones por baja que refuerce la permanencia y estabilidad de las entidades en el sistema institucional de protección.\nvi) Que, a juicio del Banco de España, se cumplan los requisitos previstos en la normativa vigente sobre recursos propios de las entidades financieras para asignar una ponderación de riesgo del 0 por ciento a las exposiciones que tengan entre sí los integrantes del sistema institucional de protección.\nCorresponderá al Banco de España la comprobación de los requisitos anteriores a los efectos de lo previsto en este artículo.\nCuando la entidad de crédito que tenga la consideración de entidad central dentro de un sistema institucional de protección sea de naturaleza distinta al resto de las entidades integradas en el mismo y se encuentre participada por todas ellas, se adherirá al Fondo de Garantía de Depósitos al que pertenezcan estas últimas.\nLas entidades de crédito que se vayan a integrar en un sistema institucional de protección podrán instar al Banco de España que solicite informe a la Dirección General de Tributos del Ministerio de Economía y Hacienda, en el ámbito de interpretación de la normativa tributaria estatal, sobre las consecuencias tributarias de la integración, con el objetivo de asegurar la neutralidad fiscal de la operación.\nEl informe se emitirá en el plazo máximo de un mes sobre la base de la concurrencia de los requisitos ya comprobados por el Banco de España y tendrá efectos vinculantes para los órganos y entidades de la Administración tributaria encargados de la aplicación de los tributos.»\nArtículo 26. Reducción de plazos y otros trámites en caso de actuación del fondo de reestructuración ordenada bancaria.\nEl Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito queda modificado en los siguientes términos:\nUno. El párrafo segundo del apartado 1 del artículo 6 queda redactado en la siguiente forma:\n«Simultáneamente, la entidad en cuestión presentará un plan de actuación en el que se concreten las acciones previstas para superar esa situación, que deberán ir encaminadas a asegurar la viabilidad de la entidad, bien reforzando su patrimonio y solvencia, bien facilitando su fusión o absorción por otra de reconocida solvencia o el traspaso total o parcial de su negocio o de unidades del mismo a otras entidades de crédito. El plan deberá detallar, asimismo, el plazo previsto para su ejecución, que no podrá exceder de 3 meses, salvo autorización expresa del Banco de España.»\nDos. El apartado 2 del artículo 6 queda redactado en la siguiente forma:\n«2. Cuando el Banco de España, a la vista del deterioro de los activos de una entidad de crédito, grupo o subgrupo consolidable de entidades de crédito, de sus recursos propios computables, de su capacidad para generar resultados recurrentes o de la confianza externa en su solvencia, concluya que aquella presenta debilidades en su situación económico-financiera que, en función del desenvolvimiento de las condiciones de los mercados, pudieran poner en peligro su viabilidad y determinen la conveniencia de que acometa un proceso de reestructuración sin que la entidad en cuestión haya presentado el plan previsto en el apartado anterior, se lo comunicará a la misma, exigiéndole que en el plazo de 10 días naturales presente el plan allí exigido.»\nTres. El artículo 7 queda redactado en la siguiente forma:\n«Artículo 7. Procesos de reestructuración con intervención del Fondo de Reestructuración Ordenada Bancaria.\n1. Procederá la reestructuración ordenada de una entidad de crédito con intervención del Fondo de Reestructuración Ordenada Bancaria, si, persistiendo la situación descrita en los apartados 1 y 2 del artículo anterior, se diera alguno de los siguientes supuestos:\na) en el plazo a que se refieren los apartados 1 y 2 del artículo anterior la entidad en cuestión no presentara el plan allí exigido o hubiera manifestado al Banco de España la imposibilidad de encontrar una solución viable para su situación;\nb) el plan presentado no fuera viable, a juicio del Banco de España, para superar la situación de dificultad enfrentada por la entidad o, no se aceptasen por ésta las modificaciones o medidas adicionales incluidas por el Banco de España o, estuviese condicionado a la intervención de un Fondo de Garantía de Depósitos en unos términos que dicho Fondo no hubiera aceptado;\nc) se incumplieran de forma grave por una entidad de crédito el plazo de ejecución o las medidas concretas contempladas en un plan de los referidos en los apartados 1 y 2 del artículo anterior aprobado previamente por el Banco de España de modo que se ponga en peligro la consecución de sus objetivos; o,\nd) se incumplieran de forma grave por una entidad de crédito alguna de las medidas concretas contempladas en un plan de los referidos en el artículo 75 del Real Decreto 216/2008, de 15 de febrero, de recursos propios de las entidades financieras, aprobado previamente por el Banco de España de modo que se ponga en peligro la consecución de sus objetivos.\nProcederá asimismo la reestructuración ordenada de una entidad de crédito con intervención del Fondo de Reestructuración Ordenada Bancaria cuando encontrándose la entidad de crédito en la situación descrita en el apartado 2 del artículo anterior aparezcan circunstancias sobrevenidas que, a juicio motivado del Banco de España, hagan que no sea previsible encontrar una solución viable para su situación sin el apoyo del Fondo de Reestructuración Ordenada Bancaria.\nLa reestructuración ordenada de una entidad de crédito con intervención del Fondo de Reestructuración Ordenada Bancaria se llevará a cabo de acuerdo con las reglas previstas en los apartados siguientes.\n2. En los supuestos previstos en el apartado precedente, el Banco de España acordará la sustitución provisional de los órganos de administración o dirección de la entidad afectada así como cualesquiera otras medidas cautelares que estime oportuno al amparo de lo establecido en la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito y demás normas que resulten de aplicación. Estas medidas se mantendrán hasta tanto se lleven a cabo las medidas en que se concrete el plan de reestructuración a que se refiere el apartado 3 siguiente. A la medida cautelar de sustitución provisional de los órganos de administración o dirección le resultará de aplicación el régimen previsto en el título III de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito, con las siguientes especialidades:\na) El Banco de España designará como administrador provisional al Fondo de Reestructuración Ordenada Bancaria que, a su vez, nombrará a la persona o personas físicas que, en su nombre, ejercerán las funciones y facultades propias de esa condición.\nb) En el plazo de un mes desde su designación, el Fondo de Reestructuración Ordenada Bancaria elaborará un informe detallado sobre la situación patrimonial y la viabilidad de la entidad y someterá a la aprobación del Banco de España un plan de reestructuración de la entidad que permita la superación de la situación de dificultad en que se encuentre mediante su fusión con otra u otras entidades de reconocida solvencia o el traspaso parcial o total de su negocio a otra u otras entidades a través de la cesión global o parcial de sus activos y pasivos mediante procedimientos que aseguren la competencia, como, entre otros, el sistema de subasta. A petición razonada del Fondo de Reestructuración Ordenada Bancaria, el Banco de España podrá ampliar el citado plazo hasta un máximo de 6 meses. Simultáneamente, el Fondo de Reestructuración Ordenada Bancaria elevará a la Ministra de Economía y Hacienda una memoria económica en la que se detalle el impacto financiero del plan de reestructuración presentado sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Economía y Hacienda podrá, motivadamente, oponerse en el plazo de 5 días hábiles desde que le sea elevada dicha memoria.\nDesde el momento de su designación como administrador provisional de una entidad de crédito y en tanto se elabora el plan de reestructuración al que se refiere la letra b anterior, el Fondo de Reestructuración Ordenada Bancaria podrá, temporalmente, suministrar los apoyos financieros que se precisen de acuerdo con el principio de la utilización más eficiente de los recursos públicos.\n3. El plan de reestructuración detallará las medidas de apoyo en que se concretará, en su caso, la intervención del Fondo de Reestructuración Ordenada Bancaria y que podrán ser, entre otras, las siguientes:\na) medidas de apoyo financiero, que podrán consistir, entre otras, en concesión de garantías, préstamos en condiciones favorables, financiaciones subordinadas, adquisición de cualquier tipo de activos que figuren en el balance de la entidad, suscripción o adquisición de cualesquiera valores representativos de recursos propios y cualesquiera otros apoyos financieros tendentes a facilitar procesos de fusión o absorción con otras entidades de reconocida solvencia o el traspaso total o parcial del negocio a otra entidad así como la adopción por los órganos correspondientes de la entidad afectada de los acuerdos necesarios a tal fin; y\nb) medidas de gestión que mejoren la organización y los sistemas de procedimiento y control interno de la entidad.\n4. El Fondo de Reestructuración Ordenada Bancaria estará facultado, asimismo, para ceder total o parcialmente los depósitos en cuenta corriente o a plazo constituidos en una entidad administrada por el mismo a otra u otras entidades de crédito, satisfaciendo a éstas su importe y subrogándose legalmente en la posición de sus titulares frente a la entidad cedente, sin que sea preciso el consentimiento de estos últimos.\nAsimismo, el Fondo de Reestructuración Ordenada Bancaria, previo informe de la Comisión Nacional del Mercado de Valores, podrá disponer de forma inmediata el traslado de los valores depositados en la entidad administrada por el mismo por cuenta de sus clientes a otra entidad habilitada para desarrollar esta actividad, incluso si tales activos se encuentran depositados en terceras entidades a nombre de la entidad que presta el servicio de depósito.\nLa entidad cedente facilitará el acceso de la entidad de crédito a la que vayan a cederse los depósitos o la custodia de los valores a la documentación y registros contables e informáticos necesarios para hacer efectiva la cesión.\n5. Cuando las medidas anteriormente citadas contemplen la adquisición de activos por parte del Fondo de Reestructuración Ordenada Bancaria, éste podrá mantener su gestión o encomendarla a un tercero. En caso de decidir su enajenación, la misma deberá realizarse a través de procedimientos que aseguren la competencia.\n6. Las inversiones que realice el Fondo de Reestructuración Ordenada Bancaria en ejecución de un plan de reestructuración no estarán sujetas a las limitaciones u obligaciones legales no aplicables en el caso de ayudas a cargo de los Fondos de Garantía de Depósitos en Entidades de Crédito, incluidas, en todo caso, las siguientes:\na) las limitaciones estatutarias del derecho de asistencia a las Juntas Generales o del derecho a voto respecto de las acciones que dicho Fondo adquiera o suscriba;\nb) las limitaciones a la tenencia de cuotas participativas previstas en el apartado 7 del artículo 7 de la Ley 13/1985, de 25 de mayo, de Coeficientes de Inversión, Recursos Propios y Obligaciones de Información de los Intermediarios Financieros;\nc) las limitaciones a la adquisición de aportaciones al capital social de cooperativas de crédito por parte de personas jurídicas;\nd) las limitaciones que la Ley establece a la computabilidad de los recursos propios de los valores que el Fondo adquiera o suscriba;\ne) la obligación de presentar Oferta Pública de Adquisición con arreglo a la normativa sobre mercados de valores.\n7. La adquisición de acciones o cuotas participativas por el Fondo de Reestructuración Ordenada Bancaria requerirá que se acuerde la supresión del derecho de suscripción preferente de los accionistas o cuotapartícipes existentes en el momento de la adopción del acuerdo de ampliación de capital o de emisión de cuotas.\n8. Cuando el Fondo de Reestructuración Ordenada Bancaria adquiera cuotas participativas de una Caja de Ahorros, gozará de un derecho de representación en la Asamblea General igual al porcentaje que aquellas supongan sobre el patrimonio neto de la caja emisora. El citado derecho excepcional de representación se mantendrá exclusivamente mientras el Fondo de Reestructuración Ordenada Bancaria mantenga la titularidad de los citados valores, no siendo transmisible a posteriores adquirentes de los mismos.\nLa representación del Fondo de Reestructuración Ordenada Bancaria de acuerdo con lo previsto en este apartado no computará a los efectos del cálculo de los límites a la representación de las Administraciones públicas y entidades y corporaciones de derecho público, previstos en la correspondiente normativa aplicable.\nPara las emisiones de cuotas participativas que realice una Caja de Ahorros que vayan a ser suscritas íntegramente por el Fondo de Reestructuración Ordenada Bancaria, los informes a que se refiere el Real Decreto 302/2004, de 20 de febrero, sobre cuotas participativas de las cajas de ahorros, serán sustituidos por un informe del propio Fondo de Reestructuración Ordenada Bancaria y no será obligatoria su cotización en un mercado secundario organizado en tanto sean propiedad del Fondo de Reestructuración Ordenada Bancaria.\nLas cuotas participativas suscritas por el Fondo de Reestructuración Ordenada Bancaria al amparo de lo dispuesto en este precepto serán computables como recursos propios básicos.\n9. Cuando el Fondo de Reestructuración Ordenada Bancaria suscriba o adquiera aportaciones al capital social de una cooperativa de crédito, su derecho de voto en la Asamblea de la misma será proporcional al importe de dichas aportaciones respecto al capital social de la cooperativa.»\nCuatro. El apartado 2 del artículo 9 queda redactado de la siguiente forma:\n«2. Con carácter previo a la efectiva adquisición de estos títulos, el Fondo de Reestructuración Ordenada Bancaria elevará a la Ministra de Economía y Hacienda una memoria económica en la que se detalle el impacto financiero de esa adquisición sobre los fondos aportados con cargo a los Presupuestos Generales del Estado. La Ministra de Economía y Hacienda podrá oponerse, motivadamente, en el plazo de 5 días hábiles desde que le sea elevada dicha memoria.»\nCinco. La letra d) del apartado 3 del artículo 9 queda redactada de la siguiente forma:\n«d) Las participaciones preferentes emitidas al amparo de lo dispuesto en este precepto serán computables como recursos propios básicos, sin que para ello sea obligatorio que coticen en un mercado secundario organizado. A estos efectos, no les serán de aplicación las limitaciones que la ley establece para la computabilidad de los recursos propios.»\nArtículo 27. Consideración de los fondos de titulización como titulares registrales.\nSe añade un nuevo párrafo al apartado 2 de la disposición adicional quinta de la Ley 3/1994, de 14 de abril, por la que se adapta la Legislación española en materia de Entidades de Crédito a la Segunda Directiva de Coordinación Bancaria y se introducen otras modificaciones relativas al Sistema Financiero, con la siguiente redacción:\n«Los Fondos de Titulización Hipotecaria y Fondos de Titulización de Activos podrán ser titulares de cualesquiera otras cantidades, inmuebles, bienes, valores o derechos que sean percibidos en pago de principal, intereses o gastos de las participaciones hipotecarias, certificados de transmisión de hipoteca, activos financieros u otros derechos de crédito que se hubieren agrupado en su activo, por resolución de cualquier procedimiento judicial o extrajudicial iniciado para el cobro de tales derechos de crédito; en particular y sin ánimo limitativo, por producto del remate de procedimientos de ejecución de garantías hipotecarias o no hipotecarias, por la enajenación o explotación de los inmuebles o bienes o valores adjudicados o dados en pago o, como consecuencia de las citadas ejecuciones, en administración y posesión interina de los inmuebles, bienes o valores en proceso de ejecución. La inscripción de los bienes inmuebles pertenecientes a los Fondos de Titulización en el Registro de la Propiedad y de cualesquiera otros bienes en los registros que correspondan, se podrá efectuar a nombre de los mismos.»\nDisposición adicional única. Adaptación de las obligaciones de documentación de las operaciones vinculadas a la jurisprudencia comunitaria y al derecho comparado.\nSin perjuicio de las modificaciones introducidas en el artículo 16 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, a la vista de la jurisprudencia comunitaria y del derecho comparado, el Gobierno, en los tres meses siguientes a la entrada en vigor de este real decreto-ley, tramitará la modificación de la normativa tributaria que regula las obligaciones de documentación de las operaciones entre personas o entidades vinculadas, para reducir las cargas formales a cumplir por las empresas, atendiendo fundamentalmente a los siguientes factores: que se trate de operaciones internas (no internacionales), que intervengan pequeñas y medianas empresas, que su importe no sea muy significativo y que no intervengan paraísos fiscales.\nDisposición transitoria primera. Modificación de la base imponible del Impuesto sobre el Valor Añadido y del Impuesto General Indirecto Canario por empresarios o profesionales cuyo volumen de operaciones no haya excedido de 6.010.121,04 euros durante el año natural inmediato anterior en supuesto de impago por el destinatario.\nLos sujetos pasivos titulares del derecho de crédito cuya base imponible se pretende reducir cuyo volumen de operaciones, calculado conforme a lo dispuesto en el artículo 121 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, o 51 de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias, no hubiese excedido durante el año natural inmediato anterior de 6.010.121,04 euros, que sean titulares de créditos total o parcialmente incobrables correspondientes a cuotas repercutidas por la realización de operaciones gravadas para los cuales, a la entrada en vigor de este real decreto-ley, hayan transcurrido más de seis meses pero menos de un año y tres meses desde el devengo del Impuesto, podrán proceder a la reducción de la base imponible en el plazo de los tres meses siguientes a dicha entrada en vigor, siempre que concurran todos los requisitos a que se refiere el artículo 80.cuatro de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, con exclusión del referido en la condición 1.ª de dicho precepto, y el artículo 22.º 7 de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias, con exclusión del referido en la condición 1.ª de dicho precepto.\nNo podrán acogerse a lo dispuesto en el párrafo anterior los sujetos pasivos que puedan reducir la base imponible conforme a lo dispuesto en el artículo 80.tres de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, y en el artículo 22.º 6 de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias.\nDisposición transitoria segunda. Reducción en el IVA de los módulos aplicables a las actividades de renovación y reparación de viviendas particulares.\nAntes del 1 de mayo de 2010, deberá publicarse en el «Boletín Oficial del Estado» la modificación de la Orden EHA/99/2010, de 28 de enero, por la que se desarrollan para el año 2010 el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido, con el objeto de reflejar en el importe de los signos, índices o módulos la reducción del tipo impositivo establecida por este real decreto-ley a los empresarios o profesionales que desarrollan actividades relacionadas con la renovación y reparación de viviendas particulares.\nDisposición transitoria tercera. Régimen transitorio derivado de la nueva redacción dada a los artículos 20.uno.22.º de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, y 10º.1.22) de la Ley 20/1991, de 7 de junio, de modificación de los aspectos fiscales del Régimen Económico Fiscal de Canarias.\nUno. La nueva redacción del artículo 20.uno.22.º de la Ley 37/1992, consecuencia de este real decreto-ley, se aplicará de acuerdo con los siguientes criterios:\n1.º El concepto de rehabilitación, tal y como queda delimitado por la parte B) del artículo 20.uno.22.º de la Ley 37/1992, será aplicable a las entregas de edificaciones o partes de las mismas que pasen a tener la condición de primeras entregas y se produzcan, de acuerdo con lo dispuesto en el artículo 75.uno.1.º de la misma ley, a partir de la fecha de entrada en vigor de este real decreto-ley con independencia de que se hayan recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha.\n2.º La aplicación del tipo impositivo reducido que establece el artículo 91.uno.3.1.º de la Ley 37/1992 a las ejecuciones de obra que pasen a tener la condición de obras de rehabilitación, no teniéndola con anterioridad, será procedente en la medida en que el Impuesto correspondiente a dichas obras se devengue, conforme a los criterios establecidos en el artículo 75.uno de la misma ley, a partir de la fecha de entrada en vigor de este real decreto-ley, aun cuando se hayan recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha. Los sujetos pasivos deberán rectificar las cuotas repercutidas correspondientes a los pagos anticipados cuyo cobro se hubiera percibido con anterioridad a la fecha de entrada en vigor de este real decreto-ley, aun cuando hubieran transcurrido más de cuatro años desde que tuvo lugar dicho cobro.\n3.º Los empresarios o profesionales que realicen las entregas a que se refiere el ordinal 1.º podrán deducir íntegramente las cuotas soportadas o satisfechas por los bienes y servicios utilizados directamente en su rehabilitación. A tales efectos, el derecho a la deducción de dichas cuotas nacerá el día de entrada en vigor de este real decreto-ley. En caso de que las citadas cuotas se hubieran deducido con anterioridad, aunque sea parcialmente, los empresarios o profesionales deberán regularizar las deducciones practicadas en la declaración-liquidación correspondiente al último periodo de liquidación de 2010.\nDos. La nueva redacción del artículo 10º.1.22) de la Ley 20/1991, consecuencia de este real decreto-ley, se aplicará de acuerdo con los siguientes criterios:\n1.º El concepto de rehabilitación, tal y como queda delimitado por el artículo 10.º 1.22) de la Ley 20/1991, será aplicable a las entregas de edificaciones o partes de las mismas que pasen a tener la condición de primeras entregas y se produzcan, de acuerdo con lo dispuesto en el artículo 18.º 1.a) de la misma ley, a partir de la fecha de entrada en vigor de este real decreto-ley con independencia de que se hayan recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha.\n2.º La aplicación del tipo impositivo cero que establece el artículo 27.º 1.1.º f) de la Ley 20/1991 a las ejecuciones de obra que pasen a tener la condición de obras de rehabilitación, no teniéndola con anterioridad, será procedente en la medida en que el impuesto correspondiente a dichas obras se devengue, conforme a los criterios establecidos en el artículo 18.º 1.a) y b) de la misma ley, a partir de la fecha de entrada en vigor de este real decreto-ley con independencia de que se hayan recibido pagos anticipados, totales o parciales, con anterioridad a dicha fecha. Los sujetos pasivos deberán rectificar las cuotas repercutidas correspondientes a los pagos anticipados cuyo cobro se hubiera percibido con anterioridad a la fecha de entrada en vigor de este real decreto-ley, aun cuando hubieran transcurrido más de cuatro años desde que tuvo lugar dicho cobro.\n3.º Los empresarios o profesionales que realicen las entregas a que se refiere el ordinal 1.º podrán deducir íntegramente las cuotas soportadas o satisfechas por los bienes y servicios utilizados directamente en su rehabilitación. A tales efectos, el derecho a la deducción de dichas cuotas nacerá el día de entrada en vigor de este real decreto-ley. En caso de que las citadas cuotas se hubieran deducido con anterioridad, aunque sea parcialmente, los empresarios o profesionales deberán regularizar las deducciones practicadas en la declaración-liquidación correspondiente al último periodo de liquidación de 2010.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo previsto en este real decreto-ley.\nDisposición final primera. Título competencial.\nLos artículos del presente real decreto-ley que no constituyen disposiciones modificativas de otras vigentes, se dictan al amparo de los siguientes preceptos de la Constitución:\na) El artículo 11, en virtud del apartado 20.º del artículo 149.1 de la Constitución, que atribuye al Estado competencia exclusiva en materia de aeropuertos y transporte aéreo.\nb) El artículo 12, en virtud del apartado 13.º del artículo 149.1 de la Constitución, que atribuye al Estado competencia exclusiva en materia de bases y coordinación de la planificación general de la actividad económica.\nc) El artículo 15, en virtud de los apartados 6.º y 8.º del artículo 149.1 de la Constitución, que atribuyen al Estado competencia exclusiva en materia de legislación procesal y legislación civil.\nd) Los artículos 19 y 24, en virtud del apartado 25.º del artículo 149.1 de la Constitución, que atribuye al Estado competencia exclusiva en materia de bases del régimen energético y minero.\nDisposición final segunda. Facultades de desarrollo.\nSe habilita al Gobierno, así como a la Ministra de Economía y Hacienda y a los Ministros de Justicia, Fomento e Industria, Turismo y Comercio, en el ámbito de sus competencias, para dictar las disposiciones necesarias para el desarrollo y ejecución de lo establecido en este real decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEste real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 9 de abril de 2010.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "13/04/2010", "pdf": "http://www.boe.es/boe/dias/2010/04/13/pdfs/BOE-A-2010-5879.pdf", "more": {"Referencias anteriores": ["en BOE num. 95 de 20 de abril de 2010 (Ref. BOE-A-2010-6225).", "en BOE num. 93 de 17 de abril de 2010 (Ref. BOE-A-2010-6102)."], "Materias": ["MODIFICA:\n    \nArt. 57.1 de la LEY 26/2009, de 23 de diciembre (Ref. BOE-A-2009-20765).\nArts. 6.1 y 2, 7, 9.2 y 3 del REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).\nDisposición transitoria 1 del REAL DECRETO-LEY 6/2009, de 30 de abril (Ref. BOE-A-2009-7581).\nDisposiciones transitoria 3.2 y adicional 7 de la LEY del Suelo, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2008, de 20 de junio (Ref. BOE-A-2008-10792).\nArts. 49.1.b), 208.5 y 209.2.b) de la LEY 30/2007, de 30 de octubre (Ref. BOE-A-2007-18874).\nArt. 42.2 y AÑADE la disposición adicional 29 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).\nArt. 16.1 y 10 y la disposición adicional 11 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).\nArts. 13.2.b) y 34.4 de la LEY 38/2003, de 17 de noviembre (Ref. BOE-A-2003-20977).\nArts. 1, 9, 11, 14 y disposición adicional 21 de la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340).\nDisposición adicional 5 de la LEY 3/1994, de 14 de abril (Ref. BOE-A-1994-8489).\nArts. 8.1, 20.22, 80.4 y 5, 91.uno.1.7, 91.uno y dos de la LEY 37/1992, de 28 de diciembre (Ref. BOE-A-1992-28740).\nArts. 6.2.4, 10.1.22, 22.7 y 8, 27.1.1.f) de la LEY 20/1991, de 7 de junio (Ref. BOE-A-1991-14463).\nArts. 30 bis)1 y 99.II bis) de la LEY 24/1988, de 28 de julio (Ref. BOE-A-1988-18764).\nArt. 8.3 de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680).\n\n", "Art. 57.1 de la LEY 26/2009, de 23 de diciembre (Ref. BOE-A-2009-20765).", "Arts. 6.1 y 2, 7, 9.2 y 3 del REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).", "Disposición transitoria 1 del REAL DECRETO-LEY 6/2009, de 30 de abril (Ref. BOE-A-2009-7581).", "Disposiciones transitoria 3.2 y adicional 7 de la LEY del Suelo, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2008, de 20 de junio (Ref. BOE-A-2008-10792).", "Arts. 49.1.b), 208.5 y 209.2.b) de la LEY 30/2007, de 30 de octubre (Ref. BOE-A-2007-18874).", "Art. 42.2 y AÑADE la disposición adicional 29 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Art. 16.1 y 10 y la disposición adicional 11 de la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).", "Arts. 13.2.b) y 34.4 de la LEY 38/2003, de 17 de noviembre (Ref. BOE-A-2003-20977).", "Arts. 1, 9, 11, 14 y disposición adicional 21 de la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340).", "Disposición adicional 5 de la LEY 3/1994, de 14 de abril (Ref. BOE-A-1994-8489).", "Arts. 8.1, 20.22, 80.4 y 5, 91.uno.1.7, 91.uno y dos de la LEY 37/1992, de 28 de diciembre (Ref. BOE-A-1992-28740).", "Arts. 6.2.4, 10.1.22, 22.7 y 8, 27.1.1.f) de la LEY 20/1991, de 7 de junio (Ref. BOE-A-1991-14463).", "Arts. 30 bis)1 y 99.II bis) de la LEY 24/1988, de 28 de julio (Ref. BOE-A-1988-18764).", "Art. 8.3 de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680).", "AÑADE Disposición adicional 1 a la LEY 10/1970, de 4 de julio (Ref. BOE-A-1970-738).", "PRORROGA lo indicado de la LEY 25/1998, de 13 de julio (Ref. BOE-A-1998-16714)."], "Referencias posteriores": ["SE DEROGA el art. 15, por REAL DECRETO-LEY 8/2011, de 1 de julio (Ref. BOE-A-2011-11641).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de abril de 2010 (Ref. BOE-A-2010-6483).", "CORRECCIÓN de errores:\n    \nen BOE num. 95 de 20 de abril de 2010 (Ref. BOE-A-2010-6225).\nen BOE num. 93 de 17 de abril de 2010 (Ref. BOE-A-2010-6102).\n\n", "en BOE num. 95 de 20 de abril de 2010 (Ref. BOE-A-2010-6225).", "en BOE num. 93 de 17 de abril de 2010 (Ref. BOE-A-2010-6102)."]}}