{"title": "Real Decreto-ley 12/2011, de 26 de agosto, por el que se modifica la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil, para la aplicación del Convenio Internacional sobre el embargo preventivo de buques y se regulan competencias autonómicas en materia de policía de dominio público hidráulico.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-14222", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 26/08/2011", "Fecha de publicación: 30/08/2011", "Entrada en vigor el 28 de marzo de 2012.", "Efectos de la derogación desde el 28 de marzo de 2012."], "content": "\nTEXTO\n\nI\nEl Derecho marítimo o de la navegación encuentra en los tratados internacionales su principal fuente normativa. Sin embargo, estos convenios internacionales difícilmente pueden desplegar su eficacia de forma autónoma, por lo que necesitan el desarrollo de normas nacionales que faciliten su aplicación.\nEste es precisamente el propósito de este real decreto-ley que, mediante la incorporación de una nueva disposición final a la Ley de Enjuiciamiento Civil, viene a completar las normas del Convenio Internacional sobre el embargo preventivo de buques, hecho en Ginebra el 12 de marzo de 1999, cuya entrada en vigor se producirá el 14 de septiembre de 2011. Ello ha venido acompañado de la denuncia del Convenio Internacional para la unificación de ciertas reglas relativas al embargo preventivo de buques, hecho en Bruselas, de 10 de mayo de 1952, aplicable hasta ahora, y que exige, a su vez, determinar las medidas que se aplicarán al embargo de buques que enarbolen pabellón de un Estado que no sea parte en el Convenio de 1999, al objeto de asegurar la necesaria protección de los acreedores residentes en España.\nEn la línea que marcó el Proyecto de Ley General de Navegación Marítima, este real decreto-ley sigue la estela de la uniformidad del Derecho marítimo a fin de evitar la dualidad de regulaciones existentes en muchos ámbitos de esta materia, y que no hace sino generar contradicciones e incrementar la litigiosidad. De esta forma, la modificación de la Ley de Enjuiciamiento Civil que introduce este real decreto-ley se limita a prever la aplicación general a todo embargo preventivo de buques del nuevo Convenio de 1999 y las especialidades que comporta frente al régimen general que prevé dicha ley procesal.\nIndicar, finalmente, que el contenido procesal del Convenio Internacional sobre el embargo preventivo de buques determina también la competencia del Estado sobre la legislación procesal para el dictado de esta disposición, cuya entrada en vigor prevista para el 28 de marzo de 2012 responde a la necesidad coordinar la aplicación de estas medidas a la fecha de producción de efectos de la denuncia por parte de España del Convenio Internacional para la unificación de ciertas reglas relativas al embargo preventivo de buques, hecho en Bruselas, de 10 de mayo de 1952.\nEn resumen, las circunstancias de extraordinaria y urgente necesidad, que a tenor del artículo 86.1 de la Constitución habilitan al Gobierno para adoptar medidas mediante real decreto-ley, vienen determinadas por la necesidad de dar solución a la situación de desventaja en que se encontrarían los acreedores españoles una vez que se produzcan los efectos de la denuncia del Convenio de 1952, así como a la necesidad de facilitar la aplicación del Convenio de 1999 mediante la correspondientes disposiciones procesales, toda vez que la Ley 2/1967 resulta inaplicable a partir de la producción de efectos de la denuncia del Convenio de 1952. Como estos efectos comienzan el 28 de marzo de 2012, habida cuenta de la próxima finalización de la presente Legislatura, no es posible adoptar las medidas proyectadas mediante el cauce legislativo ordinario.\nII\nAsimismo, se introduce una nueva disposición adicional en el texto refundido de la Ley de Aguas con la finalidad de conferir a las Comunidades Autónomas que lo tengan previsto en sus Estatutos de Autonomía, el ejercicio de la competencia ejecutiva sobre las facultades de policía de dominio público hidráulico dentro de su ámbito territorial. Con esta medida se pretende dotar de mayor seguridad jurídica a las relaciones interadministrativas en materia de aguas, todo ello conforme a la reciente doctrina del Tribunal Constitucional contenida en la Sentencia 30/2011, de 16 de marzo.\nTambién se procede a la declaración de interés general de determinadas obras de infraestructuras hidráulicas con destino a riego en Huelva, por la necesidad urgente de racionalizar en el uso del agua de riego en estas zonas, así como el necesario impulso al desarrollo de estas zonas rurales.\nEn uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro Justicia, del Ministro de Fomento, y de la Ministra de Medio Ambiente, y Medio Rural y Marino, y previa deliberación del Consejo de Ministros en su reunión del día 26 de agosto de 2011,\nDISPONGO:\nArtículo único. Modificación de la Ley 1/2000, de 7 de enero, de Enjuiciamiento Civil.\nLa actual disposición final vigésima sexta de la Ley de Enjuiciamiento Civil pasa a ser vigésima séptima y la nueva disposición final vigésima sexta queda redactada del siguiente modo:\n«Disposición final vigésima sexta. Embargo preventivo de buques.\n1. La medida cautelar de embargo preventivo de buques se regulará por lo dispuesto en el Convenio Internacional sobre el embargo preventivo de buques, hecho en Ginebra el 12 de marzo de 1999, por lo dispuesto en esta disposición y, supletoriamente, por lo establecido en esta ley.\nLo dispuesto en el Convenio Internacional sobre el embargo preventivo de buques, hecho en Ginebra el 12 de marzo de 1999 y en esta disposición se aplicará también a los buques que enarbolen pabellón de un Estado que no sea parte en dicho Convenio.\n2. Para decretar el embargo preventivo de un buque bastará que se alegue el crédito reclamado y la causa que lo motive. El tribunal exigirá en todo caso fianza en cantidad suficiente para responder de los daños, perjuicios y costas que puedan ocasionarse.\n3. Hecho el embargo, la oposición sólo podrá fundarse en el incumplimiento de los requisitos previstos en el Convenio Internacional sobre el embargo preventivo de buques.»\nDisposición adicional única. Declaración de interés general de determinadas obras de infraestructuras hidráulicas con destino a riego.\n1. Se declaran de interés general las siguientes obras de modernización y consolidación de regadíos en Andalucía:\na) Mejora y consolidación de los regadíos de la Comunidad de Regantes El Fresno, Comarca del Condado (Huelva).\nb) Mejora y consolidación de la Comunidad de Regantes Andévalo Pedro Arco. Huelva.\n2. Las obras incluidas en este artículo llevarán implícitas las declaraciones siguientes:\na) La de utilidad pública a los efectos previstos en los artículos 9, 10 y 11 de la Ley de 16 de diciembre de 1954 de Expropiación Forzosa.\nb) La de urgencia a los efectos de la ocupación de los bienes afectados a que se refiere el artículo 52 de la Ley de Expropiación Forzosa.\n3. Esta declaración de interés general permitirá las expropiaciones forzosas requeridas para dichas obras y la urgente ocupación de los bienes afectados.\nDisposición derogatoria única. Derogación normativa\nSe deroga la Ley 2/1967, de 8 de abril, sobre embargo preventivo de buques.\nDisposición final primera. Modificación del texto refundido de la Ley de Aguas aprobado por Real Decreto Legislativo 1/2001, de 20 de julio.\nSe añade una nueva disposición adicional en el texto refundido de la Ley de Aguas aprobado por Real Decreto Legislativo 1/2001, de 20 de julio, con la siguiente redacción:\n«Disposición adicional decimocuarta. Competencias autonómicas en materia de policía de dominio público hidráulico.\nEn las cuencas hidrográficas intercomunitarias, corresponderá a las Comunidades Autónomas que tengan prevista la competencia ejecutiva sobre las facultades de policía de dominio público hidráulico en sus Estatutos de Autonomía, el ejercicio, dentro de su ámbito territorial, de las funciones señaladas en el apartado 2 del artículo 94 de esta Ley, así como la tramitación de los procedimientos a que den lugar dichas actuaciones hasta la propuesta de resolución.\nEn el ejercicio de estas funciones, será aplicable a los órganos competentes de las Comunidades Autónomas lo dispuesto en los apartados 3 y 4 del artículo 94.»\nDisposición final segunda. Título competencial.\nEste real decreto-ley se dicta al amparo de la competencia atribuida al Estado en el artículo 149.1 de la Constitución, en sus apartados 6.ª, 22.ª y 24.ª\nDisposición final tercera. Entrada en vigor.\nEste real decreto-ley entrará en vigor el día 28 de marzo de 2012, excepto la disposición adicional única y la disposición final primera que entrarán en vigor al día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 26 de agosto de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "30/08/2011", "pdf": "http://www.boe.es/boe/dias/2011/08/30/pdfs/BOE-A-2011-14222.pdf", "more": {"Referencias anteriores": ["6523/2011 promovido contra la disposición final 1 (Ref. BOE-A-2012-1133).", "6478/2011 promovido contra la disposición final 1 (Ref. BOE-A-2012-1132).", "6363/2011 promovido contra la disposición final 1 (Ref. BOE-A-2012-1131)."], "Materias": ["DEROGA LEY 2/1967, de 8 de abril (Ref. BOE-A-1967-5577).", "MODIFICA Disposición final 26 y RENUMERA la anterior disposición final 26 como 27 de la LEY 1/2000, de 7 de enero (Ref. BOE-A-2000-323).", "AÑADE Disposición adicional 14 de la LEY de aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276).", "DE CONFORMIDAD con CONVENIO de 12 de marzo de 1999 (Ref. BOE-A-2011-7751)."], "Referencias posteriores": ["RECURSO:\n    \n6523/2011 promovido contra la disposición final 1 (Ref. BOE-A-2012-1133).\n6478/2011 promovido contra la disposición final 1 (Ref. BOE-A-2012-1132).\n6363/2011 promovido contra la disposición final 1 (Ref. BOE-A-2012-1131).\n\n", "6523/2011 promovido contra la disposición final 1 (Ref. BOE-A-2012-1133).", "6478/2011 promovido contra la disposición final 1 (Ref. BOE-A-2012-1132).", "6363/2011 promovido contra la disposición final 1 (Ref. BOE-A-2012-1131).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 15 de septiembre de 2011 (Ref. BOE-A-2011-15041)."]}}