{"title": "Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificación de la Competencia en Mercados de Bienes y Servicios.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2000-11836", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/06/2000", "Fecha de publicación: 24/06/2000", "Entrada en vigor  25 de junio de 2000."], "content": "\nTEXTO\n\nI\nEl principal objetivo de la política económica desarrollada por el Gobierno es lograr un ritmo de crecimiento económico que permita continuar aproximando los niveles de renta per cápita y de empleo de España a los de las economías más desarrolladas. Para ello, la política económica debe mantener la línea ya emprendida y avanzar en el proceso de liberalización y flexibilización del marco económico en el que operan los agentes productivos.\nLa participación de nuestro país en la moneda única supone un nuevo entorno de actuación en el que se ha transferido la responsabilidad de la política monetaria al Banco Central Europeo, se ha perdido el tipo de cambio como instrumento de ganancia de competitividad nominal y la política fiscal se ajusta a los compromisos adquiridos en el Pacto de Estabilidad y Crecimiento.\nEn este marco, favorable a la estabilidad macroeconómica, la política de oferta adquiere una singular relevancia, puesto que se constituye en el instrumento esencial para asegurar el mantenimiento de un crecimiento elevado y generador de empleo. Así, dicha política debe buscar dos objetivos fundamentales. Por una parte, dotar a la oferta productiva española de la flexibilidad necesaria para hacer frente a los aumentos de demanda sin generar desequilibrios macroeconómicos. Por otra, incentivar la capacidad de crecimiento potencial de nuestra economía, como elemento de garantía del proceso de convergencia real. Para la obtención de dichos fines es condición imprescindible la existencia de unos mercados de bienes y servicios con un elevado nivel de competencia, lo que permitirá el surgimiento de nuevas oportunidades de inversión y una evolución adecuada de los costes unitarios de producción de la economía española.\nA su vez, en línea con lo acordado en el Consejo Europeo de Lisboa, resulta imprescindible establecer condiciones competitivas en mercados vitales para la actividad económica para promover la incorporación de nuevas tecnologías e incentivar el acceso generalizado de nuestra población a la denominada «sociedad del conocimiento».\nAdicionalmente, dado el fuerte incremento de la actividad económica experimentada por la economía española en los últimos trimestres, este tipo de medidas adquiere una especial relevancia y urgencia al objeto de garantizar la permanencia en el tiempo de esta fase de expansión económica.\nEn síntesis, el objetivo fundamental de las medidas contenidas en el presente Real Decreto-ley, que forma parte de un paquete global de medidas de liberalización de la economía española, es aumentar la capacidad de crecimiento potencial y la productividad de nuestra economía, bases del proceso de convergencia de los niveles de renta y empleo con los del resto de países de la Unión Europea.\nII\nEl Título I se consagra a la liberalización de los mercados energéticos, incidiendo en aquellos aspectos que dificultan o retrasan una competencia efectiva y dando una mayor transparencia que permita al consumidor tomar decisiones con un adecuado nivel de información.\nEn cuanto a los hidrocarburos líquidos, se actúa, por un lado, estableciendo las condiciones para la apertura del accionariado de la principal compañía logística y garantizando la publicidad de las condiciones y precios que se practican a través de la Comisión Nacional de Energía. Por otro, se promueve la instalación de las estaciones de servicio en grandes superficies y se limita el número de instalaciones de venta de productos petrolíferos de los grandes operadores. Por último, se impone la obligación de comunicar los precios practicados por las distintas estaciones de servicio, con el objeto de informar puntualmente a los consumidores. Se trata, por tanto, de facilitar la comercialización al por mayor con actuaciones en la logística primaria y de promover una mayor competencia en la distribución minorista.\nEn el sector del gas natural, las actuaciones van encaminadas fundamentalmente a facilitar la entrada de nuevos comercializadores, a mejorar la gestión técnica del sistema gasista y a acelerar el calendario de liberalización. Para ello, se abre el accionariado de la principal empresa transportista, a la que se encomiendan las funciones del gestor técnico del sistema, figura que se crea, con lo que se consigue una mayor objetividad y transparencia en la utilización de instalaciones de transporte. Además, se asigna el 75 por 100 del gas procedente de Argelia, a través del gasoducto del Magreb, al citado gestor técnico del sistema, quien deberá utilizar dicho gas para suministro a tarifas, y el 25 por 100 restante se destina al mercado liberalizado mediante un procedimiento objetivo y transparente. Por último, se adelanta el calendario de liberalización, con lo que la apertura del mercado será del 72 por 100 a partir de la entrada en vigor del presente Real Decreto-ley y completa para todos los consumidores el 1 de enero de 2003, y se reduce el período de exclusividad de los distribuidores ubicados en una determinada zona geográfica.\nRespecto al sector eléctrico, se avanza en la introducción de competencia, limitando el incremento de nueva potencia instalada a los grupos eléctricos que ostentan una cuota significativa y estableciendo la obligación de que determinadas instalaciones de producción en régimen especial con derecho a incentivo acudan al mercado mayorista para verter sus excedentes. Además, se facilita la intervención de nuevos operadores en el sistema eléctrico mediante la instrumentación de nuevas formas de contratación de los comercializadores y se sientan las bases para la adquisición de energía eléctrica a plazo.\nPor otra parte, se continúa profundizando en la liberalización del suministro eléctrico. Así, por un lado, se facilita el ejercicio de la condición de consumidor cualificado mediante la simple certificación de la empresa distribuidora para aquellos consumidores que no deseen actuar como agentes del mercado. Por otro, se desarrolla una estructura de tarifas de acceso a las redes que permita a los grandes consumidores acceder al mercado como consumidores cualificados a precios competitivos. En esta misma línea, se contempla la total liberalización del suministro de energía eléctrica a partir del 1 de enero del año 2003 y la supresión de las tarifas de suministro de energía eléctrica en alta tensión el 1 de enero del 2007.\nAsimismo, se facilita la transparencia de información sobre los consumidores cualificados para que todos los agentes puedan disponer de la misma, salvaguardando, en todo caso, el derecho a mantener la confidencialidad de sus datos.\nPor último, el incremento de la demanda y el reparto de la eficiencia hacen posible una reducción del cobro de la garantía de potencia de los generadores y la fijación de límites por central eléctrica para el derecho al cobro de la prima al consumo de carbón autóctono, lo que favorecerá la bajada de los precios del mercado de producción. A su vez, durante el período 2001-2003 se mantiene el objetivo de reducción de las tarifas de los consumidores no cualificados, quienes hasta el 2003 no podrán elegir suministrador.\nEn materia de defensa de la competencia, el aumento del número y la trascendencia de los casos de concentraciones aconseja la adopción de nuevos mecanismos que refuercen el sistema de control y eficacia del mismo. Con este fin, el Capítulo I del Título II de este Real Decreto-ley introduce diversas modificaciones referentes al control de concentraciones previsto en la Ley 16/1989, de 17 de julio, de Defensa de la Competencia. En concreto, establece la suspensión de la ejecución de la operación hasta que la misma no sea autorizada y, en coherencia, se reducen los plazos de tramitación del expediente. Adicionalmente, se clarifica la intervención de oficio por el Servicio de Defensa de la Competencia y se previene la paralización de la tramitación de expedientes.\nEl Capítulo II del Título II pretende prevenir la coordinación de comportamientos competitivos de operadores de determinados mercados en proceso de liberalización derivada de la presencia de accionistas comunes.\nCon este fin, se establecen ciertas limitaciones a la presencia simultánea en el Consejo de Administración de operadores competidores en dichos mercados, así como al ejercicio de los derechos de voto correspondientes al capital de los mismos.\nEn el Título III de este Real Decreto-ley, relativo a la fe pública, básicamente, se introduce un principio de competencia en esta actividad, al posibilitar la aplicación de descuentos en los aranceles de los Notarios, además de recoger una rebaja en los aranceles de Registradores de la Propiedad y Mercantiles.\nEn el Título IV se recogen otras medidas liberalizadoras. En primer lugar, en materia de libros de texto y con el objeto de aumentar el grado de competencia en el sector, se liberaliza totalmente el descuento que los libreros minoristas pueden hacer sobre el precio de venta al público fijado por el editor o el importador.\nEn segundo lugar, en relación con los colegios profesionales, se profundiza en la liberalización del ejercicio de las profesiones colegiadas, eliminando las barreras que pueden limitar los beneficios de la colegiación única.\nEn tercer lugar, en el Capítulo relativo al ámbito financiero, se introduce una reforma destinada a aumentar la transparencia en los folletos informativos relativos a la formalización de préstamos hipotecarios, en cuanto a los derechos de los prestatarios de participar en la designación de los agentes intervinientes en la operación. Asimismo, y considerando la fuerte caída de los tipos de interés en los últimos años y la reducción del espectro de monedas de emisión de activos, se reducen los límites máximos que las gestoras de Fondos de Inversión pueden establecer en concepto de comisiones de gestión.\nEl Capítulo IV de este Título tiene por objeto aumentar el grado de competencia en el mercado de tabacos y, en particular, flexibiliza los requisitos exigidos a los distribuidores mayoristas.\nEl Capítulo V introduce algunas reformas en el sector de la distribución comercial, flexibilizando los horarios comerciales.\nPor último, en el Capítulo VI, con la finalidad de fomentar un uso más adecuado de las prestaciones por incapacidad temporal, se otorga a los médicos de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales la capacidad de dar altas y bajas por esta situación.\nEn la adopción de estas medidas que, como ya se ha indicado, se integran en el conjunto más amplio de las que adopta el Gobierno, concurre, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para la utilización del Real Decreto-ley, requisito imprescindible, como ha recordado, por otra parte, la jurisprudencia constitucional.\nEn su virtud, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Económicos y Ministro de Economía y de los Ministros de Educación, Cultura y Deporte, de Justicia, y de Trabajo y Asuntos Sociales, previa deliberación del Consejo de Ministros en su reunión del día 23 de junio de 2000, en uso de la autorización concedida en el artículo 86 de la Constitución,\nDISPONGO:\nTÍTULO I\nMercados energéticos\nCAPÍTULO I\nHidrocarburos líquidos\nArtículo 1. Ampliación del accionariado de la Compañía Logística de Hidrocarburos (CLH).\n1. Ninguna persona física o jurídica podrá participar directa o indirectamente en el accionariado de la «Compañía Logística de Hidrocarburos, Sociedad Anónima» (CLH), en una proporción superior al 25 por 100 del capital o de los derechos de voto de la entidad.\nLa suma de las participaciones, directas o indirectas, de aquellos accionistas con capacidad de refino en España no podrá superar el 45 por 100.\nA los efectos de computar la participación en dicho accionariado, se atribuirán a una misma persona física o jurídica, además de las acciones u otros valores poseídos o adquiridos por las entidades pertenecientes a su mismo grupo, tal y como éste se define en el artículo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, aquéllas cuya titularidad corresponda:\na) A aquellas personas que actúen en nombre propio pero por cuenta de aquélla, de forma concertada o formando con ella una unidad de decisión. Se entenderá, salvo prueba en contrario, que actúan por cuenta de una persona jurídica o de forma concertada con ella los miembros de su órgano de administración.\nb) A los socios junto a los que aquélla ejerza el control sobre una entidad dominada conforme a lo previsto en el artículo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nEn todo caso se tendrá en cuenta tanto la titularidad dominical de las acciones y demás valores como los derechos de voto que se disfruten en virtud de cualquier título.\n2. A fin de dar cumplimiento a lo dispuesto en este artículo, en el plazo de dos meses desde la entrada en vigor del presente Real Decreto-ley, la «Compañía Logística de Hidrocarburos, Sociedad Anónima», presentará un plan de actuaciones a la Secretaría de Estado de Economía, de la Energía y de la Pequeña y Mediana Empresa, que tendrá carácter confidencial y se elevará para su aprobación a la Comisión Delegada del Gobierno para Asuntos Económicos, quien se pronunciará sobre el conjunto del Plan.\n3. Los derechos de voto correspondientes a las acciones u otros valores que posean las personas que participen en el capital de dicha sociedad excediendo de los porcentajes máximos señalados en este precepto quedarán en suspenso hasta tanto no se adecue la cifra de participación en el capital o en los derechos de voto, estando legitimada para el ejercicio de las acciones legales tendentes a hacer efectivas las limitaciones impuestas en este artículo la Comisión Nacional de Energía.\n4. El incumplimiento de la limitación en la participación en el capital a la que se refiere el presente artículo se considerará infracción muy grave en los términos señalados en el artículo 109 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, siendo responsables las personas físicas o jurídicas que resulten titulares de los valores definidos en el presente artículo.\nEn todo caso, será de aplicación el régimen sancionador previsto en dicha Ley.\nArtículo 2. Información sobre condiciones de acceso de terceros a instalaciones de transporte y almacenamiento de productos petrolíferos.\n1. Se añade un párrafo segundo al apartado 1 del artículo 41 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, con el siguiente contenido:\n«Los titulares de instalaciones fijas de almacenamiento y transporte de productos petrolíferos que, de acuerdo con lo previsto en el párrafo anterior, deban permitir el acceso de terceros, habrán de comunicar a la Comisión Nacional de Energía los contratos que suscriban, la relación de precios por la utilización de las referidas instalaciones, así como las modificaciones que se produzcan en los mismos. La Comisión Nacional de Energía hará pública esta información en los términos previstos en la disposición adicional undécima, apartado tercero, número 4, de esta Ley.»\n2. El párrafo segundo del apartado 1 del artículo 41 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, pasa a ser el párrafo tercero del precepto.\nArtículo 3. Instalaciones de suministro a vehículos en grandes establecimientos comerciales.\n1. Los establecimientos que, de acuerdo con el artículo 2.3 de la Ley 7/1996, de 15 de enero, de Ordenación del Comercio Minorista, tengan la consideración de gran establecimiento comercial, incorporarán entre sus equipamientos, al menos, una instalación para suministro de productos petrolíferos a vehículos, para cuyo abastecimiento, con carácter preferente, no podrán celebrar contratos de suministro en exclusiva con un solo operador al por mayor de productos petrolíferos. Estas instalaciones deberán cumplir las condiciones técnicas de seguridad que sean exigibles, así como el resto de la normativa vigente que, en cada caso, sea de aplicación, en especial la referente a metrología y metrotecnia y a la protección de consumidores y usuarios.\n2. En los supuestos a que se refiere el párrafo anterior, el otorgamiento de las licencias municipales requeridas por el establecimiento llevará implícita la concesión de las que fueran necesarias para la instalación de suministro de productos petrolíferos.\nArtículo 4. Restricción de la capacidad de apertura de nuevas estaciones de servicio.\nUno. Los operadores al por mayor de productos petrolíferos en el mercado nacional cuyo número de instalaciones para suministro a vehículos incluidas en su red de distribución en el momento de entrada en vigor del presente Real Decreto-ley sea superior al 30 por 100 del total nacional no podrán incrementar el número de dichas instalaciones durante un período de cinco años. Dichos plazos se computarán desde la entrada en vigor del presente Real Decreto-ley.\nSi dicho porcentaje es inferior al 30 por 100 pero superior al 15 por 100, el período durante el cual no podrán aumentar el número de instalaciones para suministro a vehículos de su red de distribución será de tres años.\nA los efectos de computar el porcentaje anterior, se tendrán en cuenta las siguientes reglas:\na) Se consideran integrantes de la misma red de distribución todas las instalaciones que el operador al por mayor tenga en régimen de propiedad, tanto en los casos de explotación directa como en caso de cesión a terceros por cualquier título, así como aquellos casos en los que el operador al por mayor tenga suscritos contratos de suministro en exclusiva con el titular de la instalación.\nb) Se entenderá que forman parte de la misma red de distribución todas aquellas instalaciones de suministro a vehículos cuya titularidad, según lo dispuesto en el apartado anterior, corresponda a una entidad que forma parte de un mismo grupo de acuerdo con lo dispuesto en el artículo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nDos. Los operadores al por mayor de productos petrolíferos deberán enviar en el plazo de un mes, contado desde la entrada en vigor de este Real Decreto-ley, un listado de todas las instalaciones para suministro a vehículos que forman parte de su red de distribución definida de acuerdo con el apartado 1, a la Dirección General de Política Energética y Minas en la que se incluirán los datos identificativos de cada instalación, así como el tipo de vínculo contractual por el que se incluye en la red.\nLos titulares o gestores de instalaciones de suministro a vehículos no vinculados a un operador deberán comunicar a la Dirección General de Política Energética y Minas los datos anteriores en el mismo plazo.\nEn el mes de enero de cada año, los operadores al por mayor notificarán las altas y bajas que se hayan producido en el año anterior en su red de distribución.\nTres. El incumplimiento de las limitaciones impuestas en el párrafo anterior se considerará infracción muy grave en los términos señalados en el artículo 109 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, siendo responsables las personas físicas o jurídicas que resulten titulares de las instalaciones de suministro a vehículos. En todo caso será de aplicación el régimen sancionador previsto en dicha Ley.\nCuatro. El Gobierno, mediante Real Decreto, podrá variar los porcentajes y plazos anteriores en función de la evolución del mercado y la estructura empresarial del sector.\nArtículo 5. Información sobre los precios en las estaciones de servicio.\nLos titulares de las instalaciones de distribución al por menor de productos petrolíferos a vehículos deberán remitir a la Dirección General de Política Energética y Minas con la periodicidad que se establezca y, en todo caso, cuando exista una modificación de precios, los datos sobre los productos ofrecidos, así como su precio y marca, en caso de abanderamiento.\nLos operadores al por mayor de productos petrolíferos remitirán esta información de todas las instalaciones de su red de distribución definidas de acuerdo con el punto 1 del artículo 4 del presente Real Decreto-ley en la que se incluirán todas aquellas suministradas en exclusiva por el operador.\nMediante Orden del Ministerio de Economía se determinará la forma en que estos datos han de ser remitidos. Reglamentariamente, se regulará la forma y condiciones en la que los anteriores datos podrán ser reexpedidos a teléfonos móviles.\nEsta información, que tiene carácter pública, podrá ser objeto de difusión por parte del Ministerio de Economía, tanto mediante publicaciones periódicas como por medios telemáticos.\nEl incumplimiento de esta obligación será considerado infracción administrativa grave, resultando de aplicación las disposiciones del Título VI de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\nArtículo 6. Utilización de biocombustibles.\n1. El Gobierno promoverá la utilización de los biocombustibles a que se refiere la disposición adicional decimosexta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, garantizando, en todo caso, la calidad final de los productos comercializados.\n2. Se crea la Comisión para el estudio del uso de los biocombustibles presidida por el Ministerio de Economía de la que formarán parte representantes del Ministerio de Hacienda; de Medio Ambiente; de Agricultura, Pesca y Alimentación, y de Ciencia y Tecnología, que, en el plazo de seis meses desde su constitución, elevará un informe a la Comisión Delegada del Gobierno para Asuntos Económicos en el que se aborden las implicaciones fiscales, medioambientales y económicas derivadas de la utilización de dichos biocombustibles, así como las medidas que puedan ser implantadas para la promoción de su uso y, en concreto, las actuaciones en materia de I+D+I dirigidas a conseguir una reducción de sus costes de producción.\nCAPÍTULO II\nGases combustibles por canalización\nArtículo 7. Modificación del Título IV «Ordenación del suministro de gases combustibles por canalización» de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\nUno. Se modifica el artículo 58, de la siguiente forma:\nSe suprime el segundo párrafo del apartado a).\nSe incluye un nuevo apartado b), con la siguiente redacción:\n«b) El Gestor Técnico del Sistema, que será aquel transportista que sea titular de la mayoría de las instalaciones de la red básica de gas natural, tendrá la responsabilidad de la gestión técnica de la Red Básica y de las redes de transporte secundario, definida de acuerdo con el artículo 59.»\nLos antiguos apartados b) y c) pasan a ser apartados c) y d), respectivamente.\nDos. Se modifica el apartado 4 del artículo 59, que queda redactado de la siguiente forma:\n«Las redes de distribución comprenderán los gasoductos con presión máxima de diseño igual o inferior a 16 bares y aquellos otros que, con independencia de su presión máxima de diseño, tengan por objeto conducir el gas a un único consumidor partiendo de un gasoducto de la Red Básica o de transporte secundario.»\nTres. En el artículo 60 de la Ley se realizan las siguientes modificaciones:\nEn el apartado 1 se sustituye «a que se refiere el artículo 58» por «a que se refieren los apartados a), c) y d) del artículo 58».\nEl apartado 3 queda redactado de la siguiente forma:\n«3. A los efectos de la adquisición de gas, los consumidores se clasifican en:\nConsumidores cualificados, entendiendo por tales aquellos cuyas instalaciones ubicadas en un mismo emplazamiento tengan en cada momento el consumo previsto en la disposición transitoria quinta. Estos consumidores podrán adquirir el gas a los comercializadores en condiciones libremente pactadas o directamente.\nConsumidores no cualificados, que adquirirán el gas a los distribuidores en régimen de tarifa.\nPara atender los consumos a tarifa que se realicen en el ámbito de su red, los distribuidores adquirirán gas a los transportistas.»\nCuatro. En el artículo 61 se incluyen los apartados 3 y 4, con la siguiente redacción:\n«3. A partir del 1 de enero del año 2003, ningún sujeto o sujetos pertenecientes a un mismo grupo de empresas de acuerdo con el artículo 42 del Código de Comercio que actúen en el sector de gas natural podrán aportar en su conjunto gas natural para su consumo en España en una cuantía superior al 70 por 100 del consumo nacional.\nA los efectos del cálculo del porcentaje a que se refiere el párrafo anterior no se considerarán los autoconsumos que se puedan realizar.\n4. El Gobierno, mediante Real Decreto, podrá variar los porcentajes establecidos en el apartado anterior, en función de la evolución y de la estructura empresarial del sector.»\nCinco. En el artículo 63 se realizan las siguientes modificaciones:\nSe incluye un nuevo apartado 3, con la siguiente redacción:\n«3. Las sociedades titulares de alguna instalación comprendida en la red básica de gas natural, definida en el punto 2 del artículo 59 deberán tener como único objeto social en el sector gasista la actividad de transporte definida en el apartado a) del artículo 58, pudiendo incluir entre sus activos gasoductos de la red secundaria de transporte, debiendo llevar en su contabilidad interna cuentas separadas de las actividades de regasificación, almacenamiento y transporte.»\nSe incluye un nuevo apartado 5, con la siguiente redacción:\n«5. El Gestor Técnico del Sistema deberá llevar cuentas separadas que recojan los gastos e ingresos imputables a la actividad de gestión técnica del sistema.»\nEl antiguo apartado 3 pasa a ser el apartado 6.\nEl antiguo apartado 5 pasa a ser el apartado 7.\nSeis. Se incluye un nuevo artículo 64, con la siguiente redacción:\n«Artículo 64. El Gestor Técnico del Sistema.\n1. El Gestor Técnico del Sistema, como responsable de la gestión técnica de la Red Básica y de transporte secundario, tendrá por objeto garantizar la continuidad y seguridad del suministro de gas natural y la correcta coordinación entre los puntos de acceso, los almacenamientos, el transporte y la distribución.\nEl Gestor del Sistema ejercerá sus funciones en coordinación con los distintos sujetos que gestionan o hacen uso del sistema gasista bajo los principios de transparencia, objetividad e independencia.\n2. Las actividades de gestión técnica que realice el Gestor del Sistema serán retribuidas adecuadamente conforme a lo dispuesto en el Capítulo VII de este Título.\n3. Serán funciones del Gestor Técnico del Sistema las siguientes:\na) Determinar y controlar el nivel de garantía de abastecimiento de gas natural del sistema a corto y medio plazo.\nb) Prever a corto y medio plazo la utilización de instalaciones del sistema, así como de las reservas de gas natural, de acuerdo con la previsión de la demanda.\nc) Impartir las instrucciones necesarias para la correcta explotación del sistema de gas natural y su transporte de acuerdo con los criterios de fiabilidad y seguridad que se establezcan. Asimismo, impartirá las instrucciones precisas a los transportistas para ajustar los niveles de emisión de gas natural a la demanda del sistema gasista.\nd) Coordinar y modificar, en su caso, los planes de mantenimiento de instalaciones de forma que se asegure su funcionamiento y disponibilidad para garantizar la seguridad del sistema.\ne) Establecer y controlar las medidas de fiabilidad del sistema de gas natural, así como los planes de actuación para la reposición del servicio en caso de fallos generales en el suministro de gas natural, y coordinar y controlar su ejecución.\nf) Impartir las instrucciones de operación a las instalaciones de transporte, incluidas las interconexiones internacionales.\ng) Desarrollar aquellas otras actividades relacionadas con las anteriores que sean convenientes para el funcionamiento del sistema, así como cualesquiera otras funciones que le sean atribuidas por las disposiciones vigentes.\nh) Proponer al Ministerio de Economía el desarrollo de la Red Básica de gas natural y la ampliación y/o extensión de los almacenamientos.\ni) Proponer al Ministerio de Economía los planes de emergencia que considere necesarios, detallando las existencias disponibles, su ubicación y período de reposición de las mismas, así como sus revisiones anuales. Dichos planes y sus revisiones anuales serán objeto de aprobación o modificación por la Dirección General de Política Energética y Minas.\nj) Dar las órdenes oportunas para que las empresas titulares de las redes de transporte y de los almacenamientos hagan funcionar sus instalaciones de tal forma que se asegure la entrega de gas en las condiciones adecuadas en los puntos de salida del sistema.\nk) Para realizar y controlar su actuación, el Gestor del Sistema llevará a cabo los programas de entregas que reglamentariamente se determinen.\nl) Gestionar las entradas de gas natural en los gasoductos nacionales o salidas de producción nacional en las Plantas de Recepción, Almacenamiento y Regasificación y de los almacenamientos operativos y estratégicos. Asimismo, controlará las salidas de gas natural a los consumidores cualificados y a las empresas distribuidoras.\nm) El control de los almacenamientos.\nn) Efectuar el cálculo y aplicación del balance diario de cada sujeto que utilice la red gasista y las existencias operativas y estratégicas del mismo.\no) Ejecutar, en el ámbito de sus funciones, aquellas decisiones que sean adoptadas por el Gobierno en ejecución de lo previsto en la presente Ley.»\nSiete. El artículo 64 de la Ley 34/1998 pasa a ser artículo 65 de la misma, con la siguiente redacción para el apartado 1:\n«1. El Ministerio de Economía, previo informe de la Comisión Nacional de Energía, aprobará la normativa de gestión técnica del sistema que tendrá por objeto propiciar el correcto funcionamiento técnico del sistema gasista y garantizar la continuidad, calidad y seguridad del suministro de gas natural, coordinando la actividad de todos los transportistas.»\nSe suprime el apartado 3.\nOcho. Se suprime el artículo 65 «Comité de Seguimiento del Sistema Gasista».\nNueve. Se da la siguiente redacción al apartado f) del artículo 68:\n«f) Proporcionar a cualquier otra empresa que realice actividades de almacenamiento, transporte y distribución, y al gestor del sistema, suficiente información para garantizar que el transporte y el almacenamiento de gas pueda producirse de manera compatible con el funcionamiento seguro y eficaz de la red interconectada.»\nDiez. El apartado 1 del artículo 73 se modifica, de forma que queda con la siguiente redacción:\n«1. Se consideran instalaciones de distribución de gas natural los gasoductos con presión máxima de diseño igual o inferior a 16 bares y aquellos otros que, con independencia de su presión máxima de diseño, tengan por objeto conducir el gas a un único consumidor, partiendo de un gasoducto de la red básica de transporte secundario.»\nOnce. El apartado c) del artículo 81 queda redactado como sigue:\n«c) Realizar el desarrollo de su actividad coordinadamente con el gestor del sistema, los transportistas y los distribuidores.»\nDoce. En el artículo 83 se realizan las siguientes modificaciones:\nSe incluye un nuevo apartado f), con la siguiente redacción:\n«f) Mantener un sistema operativo que asegure la atención permanente y la resolución de las incidencias que, con carácter de urgencia, puedan presentarse en las instalaciones receptoras de los consumidores cualificados.»\nLos antiguos apartados f) y g) de la Ley pasan a denominarse g) y h), respectivamente.\nTrece. Se realizan las siguientes modificaciones en el artículo 96:\nEl título del artículo se modifica por el siguiente: «Cobro y liquidación de las tarifas, peajes y cánones».\nSe adicionan un tercer y cuarto párrafo, con el siguiente contenido:\n«Los peajes y cánones por el uso de la red gasista serán cobrados por las empresas que realicen las actividades de transporte y distribución, debiendo dar a las cantidades ingresadas la aplicación que proceda de acuerdo con lo previsto en la presente Ley.\nReglamentariamente se establecerá el procedimiento de reparto de los fondos ingresados por los transportistas y distribuidores entre quienes realicen las actividades incluidas en el sistema gasista, atendiendo a la retribución que le corresponda de conformidad con la presente Ley.»\nCatorce. Se adiciona un segundo párrafo en el artículo 100, con el siguiente contenido:\n«En los casos que esta competencia corresponda a la Administración General del Estado, la inspección y control de las existencias mínimas de seguridad y la diversificación será realizada por la Corporación de Reservas Estratégicas de Productos Petrolíferos a que hace referencia el artículo 52. Reglamentariamente se determinará el funcionamiento y participación de los sujetos que actúan en el sector gasista como miembros de dicha Corporación.»\nArtículo 8. Hidrocarburos gaseosos. Régimen económico.\nEl Gobierno, mediante Real Decreto, aprobará en el plazo de seis meses un sistema económico integrado del sector gas natural, que incluya el modelo para el cálculo de las tarifas de gas natural y de los peajes y cánones aplicables al uso por terceros de la red gasista, el sistema para determinar la remuneración que corresponda a cada uno de los titulares de las instalaciones gasistas y el procedimiento de reparto de los ingresos totales entre los distintos agentes que actúan en el sector gasista.\nEl sistema deberá seguir los criterios y principios recogidos en el capítulo VII del título IV de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, modificando, por tanto, el sistema actual de cálculo de las tarifas industriales de gas natural basado en energías alternativas por un sistema basado en costes.\nEl nuevo sistema se aplicará a partir del 1 de enero del año 2001.\nArtículo 9. Modificación de la disposición adicional undécima de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\nSe modifica el apartado tercero, punto 3, de la disposición adicional undécima, que queda redactado de la siguiente forma:\n«En relación con el sector gasista, corresponderá a la Comisión, además de las funciones a que se refiere el apartado 1 anterior, las siguientes:\nEfectuar las propuestas de liquidación correspondientes a los ingresos obtenidos por tarifas y peajes relativos al uso de las instalaciones de la Red Básica, transporte secundario y distribución a que hace referencia el artículo 96, que elevará a la Dirección General de Política Energética y Minas para su aprobación.\nResolver los conflictos que le sean planteados en relación con la gestión técnica del sistema de gas natural.»\nArtículo 10. Gestor del sistema.\nSe añade una nueva disposición adicional vigésima a la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, con la siguiente redacción:\n«La entidad \"Enagas, Sociedad Anónima\", tendrá la consideración de Gestor técnico del sistema gasista.\nNinguna persona física o jurídica podrá participar directa o indirectamente en el accionariado de \"Enagas, Sociedad Anónima\", en una proporción superior al 35 por 100 del capital social o de los derechos de voto de la entidad.\nA efectos de computar la participación en dicho accionariado, se atribuirán a una misma persona física o jurídica, además de las acciones u otros valores poseídos o adquiridos por las entidades pertenecientes a su mismo grupo, tal y como éste se define en el artículo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, aquellas cuya titularidad corresponda:\na) A aquellas personas que actúen en nombre propio pero por cuenta de aquélla, de forma concertada o formando con ella una unidad de decisión. Se entenderá, salvo prueba en contrario, que actúan por cuenta de una persona jurídica o de forma concertada con ella los miembros de su órgano de administración.\nb) A los socios junto a los que aquélla ejerza el control sobre una entidad dominada conforme a lo previsto en el artículo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nEn todo caso, se tendrá en cuenta tanto la titularidad dominical de las acciones y demás valores como los derechos de voto que se disfruten en virtud de cualquier título.\nLos derechos de voto correspondientes a las acciones u otros valores que posean las personas que participen en el capital de dicha sociedad excediendo de los porcentajes máximos señalados en este precepto quedarán en suspenso hasta tanto no se adecue la cifra de participación en el capital o en los derechos de voto estando legitimada para el ejercicio de las acciones legales tendentes a hacer efectivas las limitaciones impuestas en este precepto la Comisión Nacional de Energía.\nEl incumplimiento de la limitación en la participación en el capital a la que se refiere el presente artículo se considerará infracción muy grave en los términos señalados en el artículo 109 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, siendo responsables las personas físicas o jurídicas que resulten titulares de los valores o a quien resulte imputable el exceso de participación en el capital o en los derechos de voto, de conformidad con lo dispuesto en el párrafo anterior. En todo caso, será de aplicación el régimen sancionador previsto en dicha Ley.\nA fin de dar cumplimiento a lo previsto en el presente artículo, en el plazo de dos meses desde la entrada en vigor del presente Real Decreto-ley, «Enagas, Sociedad Anónima», Gestor técnico del sistema gasista, presentará un plan de actuaciones a la Secretaría de Estado de Economía, de la Energía y de la Pequeña y Mediana Empresa. Dicho Plan tendrá carácter confidencial y se elevará para su aprobación a la Comisión Delegada del Gobierno para Asuntos Económicos, quien se pronunciará sobre el conjunto del Plan.»\nArtículo 11. Modificación de la disposición transitoria quinta de la Ley 34/1998, de 7 de octubre, del Sector Hidrocarburos.\nSe modifica la disposición transitoria quinta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, que queda redactada de la siguiente forma:\n«1. A los efectos previstos en el artículo 60, tendrán la consideración de consumidores cualificados, aquellos consumidores en cuyas instalaciones, ubicadas en el mismo emplazamiento, el consumo anual se adecue en cada momento al siguiente calendario:\nAquellos cuyo consumo sea igual o superior a 3.000.000 de Nm3 en el momento de la entrada en vigor de este Real Decreto-ley.\nAquellos cuyo consumo sea igual o superior a 1.000.000 de Nm3 el 1 de enero del año 2002.\nA partir del 1 de enero del año 2003, todos los consumidores, independientemente de su nivel de consumo, tendrán la consideración de cualificados.\n2. En todo caso, tendrán la consideración de consumidores cualificados las centrales productoras de electricidad, así como los cogeneradores.\n3. Durante el período de tres años siguientes al momento en que un consumidor hubiera ejercido por primera vez los derechos que le confiere la condición de cualificado, dicho consumidor podrá optar por seguir adquiriendo el gas a un comercializador en las condiciones libremente pactadas o adquirirlo al distribuidor a tarifas.»\nArtículo 12. Modificación de la disposición transitoria sexta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\nSe modifica la disposición transitoria sexta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, que queda redactada de la siguiente forma:\n«Hasta el 1 de enero del año 2005, las tarifas, peajes y cánones regulados en la presente Ley incluirán un término de conexión y seguridad del sistema, que será satisfecho por todos los consumidores de gas natural y que tendrá por objeto asegurar una rentabilidad razonable a aquellas inversiones en instalaciones de la Red Básica y de transporte secundario destinadas a dotar de la adecuada seguridad al sistema de gas natural, que hubiesen sido objeto de concesión antes de la entrada en vigor de la presente Ley.»\nArtículo 13. Modificación de la disposición transitoria novena de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\nLa disposición transitoria novena queda redactada de la siguiente forma:\n«Con objeto de evaluar correctamente la aplicación del nuevo sistema de peajes, tarifas y cánones y evitar posibles distorsiones en la regulación del derecho de acceso a las instalaciones de terceros lo dispuesto en el artículo 92.2 de la presente Ley se aplicará en un plazo no superior a dos años contados desde la fecha en que todos los consumidores tengan la condición de cualificados.»\nArtículo 14. Modificación de la disposición transitoria decimoquinta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos.\nLa disposición transitoria decimoquinta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, queda redactada de la siguiente forma:\n«Sobre la zona de distribución de gas natural de una concesión que, de acuerdo con la disposición adicional sexta de la presente Ley, hubiera devenido en autorización, no podrán concederse nuevas autorizaciones para la construcción de instalaciones de distribución hasta el 1 de enero del año 2005 o hasta la vigencia de la concesión original si el plazo es anterior a dicha fecha, debiendo cumplir, en este período, las empresas autorizadas, las obligaciones de servicio público de desarrollo y extensión de las redes, impuestas en virtud de la concesión, y salvo saturación de la capacidad de sus instalaciones. Todo ello sin perjuicio de lo previsto en el artículo 78 de la presente Ley.»\nArtículo 15. Aplicación del gas procedente del contrato de Argelia.\nSe añade la siguiente disposición transitoria a la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos:\n«Disposición transitoria decimosexta. El titular del contrato de aprovisionamiento de gas natural procedente de Argelia y suministrado a través del gasoducto de El Magreb asignará un 75 por 100 del gas proveniente del mismo a \"Enagas, Sociedad Anónima\", que lo venderá a los distribuidores para su venta a los consumidores a tarifas y el 25 por 100 restante a comercializadores para su venta a consumidores cualificados.\nAntes del 31 de diciembre de 2000 se fijará, por Orden del Ministro de Economía, el procedimiento para la aplicación del 25 por 100 destinado a los comercializadores, que deberá ser transparente y no discriminatorio y se realizará a un precio que incluya el coste de adquisición de la materia prima más una retribución en concepto de gastos de gestión que se fijará reglamentariamente. Cada comercializador no podrá acceder a más de un 25 por 100 del gas destinado al mercado liberalizado, podrá contemplarse la exclusión del mismo en función de la posición relativa en el mercado y contemplará la posibilidad de aplicar las cantidades no cubiertas por las peticiones de los comercializadores, al mercado a tarifas a través de la empresa \"Enagas, Sociedad Anónima\".\nA partir del 1 de enero del año 2004, el gas natural procedente de este contrato se aplicará preferentemente al suministro a tarifas. Si existieran excedentes se aplicarían al mercado liberalizado por el procedimiento anterior.»\nCAPÍTULO III\nSector eléctrico\nArtículo 16. Nueva disposición transitoria en la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico.\nSe añade una disposición transitoria decimoséptima en la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, con la siguiente redacción:\n«Uno. Los productores de energía eléctrica cuya potencia eléctrica instalada en régimen ordinario en todo el territorio peninsular, a la entrada en vigor del presente Real Decreto-ley, exceda del 40 por 100 del total, no podrán incrementar la potencia instalada durante un plazo de cinco años. Si la participación en dicha potencia instalada es inferior al 40 por 100 pero superior al 20 por 100, el plazo será de tres años. Ambos plazos se computarán desde la entrada en vigor del presente Real Decreto-ley.\nEl Gobierno, mediante Real Decreto, podrá variar los porcentajes y plazos a que se refiere el párrafo anterior en función de la evolución y la estructura empresarial del sector.\nA los efectos de computar los anteriores porcentajes, se tendrán en cuenta las siguientes reglas:\na) Se incluirán en dichos porcentajes todas las instalaciones que el productor tenga en régimen de propiedad, tanto en los casos de explotación directa como en el supuesto de cesión a terceros por cualquier título, así como aquellos casos en los que el productor tenga suscritos contratos de explotación en exclusiva con el titular de la instalación.\nb) Se entenderá que pertenecen al mismo productor todas aquellas instalaciones de producción de energía eléctrica cuya titularidad, según lo dispuesto en el apartado anterior, corresponda a una entidad que forme parte del mismo grupo, de acuerdo con lo dispuesto en el artículo 4 de la Ley 28/1988, de 28 de julio, del Mercado de Valores.\nDos. Quedarán excluidas de lo estipulado en el apartado anterior aquellas nuevas instalaciones de generación, que a la entrada en vigor del presente Real Decreto-ley hayan finalizado el trámite de información pública a que se refiere el Real Decreto 2617/1996, de 20 de octubre, sobre autorización de instalaciones eléctricas.\nAquellas instalaciones que habiendo iniciado el procedimiento administrativo de autorización con anterioridad a la entrada en vigor del presente Real Decreto-ley, no hayan finalizado el trámite de información pública, podrán ser autorizadas por la Dirección General de Política Energética y Minas, a continuar con dicho procedimiento, previo informe de la Comisión Nacional de la Energía, atendiendo a la estructura del mercado de generación y a las necesidades de potencia instalada del sistema eléctrico.\nTres. En todo caso, los productores de electricidad que pudieran verse afectados por lo previsto en la presente disposición podrán solicitar autorizaciones de nuevas instalaciones, sin incrementar la capacidad instalada, condicionadas al cierre o venta de instalaciones de producción de potencia equivalente.»\nArtículo 17. Obligación de determinadas instalaciones de producción en régimen especial a realizar ofertas económicas al operador del mercado.\nUno. Se modifica el primer párrafo del apartado 2 de la disposición transitoria octava de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, quedando redactado de la siguiente forma:\n«Aquellas instalaciones de producción de energía eléctrica, con una potencia instalada igual o inferior a 50 MW, que a la entrada en vigor de la presente Ley estuvieran acogidas al régimen previsto en el Real Decreto 2366/1994, de 9 de diciembre, sobre producción de energía eléctrica por instalaciones hidráulicas, de cogeneración y otras abastecidas por recursos o fuentes de energía renovables, así como aquéllas a las que se refiere la disposición adicional segunda del citado Real Decreto, mantendrán dicho régimen, en tanto subsista la retribución de los costes de transición a la competencia de las empresas productoras de energía eléctrica a que se refiere la disposición transitoria sexta.»\nDos. Se añade un apartado 3 en la disposición transitoria octava de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, con la siguiente redacción:\n«Aquellas instalaciones de autoproductores, con una potencia superior a 5 MW, que utilicen la cogeneración u otras formas de producción térmica de electricidad asociadas a actividades no eléctricas siempre que supongan un alto rendimiento energético y satisfagan los requisitos de rendimiento que se determinen tanto acogidas al Real Decreto 2366/1994, de 9 de diciembre, como al Real Decreto 2818/1998, de 23 de diciembre, podrán realizar ofertas económicas al operador del mercado para cada período de programación, a los efectos de verter sus excedentes de energía eléctrica, de forma individualizada o por mediación de un Agente vendedor.\nEstas instalaciones tendrán derecho a percibir por su producción o excedentes de energía eléctrica el precio resultante de la casación de ofertas y demandas de energía eléctrica, más 1,5 pesetas/kWh en concepto de garantía de potencia o la cantidad que se determine reglamentariamente.»\nTres. Se añade un párrafo al final del artículo 23 del Real Decreto 2818/1998, de 23 de diciembre, con la siguiente redacción:\n«Los titulares de las instalaciones con potencia eléctrica instalada superior a 50 MW acogidos al Real Decreto 2366/1994 estarán obligados a realizar ofertas económicas al operador del mercado para cada período de programación, a los efectos de verter sus excedentes de energía eléctrica.\nEstas instalaciones tendrán derecho a percibir por su producción o excedentes de energía eléctrica el precio resultante del sistema de ofertas, más 1,5 pesetas/kWh en concepto de garantía de potencia o la cantidad que se determine reglamentariamente.»\nCuatro. Se autoriza al Gobierno, mediante Real Decreto, a modificar las obligaciones de realización de ofertas al mercado, así como los precios a percibir por sus excedentes de energía eléctrica de las instalaciones de producción en régimen especial acogidas al Real Decreto 2366/1994 que se regulan en el apartado anterior del presente artículo.\nCinco. No obstante lo dispuesto en los apartados anteriores, el Ministro de Economía elevará a la Comisión Delegada del Gobierno para Asuntos Económicos, antes del 31 de diciembre de 2000, una propuesta de medidas para incentivar la participación de los productores en Régimen Especial en el mercado de producción.\nArtículo 18. Cesión a las empresas distribuidoras de los excedentes de energía eléctrica de determinadas instalaciones de producción en régimen especial.\nUno. Se modifica el apartado 5 del artículo 19 del Real Decreto 2818/1998, de 23 de diciembre, quedando redactado de la forma siguiente:\n«Los titulares de las instalaciones de los grupos b.6, b.7, b.8, c.1, c.2, c.3, d.1, d.2 y d.3, definidos en el artículo 2 del presente Real Decreto con potencias superiores a 10 MW, deberán comunicar a la empresa distribuidora, a título informativo, del régimen de excedentes eléctricos previstos en cada uno de los períodos de programación del mercado de producción de energía eléctrica. Deberán comunicarse las previsiones de los 24 períodos de cada día con, al menos, treinta horas de antelación respecto al inicio de dicho día.\nLos titulares de las instalaciones de los grupos a.1 y a.2, definidos en el artículo 2 del presente Real Decreto con potencias superiores a 10 MW, deberán comunicar a la empresa distribuidora, con carácter obligatorio, el régimen de excedentes eléctricos previstos en cada uno de los períodos de programación del mercado de producción de energía eléctrica. Deberán comunicarse las previsiones de los 24 períodos de cada día con, al menos, treinta horas de antelación respecto al inicio de dicho día.\nSi las previsiones realizadas por los titulares de las instalaciones a que hace referencia el párrafo anterior, se desviaran respecto a la producción real en una cantidad superior, tanto al alza como a la baja, en un 5 por 100, el precio unitario a percibir por los titulares de esas instalaciones por cada kWh vertido a la red del distribuidor, se reducirá en el porcentaje que se obtenga de dividir el desvío real por la cantidad total de energía entregada o, en su caso, será repercutido por el distribuidor según el coste que tenga que soportar merced a estos desvíos.\nSi los titulares de las instalaciones anteriores estuvieran conectados a la red de transporte, deberán comunicar obligatoriamente dichas previsiones a \"Red Eléctrica de España, Sociedad Anónima\".\nLos titulares de las instalaciones de régimen especial que realicen ofertas de venta de energía eléctrica a través del operador del mercado, no estarán obligadas a realizar la comunicación a que se refiere este artículo.»\nDos. Se añade un nuevo párrafo al final de la disposición transitoria primera del Real Decreto 2818/1998, de 23 de diciembre, con la siguiente redacción:\n«Lo previsto en el apartado 5 del artículo 19 será de aplicación a los titulares de las instalaciones acogidas al Real Decreto 2366/1994, de 9 de diciembre, sobre producción de energía eléctrica, por instalaciones hidráulicas, de cogeneración y otras abastecidas por recursos o fuentes de energía renovables, si tuvieran una potencia superior a 10 MW.»\nTres. Se faculta al Gobierno, mediante Real Decreto, a modificar las obligaciones de los productores en régimen especial que se regulan en el presente artículo.\nArtículo 19. Total liberalización del suministro en el 2003.\nUno. A partir del 1 de enero del 2003, todos los consumidores de energía eléctrica tendrán la consideración de consumidores cualificados.\nDos. Las empresas eléctricas distribuidoras, a partir del 1 de enero de 2003, tendrán la obligación de facilitar en alquiler los aparatos necesarios para la medida de energía eléctrica a todos los consumidores de baja tensión.\nEl precio del alquiler de dichos equipos será fijado por el Gobierno, mediante Real Decreto, y se actualizará anualmente o cuando circunstancias especiales lo aconsejen.\nTres. El Ministro de Economía elevará al Gobierno antes del 1 de enero del 2001 una propuesta de estructura y actualización de precios de las tarifas de acceso establecidas en el Real Decreto 2820/1998, de 23 de diciembre, adaptándose al nuevo marco de liberalización del suministro que se producirá a partir del 1 de julio de 2000 y del 1 de enero de 2003.\nCuatro. El 1 de enero de 2007 desaparecerán las tarifas de suministro de energía eléctrica de alta tensión.\nArtículo 20. Reducción de requisitos para ejercer la condición de consumidor cualificado.\nUno. Se añade un nuevo artículo 21 bis al Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de producción de energía eléctrica, con la siguiente redacción:\n«1. No se inscribirán en el Registro Administrativo de Distribuidores, Comercializadores y Consumidores Cualificados los consumidores cualificados que no deseen actuar como agentes en el mercado de producción, bastando para acreditar su derecho a ser consumidor cualificado la certificación sobre la característica de su consumo o nivel de tensión de suministro expedido por la empresa o empresas distribuidoras con las que esté conectado.\n2. Los consumidores cualificados que pretendan adquirir energía eléctrica en el mercado de producción para su propio consumo deberán inscribirse en el Registro Administrativo de Distribuidores, Comercializadores y Consumidores Cualificados.\nLa solicitud de inscripción se dirigirá al órgano competente de la Comunidad Autónoma donde se ubique el punto de suministro o instalación respecto del cual el consumidor cualificado pretenda ejercer dicha condición, acompañada de la certificación de la empresa distribuidora a que se hace referencia en el apartado 3 del presente artículo. En el caso de autoproductores, además, deberán adjuntar el certificado de la empresa distribuidora de la energía que hayan cedido a sus redes en cada punto en el último año, así como una certificación propia de los autoconsumos realizados durante el mismo período. La Comunidad Autónoma, en el plazo máximo de un mes, dará traslado a la Dirección General de Política Energética y Minas del Ministerio de Economía de la solicitud presentada y de la documentación que le acompañe.\nLa Dirección General de Política Energética y Minas del Ministerio de Economía, a la vista de la documentación presentada, procederá, en su caso, a la formalización de la inscripción previa en el Registro quien la notificará al interesado. Dicha notificación de la inscripción previa será considerada requisito suficiente para dar cumplimiento a lo previsto en el artículo 4.a) del Real Decreto 2019/1997, de 26 de diciembre.\nSe procederá a la inscripción del consumidor cualificado en el Registro una vez que éste adquiera la condición de agente del mercado, de acuerdo con lo dispuesto en el artículo 4 del Real Decreto 2019/1997, de 26 de diciembre. Para ello deberá dirigirse la solicitud de inscripción a la Dirección General de Política Energética y Minas del Ministerio de Economía acompañada de la documentación que acredite su condición de agente del mercado.\nEl plazo máximo entre la emisión de la certificación de la inscripción previa en el Registro y la solicitud de la inscripción será de tres meses. Si no se solicita la inscripción en ese plazo, se procederá a archivar el expediente anulando la inscripción previa en el Registro.\n3. Las empresas eléctricas distribuidoras remitirán gratuitamente, con quince días de antelación a la fecha en que, de acuerdo con la normativa vigente, pueda ejercer su condición de consumidor cualificado, un certificado a todos los consumidores conectados a su red de distribución, en el que harán constar el nivel de tensión del suministro, identificación de la tarifa correspondiente, potencia o potencias contratadas, el consumo mensual de los dos años anteriores y el detalle de los datos de su facturación de dicho período.\n4. Las empresas distribuidoras deberán llevar un listado detallado de los consumidores que hayan solicitado la certificación a que hace referencia el párrafo anterior, diferenciando entre los que ya hayan ejercido su condición de cualificados de los que no la hayan ejercido. El listado será remitido anualmente a la Dirección General de Política Energética y Minas con los datos que se incluyen en las citadas certificaciones, comunicando con carácter mensual las altas y bajas que se produzcan, así como las modificaciones relativas a los cambios que se produzcan en la tarifa de acceso o, en su caso, en la tarifa de suministro. Asimismo remitirán mensualmente los datos agregados por niveles de tensión de los consumidores cualificados con indicación de la potencia y energía, en unidades físicas y pesetas. Dicha información podrá remitirse por sistema telemático.\n5. La Dirección General de Política Energética y Minas dará publicidad de los datos relativos a aquellos consumidores cualificados que le hayan autorizado mediante comunicación fehaciente a la citada Dirección General.»\nDos. El Gobierno, mediante Real Decreto, podrá modificar los requisitos y obligaciones de inscripción de los consumidores cualificados en el Registro Administrativo de Distribuidores, Comercializadores y Consumidores Cualificados, así como la información a remitir por las empresas distribuidoras a que hace referencia el apartado uno del presente artículo.\nArtículo 21. Instrumentación de nuevas formas de contratación de los comercializadores.\nUno. Se añaden tres párrafos al final del artículo 21 del Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de producción de energía eléctrica, con la siguiente redacción:\n«Los comercializadores de energía eléctrica podrán realizar contratos de adquisición de energía eléctrica con empresas autorizadas a la venta de energía eléctrica en países de la Unión Europea o terceros países, así como con productores nacionales de electricidad en régimen especial y a partir del 1 de enero de 2003 o cuando todos los consumidores tengan la condición de cualificados, también con productores nacionales en régimen ordinario. Dicha energía podrá venderse a los consumidores cualificados o integrarse en los mercados diarios o intradiarios existentes.\nLa obligación de comunicación o en su caso de autorización previa será de aplicación a dichas formas de contratación.\nEn el caso de que el comercializador contrate directamente con un productor en régimen especial, el comercializador le deberá pagar directamente la prima regulada que le corresponda por el tipo de instalación. La Comisión Nacional de Energía liquidará al comercializador dicha prima mensualmente».\nDos. El Gobierno, mediante Real Decreto, podrá modificar las nuevas formas de contratación de energía eléctrica que se establecen en el apartado uno del presente artículo.\nArtículo 22. Aplicación de la tarifa de acceso del escalón 6 de tensión a determinados consumidores cualificados.\nUno. Los consumidores cualificados que quieran optar a la aplicación de la tarifa de acceso correspondiente al escalón de tensión 6 (tarifa denominada de conexiones internacionales), que se regula en el Real Decreto 2820/1998, de 23 de diciembre, por el que se establecen tarifas de acceso a las redes, deberán cumplir los siguientes requisitos:\n1. Ejercer su condición de cualificados para la totalidad de su consumo.\n2. Tener un volumen de consumo anual en el período tarifario 6 de los definidos en el Real Decreto 2820/1998, de 23 de diciembre, por el que se establecen tarifas de acceso, igual o superior a 50 GWh.\n3. Adquirir el compromiso de conectarse a tensiones más elevadas, mayores de 145 kV, si el sistema lo requiere y la empresa eléctrica lo hace físicamente posible.\n4. Gestionar los equipos de corrección de energía reactiva a solicitud de «Red Eléctrica de España, Sociedad Anónima», en condiciones de preaviso suficiente y acordado, que aprobará la Dirección General de Política Energética y Minas.\n5. Disponer de relé de frecuencia de desconexión automática instalado para el caso de fallo del sistema. Las condiciones para la desconexión automática que serán previamente fijadas por la Dirección General de Política Energética y Minas y posteriormente acordadas con «Red Eléctrica de España, Sociedad Anónima»,\nDos. El procedimiento a seguir por el consumidor cualificado para poder aplicar la tarifa de acceso del escalón 6 de tensión será el siguiente:\n1. Presentación a «Red Eléctrica de España, Sociedad Anónima», del certificado de consumo en el año anterior correspondiente al período 6 emitido por la empresa distribuidora a la que esté conectado.\n2. Firma con «Red Eléctrica de España, Sociedad Anónima», de los acuerdos sobre gestión los equipos de corrección de energía reactiva y condiciones para la desconexión automática a que hacen referencia los párrafos 4 y 5 del apartado uno del presente artículo.\n3. Presentación de los acuerdos que recoge el párrafo anterior a la empresa distribuidora a la que esté conectado el consumidor junto con el compromiso firmado a que hace referencia el párrafo 3 del apartado uno del presente artículo.\n4. Instalación de relé de frecuencia de desconexión automática que será comunicado a «Red Eléctrica de España, Sociedad Anónima», para poder efectuar las pruebas de funcionamiento correspondientes.\n5. Suscripción del contrato de acceso con la empresa distribuidora a la que esté conectado. Dicho contrato no podrá entrar en vigor hasta que la empresa distribuidora comunique a la Dirección General de Política Energética y Minas la fecha en que se va a iniciar el contrato, que en ningún caso podrá ser antes de que transcurran diez días desde la fecha de dicha comunicación, que deberá ir acompañada de los parámetros de contratación y de fotocopia de toda la documentación presentada para la firma del contrato a la que se hace referencia en los párrafos 1 a 5 del apartado dos del presente artículo.\nLa Dirección General de Política Energética y Minas podrá negar la aplicación de dicha tarifa si no se cumplieran los requisitos impuestos para su aplicación o se detectaran irregularidades o incumplimientos en su aplicación. Esto último podrá suponer la refacturación a tarifa de acceso general de alta tensión correspondiente a la tensión de suministro al consumidor cualificado desde la entrada en vigor del contrato.\nLa Dirección General de Política Energética y Minas podrá solicitar a las empresas distribuidoras información individualizada sobre datos de contrato, consumo y facturación de estos contratos. «Red Eléctrica de España, Sociedad Anónima», informará a la Dirección General de Política Energética y Minas de la aplicación de los acuerdos que firmen con cada uno de estos consumidores sobre gestión de energía reactiva y desconexión automática.\nTres. En estos casos, el término de facturación de potencia de la tarifa de acceso se calculará de acuerdo con lo dispuesto de forma general en el artículo 12 del Real Decreto 2820/1998, quedando excluidos de la aplicación de particularidad prevista a efectos de consideración de potencia contratada en el apartado 3 del artículo 4 del citado Real Decreto para los contratos de conexiones internacionales.\nCuatro. La Dirección General de Política Energética y Minas podrá establecer para los consumidores cualificados que cumplan los requisitos impuestos en el apartado uno del presente artículo mecanismos de ofertas retribuidas en el mercado organizado de producción de servicios complementarios y gestión de demanda. Estos mecanismos de ofertas retribuidas podrán estar contemplados en los acuerdos suscritos con «Red Eléctrica de España, Sociedad Anónima», que se establecen en los apartados dos y tres del presente artículo.\nCinco. Se faculta al Ministro de Economía para modificar los requisitos y condiciones de aplicación de la tarifa de acceso del escalón 6 de tensión que se regula en el presente artículo.\nArtículo 23. Reducción del importe a cobrar en concepto de garantía de potencia por los productores desde 1,15 pesetas/kWh a 0,80 pesetas/kWh.\nUno. Se modifica el apartado 2 del artículo 1 del Real Decreto 2066/1999, de 30 de diciembre, por el que se establece la tarifa eléctrica para el 2000, quedando redactado de la forma siguiente:\n«El valor de 1,3 pesetas/kWh, que figura en el punto tercero de la Orden de 17 de diciembre de 1998, por la que se modifica la de 29 de diciembre de 1997, que desarrolla algunos aspectos del Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de producción de energía eléctrica, para fijar el importe a cobrar en concepto de garantía de potencia por los productores, desde el 1 de enero del año 2000 tomará el valor de 0,80 pesetas/kWh.»\nDos. Se autoriza al Gobierno a modificar, mediante Real Decreto, el importe de la cuantía a cobrar en concepto de garantía de potencia por los productores que se regula en el presente artículo.\nArtículo 24. Modificación de los derechos de cobro y obligaciones de pago en concepto de garantía de potencia.\nUno. Se modifica el apartado 1 del punto primero de la Orden de 17 de diciembre de 1998, que quedará redactado de la siguiente forma:\n«De acuerdo con lo previsto en el artículo 24 del Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de energía eléctrica, tendrán derecho al cobro por garantía de potencia las unidades de producción de energía eléctrica del régimen ordinario que estén obligadas a presentar ofertas en el mercado de producción siempre que acrediten un funcionamiento mínimo de cuatrocientas ochenta horas anuales a plena carga o equivalentes si no funciona a plena carga.»\nDos. El apartado 1 del punto quinto de la parte dispositiva de la Orden de 17 de diciembre de 1998 queda redactado como a continuación se transcribe:\n«Pago por garantía de potencia del Comercializador para su venta a consumidores cualificados o para la exportación, Consumidor Cualificado o Agente Externo que adquieran su energía en el mercado de producción.\nSerá la suma de los términos mensuales de cada período tarifario de acuerdo con la definición del último párrafo de este apartado que resultan de multiplicar la demanda de energía elevada a barras de central adquirida en el mercado de producción por el precio unitario de la garantía de potencia, tal como se detalla en la siguiente fórmula:\nPGP(c/m.) = Σi=1..i Xi × Dbc(c/m.)i\nSiendo:\nPGP (c/m.) = Pago por garantía de potencia del comercializador, consumidor cualificado o agente externo c en el mes m por la energía adquirida en el mercado de producción.\nDbc(c/m.)i = Demanda de energía elevada a barras de central adquirida en el mercado de producción por el comercializador para su venta a consumidores cualificados o para la exportación, consumidor cualificado o agente externo en el mes m y en el período tarifario i.\nXi = Precio unitario por garantía de potencia Xi que para cada período tarifario i dependiendo de la diferenciación de períodos tarifarios de la tarifa de acceso que aplique, toma los siguientes valores:\nVALORES DE Xi EN PTA/kWh\nEnergía adquirida por clientes acogidos a tarifas de acceso de seis períodos:\nPeríodo 1\tX1 = 1,3\nPeríodo 2\tX2 = 0,6\nPeríodo 3\tX3 = 0,4\nPeriodo 4\tX4 = 0,3\nPeríodo 5\tX5 = 0,3\nPeríodo 6\tX6 = 0,0\nEnergía adquirida por clientes acogidos a tarifas de acceso de tres períodos:\nPeríodo 1 (punta)\tX1 = 1,3\nPeríodo 2 (llano)\tX2 = 0,7\nPeríodo 3 (valle)\tX3 = 0,0\nEnergía adquirida por clientes acogidos a tarifa de acceso de dos períodos:\nPeríodo 1 (punta y llano)\tX1 = 2,2\nPeríodo 2 (valle)\tX2 = 0\nEnergía adquirida por clientes acogidos a tarifa de un solo período:\nPeríodo 1 (punta, llano y valle)\tX1 = 2,2\nLos períodos tarifarios, i, serán los definidos para las tarifas de acceso establecidas en el Real Decreto 2820/1998, de 23 de diciembre, por el que se establecen tarifas de acceso a las redes.»\nTres. Se modifican las horas punta, llano y valle definidas en el apartado 1.d) del artículo 8 establecidas en el Real Decreto 2820/1998, de 23 de diciembre, por el que se establecen tarifas de acceso a las redes, quedando establecidas para las zonas 1, 2, 3 y 4 de la forma siguiente:\nPara el tipo 3 de discriminación horaria:\nInvierno:\nPunta: De 18 a 22 horas.\nLlano: De 8 a 18 horas y de 22 a 24 horas.\nValle: De 0 a 8 horas.\nVerano:\nPunta: De 9 a 13 horas.\nLlano: De 8 a 9 horas y de 13 a 24 horas.\nValle: De 0 a 8 horas.\nPara el tipo 4 de discriminación horaria:\nInvierno:\nPunta: De 16 a 22 horas.\nLlano: De 8 a 16 horas y de 22 a 24 horas.\nValle: De 0 a 8 horas.\nVerano:\nPunta: De 8 a 14 horas.\nLlano: De 14 a 24 horas.\nValle: De 0 a 8 horas.\nCuarto. Se faculta al Ministro de Economía para modificar los derechos de cobro y obligaciones de pago por garantía de potencia, así como los horarios concretos de aplicación de las tarifas de acceso a las redes que se regulan en el presente artículo.\nArtículo 25. Derecho al cobro de la prima al consumo de carbón autóctono.\nUno. Se añade un nuevo apartado al final del artículo 15 del Real Decreto 2017/1997, de 26 de diciembre, por el que se organiza y regula el procedimiento de liquidación de los costes de transporte, distribución y comercialización a tarifa, de los costes permanentes del sistema y de los costes de diversificación y seguridad de abastecimiento, con la siguiente redacción:\n«Cuando la media ponderada mensual del precio horario final de uno de estos grupos, en pesetas/kWh, sea superior al precio medio considerado en el Real Decreto de tarifas y precios de cada año, más la prima específica por consumo de carbón autóctono, dicho grupo perderá el derecho a la percepción de dicha prima específica.\nCuando la media ponderada mensual del precio horario final de uno de estos grupos, en pesetas/kWh, sea inferior al precio medio considerado en el Real Decreto de tarifas y precios de cada año, dicho grupo tendrá derecho a la percepción de la totalidad de la prima específica por consumo de carbón autóctono.\nCuando la media ponderada mensual del precio horario final de uno de estos grupos, en pesetas/kWh, sea superior al precio medio considerado en el Real Decreto de tarifas y precios de cada año e inferior a dicho precio medio más la prima específica, dicho grupo tendrá derecho a la percepción de una parte de la prima específica hasta alcanzar el tope máximo del precio medio considerado en el Real Decreto de tarifas y precios de cada año más la totalidad de la prima específica.\nEl precio de mercado citado en los párrafos anteriores será el precio medio en el mercado de producción de los generadores en régimen ordinario, incluidos los servicios complementarios y la garantía de potencia, que se publicará en los Reales Decretos de tarifas y precios del año correspondiente. Para el año 2000 dicho precio medio considerado ha sido de 5,85 pesetas/kWh.»\nDos. Se autoriza al Gobierno a modificar, mediante Real Decreto, los criterios de reparto de la asignación por consumo de carbón autóctono.\nArtículo 26. Nuevas formas de contratación.\nSe añade una disposición adicional cuarta en el Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de producción de energía eléctrica, con la siguiente redacción:\n«El Ministro de Economía, antes del 1 de noviembre de 2000, establecerá nuevas formas de contratación del suministro a plazo, hasta un horizonte máximo de un año, que se integrarán en el mercado de producción de energía eléctrica.\nPara ello fijará los agentes que pueden asumir la posición compradora o vendedora, la antelación mínima con que han de presentarse las ofertas al Operador del Mercado, el horizonte y período de programación, el régimen de operación, que podrá tener carácter continuo o de casaciones sucesivas y la forma de determinar los precios.»\nArtículo 27. Control de la energía para determinados consumidores cualificados.\nHasta tanto el Gobierno, mediante Real Decreto, establezca los requisitos de los equipos de medida para los consumidores cualificados con un consumo inferior a 750 MWh al año, dichos consumidores podrán comenzar a ejercer su derecho, si disponen de equipos de medida con función maxímetro y capacidad de suministrar los datos mínimos requeridos para determinar la curva horaria de energía activa y reactiva, aun cuando dichos equipos no cumplan el resto de requisitos exigibles por el Reglamento de Puntos de Medida y sus instrucciones técnicas complementarias.\nArtículo 28. Publicidad de información por los Operadores del Sistema y Mercado.\nUno. Las previsiones de la demanda realizadas por el Operador del Sistema, se referirán a meses completos y se publicarán en los primeros quince días del mes anterior a aquel al que se refiere la previsión.\nEl Operador del Mercado hará público el resultado de la casación de los mercados diario e intradiario.\nEl Operador del Sistema hará público el resultado de los procesos de operación técnica su responsabilidad.\nEl Operador del Mercado y el Operador del Sistema, en el ámbito de sus respectivas competencias, harán públicos los datos agregados comprensivos de volúmenes y precios, así como los datos relativos a las capacidades comerciales, intercambios intracomunitarios e internacionales por frontera y, en su caso, por país, así como las curvas agregadas de oferta y demanda correspondientes.\nEn todo caso, el Operador del Mercado y el Operador del Sistema garantizarán el secreto de la información de carácter confidencial puesta a su disposición por los agentes del mercado, tal y como establecen los apartados 2.f) del artículo 27 y 2.k) del artículo 30 del Real Decreto 2019/1997, de 26 de diciembre, por el que se organiza y regula el mercado de producción de energía eléctrica.\nDos. Se faculta al Ministerio de Economía para modificar las obligaciones de publicidad de información de los Operadores del Sistema y Mercado que se regulan en el apartado uno del presente artículo.\nTÍTULO II\nDefensa de la competencia\nCAPÍTULO I\nControl de concentraciones\nArtículo 29. Suspensión de la ejecución de la operación.\nSe modifica el artículo 15 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:\n«Artículo 15. Notificación de operaciones de concentración.\n1. La notificación de las operaciones de concentración que entren en el ámbito de aplicación del artículo 14 de la presente Ley deberá presentarse en el Servicio de Defensa de la Competencia previamente a su realización.\n2. La operación de concentración no podrá llevarse a efecto, ni antes de ser notificada, ni antes de que la Administración manifieste, de forma expresa o presunta, su no oposición a la misma, o la subordine a la observancia de condiciones determinadas, en los términos establecidos en el artículo 17.\nCuando la operación de concentración se materialice mediante la formulación de una oferta pública de adquisición de acciones admitidas a negociación en una bolsa de valores, una vez autorizada la oferta por la Comisión Nacional del Mercado de Valores, no se publicarán los anuncios relativos a la misma ni comenzará el plazo de aceptación en tanto no recaiga la autorización expresa o presunta de la Administración. En caso de que la suspensión de la ejecución se levante en los términos establecidos en el siguiente párrafo, se estará a lo dispuesto en el artículo 37 del Real Decreto 1197/1991, de 26 de julio, sobre régimen de las ofertas públicas de adquisición de valores.\nEl Ministro de Economía, en la resolución en la que se acuerde la remisión del expediente al Tribunal de Defensa de la Competencia, podrá levantar la suspensión de la ejecución de la operación prevista en este apartado, a propuesta del Servicio de Defensa de la Competencia, y a petición del notificante, que deberá presentarse junto con la notificación. La resolución se dictará previa ponderación de los perjuicios que de la suspensión se puedan derivar para la operación, y de los que de su ejecución se puedan generar para los competidores o para la libre concurrencia. La resolución en la que se levante la suspensión podrá supeditar su efectividad al cumplimiento de determinadas condiciones por parte del notificante. En todo caso, la operación quedará sujeta a lo dispuesto en el artículo 17.\nLa ejecución de la operación en contravención de lo establecido en el presente apartado será sancionada con la multa establecida en el artículo 18.3 de la presente Ley, y no le será de aplicación a la misma la autorización tácita prevista en los artículos 15 bis, 2, y 17.2 de la presente Ley. La instrucción del expediente corresponderá al Servicio de Defensa de la Competencia y la imposición de la sanción al Ministro de Economía.\n3. El hecho de la notificación será público.\n4. Se determinará reglamentariamente la forma y contenido de la notificación en la cual constarán, en todo caso, los datos necesarios para poder apreciar la naturaleza y efectos de la operación.\n5. Con carácter previo a la presentación de la notificación podrá formularse consulta al Servicio sobre si una determinada operación supera los umbrales mínimos de notificación obligatoria previstos en el apartado 1 del artículo 14 de esta Ley.\n6. La notificación de las operaciones de adquisición de acciones admitidas a negociación en una bolsa de valores cuando, de acuerdo con lo dispuesto en el artículo 60 de la Ley 24/1988, del Mercado de Valores, sea preceptiva la realización de una oferta pública de adquisición, será objeto de procedimiento específico determinado reglamentariamente.»\nArtículo 30. Iniciación de oficio.\nSe modifica el apartado 4 del artículo 15 bis de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:\n«4. En el caso de que un proyecto u operación de concentración entre empresas que supera los umbrales establecidos en el artículo 14 de la presente Ley no hubiese sido notificado al Servicio, éste, de oficio, podrá requerir a las empresas para que efectúen la correspondiente notificación en un plazo no superior a veinte días a contar desde la recepción del requerimiento. Transcurrido dicho plazo sin haber sido presentada la notificación, el Director del Servicio, oídas las partes, podrá imponer la sanción prevista en el apartado 2 del artículo 18 de esta Ley, así como acordar la iniciación de oficio del expediente de concentración.\nNo se beneficiarán de la posibilidad de una autorización tácita aquellas operaciones notificadas a requerimiento del Servicio.\nArtículo 31. Devengo de la tasa.\nSe modifica el apartado 5 del artículo 57 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:\n«5. El devengo de la tasa se producirá cuando el sujeto pasivo presente la notificación prevista en el artículo 15 de esta Ley, por la que se inicia la actividad o el expediente administrativo.»\nArtículo 32. Plazo para el dictamen del Tribunal de Defensa de la Competencia.\n1. Se modifica el primer inciso del apartado 1 del artículo 16 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:\n«1. Una vez remitido el expediente al Tribunal de Defensa de la Competencia, éste deberá emitir su dictamen sobre la operación antes de dos meses.»\n2. Se modifica el apartado 1 del artículo 15 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:\n«El Ministro de Economía, a propuesta del Servicio de Defensa de la Competencia, remitirá al Tribunal de Defensa de la Competencia los expedientes de aquellos proyectos u operaciones de concentración notificados por los interesados que considere pueden obstaculizar el mantenimiento de una competencia efectiva en el mercado, para que aquél, previa audiencia, en su caso, de los interesados dictamine al respecto.»\nArtículo 33. Plazo para la decisión del Gobierno.\nSe modifica el artículo 17 de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia, que queda redactado de la siguiente forma:\n«Artículo 17. Competencia del Gobierno.\n1. El Tribunal de Defensa de la Competencia remitirá su dictamen al Ministro de Economía para que lo eleve al Gobierno, que en el plazo máximo de un mes podrá decidir:\na) No oponerse a la operación de concentración.\nb) Subordinar su aprobación a la observancia de condiciones que aporten al progreso económico y social una contribución suficiente para compensar los efectos restrictivos sobre la competencia.\nc) Declararla improcedente, estando facultado para:\n1. Ordenar que no se proceda a la misma, en caso de que no se hubiera iniciado.\n2. Ordenar las medidas apropiadas para el establecimiento de una competencia efectiva, incluida la desconcentración.\nSi transcurrido el plazo de un mes desde que se reciba el dictamen del Tribunal o desde que finalice el plazo previsto para que éste emita su dictamen, el Consejo de Ministros no hubiere adoptado su decisión, la operación se entenderá tácitamente autorizada.»\nCAPÍTULO II\nParticipaciones empresariales\nArtículo 34. Limitación a la participación en más de un operador principal.\n1. Las personas físicas o jurídicas que, directa o indirectamente, participen en el capital de dos o más sociedades que tengan la condición de operador principal en un mismo mercado o sector de entre los que se señalan en el párrafo siguiente en una proporción superior al 3 por 100 del total del capital o de los derechos de voto, no podrán ejercer los derechos de voto correspondientes al exceso respecto de dicho porcentaje, sin perjuicio de lo que se dispone en el apartado tercero del presente artículo.\nA estos efectos, se considerarán poseídas o adquiridas por una misma persona física o jurídica:\na) Las acciones u otros valores poseídos o adquiridos por las entidades pertenecientes a su mismo grupo tal y como éste se define en el artículo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores;\nb) Las acciones u otros valores poseídos o adquiridos por las demás personas que actúen en nombre propio pero por cuenta de aquélla, de forma concertada o formando con ella una unidad de decisión.\nSe entenderá, salvo prueba en contrario, que actúan por cuenta de una persona jurídica o de forma concertada con ella los miembros de su órgano de administración.\nEn todo caso se tendrá en cuenta tanto la titularidad dominical de las acciones y demás valores como los derechos de voto que se disfruten en virtud de cualquier título.\nLas personas físicas o jurídicas a las que se impute el exceso referido en el párrafo primero de este número comunicarán en el plazo de un mes desde que se produzca la referida circunstancia a la Comisión Nacional de la Energía o a la Comisión del Mercado de las Telecomunicaciones, según corresponda por razón de materia, la sociedad respecto de la que se pretenda ejercer los derechos de voto sin restricción alguna. Transcurrido el plazo indicado sin que se haya efectuado la citada comunicación quedarán suspendidos en cuanto al exceso del 3 por 100 los derechos de voto de todas las sociedades participadas.\n2. Los mercados o sectores a los que se refiere el apartado anterior son los siguientes:\na) Generación, transporte y distribución de energía eléctrica.\nb) Producción, transporte y distribución de hidrocarburos líquidos.\nc) Producción, transporte y distribución de hidrocarburos gaseosos.\nd) Telefonía portátil.\ne) Telefonía fija.\nSe entenderá por operador principal cualquiera que, teniendo la condición de operador de dichos mercados o sectores, ostente una de las cinco mayores cuotas del mercado o sector en cuestión.\nEl Gobierno podrá, mediante Real Decreto, modificar la relación de mercados o sectores contenida en el presente apartado.\n3. Sin perjuicio de lo dispuesto en el apartado primero, ninguna persona física o jurídica podrá designar, directa o indirectamente, miembros de los órganos de administración de más de una sociedad que tenga la condición de operador principal en el mismo mercado o sector de entre los señalados en el apartado anterior.\n4. La Comisión Nacional de Energía y la Comisión del Mercado de las Telecomunicaciones podrán autorizar, cada una en el ámbito de sus respectivas competencias, el ejercicio de los derechos de voto correspondientes al exceso respecto de las participaciones señaladas en el apartado primero o la designación de miembros del órgano de administración a la que se refiere el apartado tercero, siempre que ello no favorezca el intercambio de información estratégica entre operadores ni implique riesgo de coordinación de sus comportamientos estratégicos.\nReglamentariamente se determinará la forma y el procedimiento a través de los cuales se concederán las autorizaciones previstas en este apartado.\n5. Lo dispuesto en este precepto se entiende sin perjuicio de lo establecido en las normas sectoriales aplicables en cada caso.\n6. La Comisión Nacional de Energía y la Comisión del Mercado de las Telecomunicaciones están legitimadas, dentro de sus respectivas competencias, para el ejercicio de las acciones tendentes a hacer efectivas las limitaciones que se recogen en este artículo.\nTÍTULO III\nFe pública\nArtículo 35. Aranceles notariales.\n1. En relación con los aranceles establecidos por el Real Decreto 1426/1989, de 17 de noviembre y sus modificaciones posteriores, se podrá efectuar un descuento de hasta el 10 por 100.\n2. Se modifica la letra f) del número 2, apartado 1, del anexo I del Real Decreto 1426/1989, de 17 de noviembre, que queda redactada de la siguiente forma:\n«f) Por lo que excede de 100.000.000 de pesetas hasta 1.000.000.000 de pesetas: 0,3 por 1.000.\nPor lo que excede de 1.000.000.001 pesetas el Notario percibirá la cantidad que libremente acuerde con las partes otorgantes.»\n3. Las modificaciones que a partir de la entrada en vigor del presente Real Decreto-ley, pudieran realizarse respecto de los aranceles a que se refiere este artículo podrán efectuarse reglamentariamente con arreglo a la normativa específica reguladora de los mismos.\nArtículo 36. Aranceles registrales.\n1. Los aranceles de los Registradores de la Propiedad, establecidos por el Real Decreto 1427/1989, de 17 de noviembre, y sus modificaciones posteriores, se reducen en un 5 por 100 en el caso de constitución, modificación, subrogación y cancelación de préstamos y créditos con garantía hipotecaria y en la compraventa de viviendas, y en un 15 por 100 en el caso de la inscripción de documentos previstos en la legislación urbanística en los que se formalicen actos de ejecución del planeamiento dirigidos a la preparación de suelo urbanizado.\nLos aranceles de los Registradores mercantiles, establecidos por Decreto 757/1973, de 29 de marzo, y sus modificaciones posteriores, se reducen en un 5 por 100 en los supuestos de constitución, modificación de estatutos, aumento y disminución de capital, fusión, escisión y depósito de cuentas de sociedades.\nEn el supuesto de que en las referidas disposiciones reglamentarias, o en la normativa especial, se contemplen algún tipo de rebajas arancelarias, la reducción prevista en esta norma se aplicará a la cantidad que resulte una vez deducida la rebaja inicial.\n2. Se modifica la letra f) del número 2, apartado 1, del anexo I, del Real Decreto 1427/1989, de 17 de noviembre, sobre arancel de los Registradores de la Propiedad, que queda redactada de la siguiente forma:\n«f) Por el valor que exceda de 100.000.001 pesetas: 0,20 por 1.000.\nEn todo caso, el arancel global aplicable regulado en este número no podrá superar las 363.000 pesetas.»\n3. Se modifica la escala 8.ª del número 5 del Decreto 757/1973, de 29 de marzo, sobre arancel de los Registradores Mercantiles, que pasa a tener la siguiente redacción:\n«Escala 8.ª: Por lo que exceda de 1.000.000.000 de pesetas, el 0,005 por 100.\nEn todo caso, el arancel global aplicable regulado en este número no podrá superar las 363.000 pesetas.»\n4. Las modificaciones que a partir de la entrada en vigor del presente Real Decreto-ley, pudieran realizarse respecto de los aranceles a que se refiere este artículo podrán efectuarse reglamentariamente con arreglo a la normativa específica reguladora de los mismos.\nArtículo 37. Modificación de la Ley 41/1980, de 5 de julio, de medidas urgentes de apoyo a la vivienda.\nSe modifica el artículo 8 de la Ley 41/1980, de 5 de julio, de medidas urgentes de apoyo a la vivienda, que queda redactado de la siguiente forma:\n«Artículo 8.\n1. Los honorarios de Notarios y Registradores de la Propiedad tendrán una reducción de un 50 por 100 de los derechos correspondientes, respectivamente, a escritura matriz, primera copia e inscripción de los actos de cuantía referentes a viviendas calificadas de protección oficial o declaradas protegidas. Se entenderán incluidos en dichos actos la adquisición del solar, las modificaciones hipotecarias de fincas, la declaración de obra nueva, la división horizontal, los préstamos hipotecarios que hayan obtenido el carácter de cualificados conforme a la normativa vigente y, en general, todos los actos o negocios jurídicos necesarios para que las viviendas queden disponibles para su primera transmisión o adjudicación.\n2. La primera transmisión o adjudicación, así como en su caso la subrogación en el préstamo hipotecario cualificado, de cada una de dichas viviendas gozará de la expresada reducción del 50 por 100 de los derechos de matriz, primera copia e inscripción; y tratándose de viviendas cuya superficie útil no exceda de noventa metros cuadrados devengarán exclusivamente y por todos los conceptos la cantidad de 9.991 pesetas como derechos del Notario y 3.996 como derechos del Registrador de la Propiedad. Para gozar de las bonificaciones a que se refiere este párrafo se precisará que sea la única vivienda del adquirente y se destine a su residencia habitual y permanente.\n3. Cuando la vivienda lleve vinculada en proyecto y registralmente plaza de garaje y, en su caso, trastero u otros anejos, los honorarios sujetos a los topes de 9.991 pesetas y 3.996 pesetas podrán incrementarse por todos los conceptos en 1.500 y 1.000 pesetas, respectivamente, en el caso del Notario y en 1.000 y 500 pesetas, respectivamente, en el caso del Registrador de la Propiedad.\nCuando se constituya garantía real en el mismo acto de la primera transmisión o adjudicación para asegurar el pago del precio aplazado, la cantidad señalada se incrementará, por todos los conceptos, en 4.995 pesetas en el caso del Notario y en 1.998 pesetas en el caso del Registrador de la Propiedad.\nLo dispuesto en este artículo pasará a formar parte de los respectivos aranceles de Notarios y Registradores de la Propiedad y su revisión o modificación se acomodará, en todo caso, a las disposiciones vigentes en la materia.\n4. Los beneficios a que se refiere este artículo se entienden sin perjuicio de los que fueren más favorables, en función de la legislación a cuyo tenor se obtuvo la calificación de las viviendas.»\nTÍTULO IV\nOtras medidas liberalizadoras\nCAPÍTULO I\nLibros de texto\nArtículo 38. Libros de texto.\n1. Queda liberalizado el descuento que podrá aplicarse sobre el precio de venta al público de los libros de texto y del material didáctico complementario editados principalmente para el desarrollo y aplicación de los currículos correspondientes a la Educación Primaria y a la Educación Secundaria Obligatoria.\n2. Entre los materiales didácticos a que se refiere este artículo quedan comprendidos tanto los materiales complementarios para uso del alumno como los de apoyo para el docente. Estos materiales podrán ser impresos o utilizar otro tipo de soporte.\nNo tendrán el carácter de material didáctico complementario, a los efectos de lo dispuesto en el presente artículo, los que no desarrollen específicamente el currículo de una materia, aunque sirvan de complemento o ayuda didáctica, tales como diccionarios, atlas, libros de lecturas, medios audiovisuales o instrumental científico.\n3. Lo dispuesto en el apartado 1 será aplicable cualquiera que sea la edición, reedición o reimpresión.\n4. Queda prohibida la utilización del libro como reclamo comercial para la venta de productos de naturaleza distinta.\nCAPÍTULO II\nColegios profesionales\nArtículo 39. Modificación de la Ley 2/1974, de 13 de febrero, reguladora de los Colegios Profesionales.\n1. Se modifica el primer párrafo del apartado 2 del artículo 3, que queda redactado de la siguiente forma:\n«Es requisito indispensable para el ejercicio de las profesiones colegiadas hallarse incorporado al Colegio correspondiente. Cuando una profesión se organice por Colegios Territoriales, bastará la incorporación a uno solo de ellos, que será el del domicilio profesional único o principal, para ejercer en todo el territorio del Estado, sin que pueda exigirse por los Colegios en cuyo ámbito territorial no radique dicho domicilio habilitación alguna ni el pago de contraprestaciones económicas distintas de aquéllas que exijan habitualmente a sus colegiados por la prestación de los servicios de los que sean beneficiarios y que no se encuentren cubiertos por la cuota colegial. Lo anterior se entiende sin perjuicio de que los Estatutos Generales o, en su caso, los autonómicos puedan establecer la obligación de los profesionales que ejerzan en un territorio diferente al de colegiación de comunicar a los Colegios distintos a los de su inscripción la actuación en su ámbito territorial.»\n2. Se suprime el apartado 3 del artículo 3 que queda sin contenido.\nCAPÍTULO III\nSistema financiero\nArtículo 40. Información previa a la formalización de préstamos hipotecarios.\nLas entidades de crédito y las demás entidades financieras deberán hacer constar expresamente en los folletos informativos previos a la formalización de los préstamos garantizados con hipoteca inmobiliaria destinados a la adquisición de viviendas que suscriban con personas físicas el derecho que asiste al prestatario para designar, de mutuo acuerdo con la parte prestamista, la persona o entidad que vaya a llevar a cabo la tasación del inmueble objeto de la hipoteca, la que se vaya a encargar de la gestión administrativa de la operación, así como la entidad aseguradora que, en su caso, vaya a cubrir las contingencias que la entidad prestamista exija para la formalización del préstamo. En cuanto a la designación del Notario ante quien se vaya a otorgar la correspondiente escritura pública, se estará a lo dispuesto en la legislación notarial, debiéndose hacer constar expresamente esta circunstancia en el mismo folleto.\nEl incumplimiento de la obligación a la que se refiere el párrafo anterior se considerará infracción a lo preceptuado en el párrafo segundo del artículo 48 de la Ley 26/1988, de 29 de julio, de Disciplina e Intervención de Entidades de Crédito, y se sancionará conforme a lo dispuesto en su Título I.\nArtículo 41. Comisiones de las Gestoras de Fondos de Inversión Colectiva.\n1. Se da nueva redacción a los artículos 45.3 y 52.1 del Real Decreto 1393/1990, de 2 de noviembre, por el que se aprueba el Reglamento de la Ley 46/1984, de 26 de diciembre, reguladora de las Instituciones de Inversión Colectiva.\n«Artículo 45. Comisiones.\n3. No podrán percibirse comisiones de gestión que superen los límites siguientes:\na) Cuando la comisión se calcule únicamente en función del patrimonio del Fondo, el 2,25 por 100 de éste.\nb) Cuando se calcule únicamente en función de los resultados, el 18 por 100 de los mismos.\nc) Cuando se utilicen ambas variables, el 1,35 por 100 del patrimonio y el 9 por 100 de los resultados.\nSe autoriza al Ministro de Economía a variar los porcentajes anteriores hasta un máximo del 25 por 100 de los respectivos límites.\nArtículo 52. Comisiones.\n1. No podrán percibirse comisiones de gestión que superen los límites siguientes:\na) Cuando la comisión se calcule únicamente en función del patrimonio del Fondo, el 1,0 por 100 de éste.\nb) Cuando se calcule únicamente en función de los resultados, el 10 por 100 de éstos.\nc) Cuando se utilicen ambas variables, el 0,67 por 100 del patrimonio y el 3,33 por 100 de los resultados.\nSe autoriza al Ministro de Economía a variar los porcentajes anteriores hasta un máximo del 25 por 100 de los respectivos límites.»\n2. Las modificaciones que a partir de la entrada en vigor del presente Real Decreto-ley, pudieran realizarse respecto de las comisiones de las gestoras de fondos de inversión colectiva a que se refiere este artículo podrán efectuarse reglamentariamente con arreglo a la normativa específica reguladora de las mismas.\nCAPÍTULO IV\nLabores del tabaco\nArtículo 42. Modificación de la Ley 13/1998, de 4 de mayo, de Ordenación del Mercado de Tabacos y Normativa Tributaria.\n1. Se añade un apartado tres en el artículo 2, con la siguiente redacción:\n«Tres. Los fabricantes y, en su caso, los importadores deberán garantizar que sus productos lleguen a todo el ámbito territorial a que se refiere el artículo 1, apartado uno, siempre que exista demanda de los mismos.»\n2. Se modifica la letra c) del apartado tres del artículo 3, que queda redactada de la siguiente forma:\n«c) Posibilidad de utilización de medios de transporte, sean propios o ajenos, que, en régimen de exclusiva dirección por el mayorista, permita la distribución de las labores hasta las expendedurías.»\n3. Se modifica el apartado cinco del artículo 3, que queda redactado de la siguiente forma:\n«Cinco. El mayorista suministrará los productos cuya distribución realice con regularidad y con garantía de cobertura de los suministros, en similares condiciones de servicio y plazos de entrega para todos los expendedores. Se entenderá por regularidad, a los efectos de este artículo, el suministro al menos con la periodicidad que se fije en las normas reglamentarias y, además, siempre que el pedido alcance el mínimo que aquéllas establezcan aunque no hubiera transcurrido el período máximo de suministro.»\nCAPÍTULO V\nComercio interior\nArtículo 43. Horarios comerciales.\nUno. La libertad absoluta de horarios y de determinación de días de apertura de los comerciantes no será de aplicación hasta que el Gobierno, conjuntamente con el Gobierno de cada una de las Comunidades Autónomas, así lo decidan para su correspondiente territorio, y no antes del 1 de enero del año 2005.\nHasta que proceda, de acuerdo con lo establecido en el presente artículo, la aplicación del mencionado régimen, regirán las siguientes reglas:\n1. En el ejercicio de sus competencias, corresponderá a las Comunidades Autónomas la regulación de los horarios para la apertura y cierre de los locales comerciales, en sus respectivos ámbitos territoriales, en el marco de la libre y leal competencia y con sujeción a los principios generales sobre ordenación de la economía que se contienen en el presente artículo.\n2. El horario global en el que los comercios podrán desarrollar su actividad durante el conjunto de días laborables de la semana será, como mínimo, de noventa horas.\nLos domingos y días festivos en los que los comercios podrán permanecer abiertos al público serán, como mínimo: Nueve en 2001, diez en 2002, once en 2003 y doce en 2004.\nEl horario de apertura, dentro de los días laborables de la semana, será libremente acordado por cada comerciante, respetando siempre el límite máximo del horario global que, en su caso, se establezca. También será libremente determinado el horario correspondiente a cada domingo o día festivo de cada actividad autorizada, sin que pueda ser limitado a menos de doce horas.\nLa determinación de los domingos o días festivos en que podrán permanecer abiertos al público los comercios, con los mínimos anuales antes señalados, corresponderá a cada Comunidad Autónoma para su respectivo ámbito territorial.\n3. Los establecimientos de venta de pastelería y repostería, pan, platos preparados, prensa, combustibles y carburantes, floristerías y plantas, y las denominadas tiendas de conveniencia, así como las instaladas en puntos fronterizos, en estaciones y medios de transporte terrestre, marítimo y aéreo, y en zonas de gran afluencia turística tendrán plena libertad para determinar los días y horas en que permanecerán abiertos al público en todo el territorio nacional.\nTambién tendrán plena libertad para determinar los días y horas en que permanecerán abiertos al público en todo el territorio nacional los establecimientos de venta de reducida dimensión distintos de los anteriores, que dispongan de una superficie útil para la exposición y venta al público inferior a 300 metros cuadrados, excluidos los que pertenecen a grupos de distribución u operen bajo el mismo nombre comercial de aquéllos.\nSe entenderá por tiendas de conveniencia aquellas que, con una extensión útil no superior a 500 metros cuadrados, permanezcan abiertas al público al menos, dieciocho horas al día y distribuyan su oferta, en forma similar, entre libros, periódicos y revistas, artículos de alimentación, discos, vídeos, juguetes, regalos y artículos varios.\nLa determinación de las zonas turísticas a las que se refiere la norma anterior, así como los períodos a que se contrae la aplicación de libertad de apertura en las mismas, corresponderá a cada Comunidad Autónoma para su respectivo ámbito territorial.\nLas oficinas de farmacia se regirán por su normativa específica.\nLas Comunidades Autónomas podrán regular los horarios comerciales de los establecimientos dedicados exclusivamente a la venta de productos culturales, así como los que presten servicios de esta naturaleza.\n4. Las Comunidades Autónomas establecerán el sistema sancionador aplicable a las infracciones y a la normativa que dicten en relación con calendarios y horarios comerciales.\nNo obstante lo dispuesto anteriormente, en defecto de disposiciones autonómicas sobre las materias reguladas en este artículo será de aplicación lo dispuesto en el artículo 2 de la Ley Orgánica 2/1996, de 15 de enero, complementaria de la de Ordenación del Comercio Minorista.\nDos. En aquellas zonas que tuviesen actualmente otorgada la calificación de zonas turísticas se mantendrá como mínimo el régimen de apertura comercial existente a la entrada en vigor del presente Real Decreto-ley.\nCAPÍTULO VI\nMutualidades e incapacidad temporal\nArtículo 44. Mutualidades e incapacidad temporal.\nA los exclusivos efectos de las prestaciones económicas de la Seguridad Social, lo dispuesto en el párrafo segundo del apartado 1 del artículo 131 bis del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, sobre expedición de altas médicas en los procesos de incapacidad temporal por los Médicos adscritos al Instituto Nacional de la Seguridad Social, se entenderá referido a los Médicos de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales respecto del personal al servicio de los asociados a éstas en los términos que reglamentariamente se establezcan.\nDisposición adicional primera. Establecimiento de tarifas y peajes.\nLos precios aplicados por la «Compañía Logística de Hidrocarburos, Sociedad Anónima» como contraprestación de los servicios prestados a clientes situados en territorios no peninsulares, revestirán la forma de tarifas o peajes que serán aprobadas por la Comisión Delegada del Gobierno para Asuntos Económicos a propuesta del Ministro de Economía.\nDisposición adicional segunda. Derogación de la disposición transitoria cuarta del Real Decreto 1199/1999.\nLa derogación de la disposición transitoria cuarta del Real Decreto 1199/1999, de 9 de julio, consecuencia de la modificación del artículo 3 de la Ley 13/1998, de 4 de mayo, introducida por el artículo 42 del presente Real Decreto-ley, se entiende sin perjuicio de la duración de la condición contemplada en la letra b) del apartado 1 del Acuerdo de Consejo de Ministros, de 21 de enero de 2000, por el que, conforme a lo dispuesto en la letra b) del artículo 17 de la Ley 16/1989, se decide subordinar a la observancia de determinadas condiciones la aprobación de la operación de concentración consistente en la fusión por absorción de la «Compañía de Distribución Integral Logista, Sociedad Limitada» por parte de «Marco Ibérica de Distribución de Ediciones, Sociedad Anónima».\nDisposición transitoria primera. Instalaciones de suministro de productos petrolíferos en grandes establecimientos comerciales que dispongan de licencia municipal de apertura.\nLos grandes establecimientos comerciales que a la entrada en vigor del presente Real Decreto-ley estuvieren en funcionamiento disponiendo al efecto de la oportuna licencia municipal de apertura, podrán incorporar entre sus equipamientos, de acuerdo con lo dispuesto en el artículo 3 del presente Real Decreto-ley, una instalación para el suministro de productos petrolíferos, para lo cual se tendrán en cuenta las siguientes reglas:\na) El espacio que ocupen las instalaciones y equipamientos que resulten imprescindibles para el suministro no computará a efectos de volumen edificable ni de ocupación.\nb) Las licencias municipales necesarias para la construcción de instalaciones y su puesta en funcionamiento se entenderán concedidas por silencio administrativo positivo si no se notifica la resolución expresa dentro de los cuarenta y cinco días siguientes a la fecha de la presentación de su solicitud.\nc) En todo caso, el establecimiento comercial deberá costear y ejecutar las infraestructuras de conexión de la instalación de suministro de productos petrolíferos con los sistemas generales exteriores de acuerdo con los requisitos y condiciones que establezca el planeamiento.\nDisposición transitoria segunda. Reducción de peajes y cánones.\nEn el plazo de un mes, el Ministerio de Economía elevará a la Comisión Delegada del Gobierno para Asuntos Económicos para su aprobación una Orden Ministerial que reduzca en un 8 por 100 los peajes y cánones aprobados por la Orden de 9 de marzo de 2000 sobre peajes y cánones de acceso de terceros a las instalaciones de recepción, regasificación, almacenamiento y transporte de gas natural.\nLos peajes y cánones que fije la nueva Orden serán de aplicación en tanto no se apruebe el sistema económico integrado del sector gas natural a que hace referencia el artículo 8 del presente Real Decreto-ley.\nDisposición transitoria tercera. Reducción de tarifas eléctricas para consumidores domésticos.\nLas tarifas de baja tensión 2.0 y 2.0.N (con discriminación horaria nocturna) que aplican las empresas distribuidoras de energía eléctrica, se disminuirán, como máximo, en un 9 por 100 durante el período 2001-2003.\nDurante este período, la revisión de esas tarifas deberá tomar en consideración la evolución de los tipos de interés, la demanda eléctrica y el reparto de eficiencia debida a la competencia. Se determinará reglamentariamente el método de aplicación de los citados criterios.\nDisposición transitoria cuarta. Suspensión de la ejecución de la operación de concentración.\nLas operaciones de concentración que se estuvieren ejecutando a la entrada en vigor del presente Real Decreto-ley se someterán al régimen de notificación establecido en la normativa anterior, si bien serán aplicables a las mismas las disposiciones del presente Real Decreto-ley relativas a la iniciación de oficio, devengo de la tasa y plazos de emisión del dictamen del Tribunal de Defensa de la Competencia y de decisión por el Gobierno.\nDisposición transitoria quinta. Participaciones empresariales.\nEn el plazo de tres meses desde la entrada en vigor del presente Real Decreto-ley las personas físicas o jurídicas que incurran en las prohibiciones establecidas en los apartados 1 y 3 del artículo 35 deberán realizar la comunicación prevista en el apartado 1 y, en su caso, adoptar las medidas necesarias para eliminar la circunstancia prohibida en el apartado 3, sin perjuicio de la posibilidad de solicitar la autorización prevista en el apartado 4.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-ley.\nDisposición final primera. Facultad de desarrollo.\nSe habilita al Gobierno para desarrollar reglamentariamente lo dispuesto en el presente Real Decreto-ley.\nDisposición final segunda. Títulos competenciales.\nLo dispuesto en el Título I del presente Real Decreto-ley tiene el carácter de normas básicas dictadas al amparo del artículo 149.1.13.ª y 25.ª de la Constitución.\nLo dispuesto en el Título II del presente Real Decreto-ley tiene el carácter de legislación de aplicación general dictada al amparo del artículo 149.1.6.ª y 13.ª de la Constitución.\nLo dispuesto en el Título III del presente Real Decreto-ley tiene el carácter de legislación de aplicación general dictada al amparo del artículo 149.1.6.ª y 8.ª de la Constitución.\nLo dispuesto en el capítulo I del Título IV del presente Real Decreto-ley tiene el carácter de legislación de aplicación general dictada al amparo del artículo 149.1.13.ª de la Constitución.\nLo dispuesto en el capítulo II del Título IV del presente Real Decreto-ley tiene el carácter de legislación básica dictada al amparo del artículo 149.1.13.ª y 18.ª de la Constitución.\nLo dispuesto en el capítulo III del Título IV del presente Real Decreto-ley tiene el carácter de legislación básica dictada al amparo del artículo 149.1.11.ª y 13.ª de la Constitución.\nLo dispuesto en el capítulo IV del Título IV del presente Real Decreto-ley tiene el carácter de legislación básica dictada al amparo del artículo 149.1.13.ª y 14.ª de la Constitución.\nLo dispuesto en el capítulo V del Título IV del presente Real Decreto-ley tiene el carácter de legislación básica dictada al amparo del artículo 149.1.1.ª y 13.ª de la Constitución.\nLo dispuesto en el capítulo VI del Título IV del presente Real Decreto-ley tiene el carácter de legislación básica dictada al amparo del artículo 149.1.7.ª y 17.ª de la Constitución.\nDisposición final tercera.\nEl presente Real Decreto-ley entrará en vigor el día siguiente de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid a 23 de junio de 2000.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\n\n #textoxslt \n", "date": "24/06/2000", "pdf": "http://www.boe.es/boe/dias/2000/06/24/pdfs/A22440-22458.pdf", "more": {"Referencias anteriores": ["en el RECURSO 5013/2000 (Ref. 2000/19838), la EXTINCIÓN por desaparición sobrevenida del objeto respecto al art. 43 y lo indicado de la disposición adicional 2; que la disposición adicional 1.a) es contraria al orden constitucional de distribución de competencias y la DESESTIMACIÓN de todo lo demás, por SENTENCIA 170/2012, de 4 de octubre (Ref. BOE-A-2012-13579).", "en el RECURSO 4989/2000 (Ref.  2000/19837), la inconstitucionalidad y nulidad del art. 43, por SENTENCIA 31/2011, de 17 de marzo (Ref. BOE-A-2011-6546)."], "Materias": ["el art. 3 y la disposición transitoria 1, por LEY 25/2009, de 22 de diciembre (Ref. BOE-A-2009-20725).", "el art. 34.2.a) y el último párrafo de la disposición adicional 3, por LEY 17/2007, de 4 de julio (Ref. BOE-A-2007-13024)."], "Referencias posteriores": ["SE DECLARA:\n    \nen el RECURSO 5013/2000 (Ref. 2000/19838), la EXTINCIÓN por desaparición sobrevenida del objeto respecto al art. 43 y lo indicado de la disposición adicional 2; que la disposición adicional 1.a) es contraria al orden constitucional de distribución de competencias y la DESESTIMACIÓN de todo lo demás, por SENTENCIA 170/2012, de 4 de octubre (Ref. BOE-A-2012-13579).\nen el RECURSO 4989/2000 (Ref.  2000/19837), la inconstitucionalidad y nulidad del art. 43, por SENTENCIA 31/2011, de 17 de marzo (Ref. BOE-A-2011-6546).\n\n", "en el RECURSO 5013/2000 (Ref. 2000/19838), la EXTINCIÓN por desaparición sobrevenida del objeto respecto al art. 43 y lo indicado de la disposición adicional 2; que la disposición adicional 1.a) es contraria al orden constitucional de distribución de competencias y la DESESTIMACIÓN de todo lo demás, por SENTENCIA 170/2012, de 4 de octubre (Ref. BOE-A-2012-13579).", "en el RECURSO 4989/2000 (Ref.  2000/19837), la inconstitucionalidad y nulidad del art. 43, por SENTENCIA 31/2011, de 17 de marzo (Ref. BOE-A-2011-6546).", "SE MODIFICA:\n    \nel art. 3 y la disposición transitoria 1, por LEY 25/2009, de 22 de diciembre (Ref. BOE-A-2009-20725).\nel art. 34.2.a) y el último párrafo de la disposición adicional 3, por LEY 17/2007, de 4 de julio (Ref. BOE-A-2007-13024).\n\n", "el art. 3 y la disposición transitoria 1, por LEY 25/2009, de 22 de diciembre (Ref. BOE-A-2009-20725).", "el art. 34.2.a) y el último párrafo de la disposición adicional 3, por LEY 17/2007, de 4 de julio (Ref. BOE-A-2007-13024).", "SE DEROGA el art. 38, por LEY 10/2007, de 22 de junio (Ref. BOE-A-2007-12351).", "SE MODIFICA el art. 19.4, por LEY 24/2005, de 18 de noviembre (Ref. BOE-A-2005-19005).", "CUESTION 3210/2005, planteada por supuesta inconstitucionalidad del art. 43 (Ref. BOE-A-2005-10430).", "SE MODIFICA el art. 4, 28, 34 y SE AÑADE una disposición adicional 3, por REAL DECRETO-LEY 5/2005, de 11 de marzo (Ref. BOE-A-2005-4172).", "SE DEROGA:\n    \nel art. 43, por LEY 1/2004, de 21 de diciembre (Ref. BOE-A-2004-21421).\nel art. 26, por LEY 36/2003, de 11 de noviembre (Ref. BOE-A-2003-20695).\n\n", "el art. 43, por LEY 1/2004, de 21 de diciembre (Ref. BOE-A-2004-21421).", "el art. 26, por LEY 36/2003, de 11 de noviembre (Ref. BOE-A-2003-20695).", "SE DESARROLLA los arts. 17, 18 y 21, por REAL DECRETO 841/2002, de 2 de agosto (Ref. BOE-A-2002-17369).", "SE ACTUALIZA, sobre conversión a euros de las cuantías indicadas: RESOLUCIÓN de 20 de diciembre de 2001 (Ref. BOE-A-2001-24828).", "SE DICTA DE CONFORMIDAD con el art. 34, aprobando el reglamento de procedimiento de autorización: REAL DECRETO 1232/2001, de 12 de noviembre (Ref. BOE-A-2001-21877).", "SE MODIFICA el art. 34, por LEY 14/2000, de 29 de diciembre (Ref. BOE-A-2000-24357).", "RECURSO:\n    \n5058/2000, promovido contra el art. 43 y la disposición final segunda (Ref. BOE-A-2000-19852).\n5044/2000, promovido contra el art. 43 y la disposición final segunda (Ref. BOE-A-2000-19845).\n5019/2000, promovido contra los arts. 3 y 43 y las disposiciones transitoria 1 y final 2 (Ref. BOE-A-2000-19841).\n5018/2000, promovido contra el art. 43 y la disposición final segunda (Ref. BOE-A-2000-19840).\n\n", "5058/2000, promovido contra el art. 43 y la disposición final segunda (Ref. BOE-A-2000-19852).", "5044/2000, promovido contra el art. 43 y la disposición final segunda (Ref. BOE-A-2000-19845).", "5019/2000, promovido contra los arts. 3 y 43 y las disposiciones transitoria 1 y final 2 (Ref. BOE-A-2000-19841).", "5018/2000, promovido contra el art. 43 y la disposición final segunda (Ref. BOE-A-2000-19840).", "SE DICTA DE CONFORMIDAD:\n    \ndeterminando la forma de remisión de la información sobre precios de productos petrolíferos: ORDEN de 3 de agosto de 2000 (Ref. BOE-A-2000-16129).\nsobre peajes y cánones: ORDEN de 28 de julio de 2000 (Ref. BOE-A-2000-16128).\ncon el art. 4, sobre información a remitir a la Dirección General de Política Energética: RESOLUCIÓN de 17 de julio de 2000 (Ref. BOE-A-2000-13801).\n\n", "determinando la forma de remisión de la información sobre precios de productos petrolíferos: ORDEN de 3 de agosto de 2000 (Ref. BOE-A-2000-16129).", "sobre peajes y cánones: ORDEN de 28 de julio de 2000 (Ref. BOE-A-2000-16128).", "con el art. 4, sobre información a remitir a la Dirección General de Política Energética: RESOLUCIÓN de 17 de julio de 2000 (Ref. BOE-A-2000-13801).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. BOE-A-2000-12878).", "CORRECCIÓN de errores en BOE num. 154 de 28 de junio de 2000 (Ref. BOE-A-2000-12137)."]}}