{"title": "Real Decreto-ley 12/2009, de 13 de agosto, por el que se aprueban medidas urgentes para paliar los daños producidos por los incendios forestales y otras catástrofes naturales ocurridos en varias Comunidades Autónomas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-13498", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 13/08/2009", "Fecha de publicación: 15/08/2009", "Entrada en vigor el 15 de agosto de 2009."], "content": "\nTEXTO\n\nLa evolución favorable que para nuestro país ha supuesto la reducción de incendios forestales en los últimos dos años se ha visto detenida desde finales del mes de junio. Desde ese momento y hasta la fecha se han venido produciendo un número importante de siniestros de este tipo, alguno de ellos de especial virulencia. Los incendios han costado once vidas humanas, nueve de las cuales corresponden a personal dedicado a las labores de extinción de incendios forestales, y han afectado a más de 76.000 hectáreas de diferentes Comunidades Autónomas. Los fuegos, en algunos casos, han afectado a la seguridad de las personas y sus bienes, ya que se han producido en zonas muy próximas a núcleos urbanos y viviendas en el ámbito rural, que, en ocasiones, han obligado a su desalojo. En otros casos, han llegado a afectar a importantes vías de comunicación.\nTambién, en los últimos días, tormentas acompañadas de fuertes vientos y granizo han azotado con fuerza inusitada diversos territorios de nuestra geografía, destruyendo cosechas y cultivos, produciendo daños de todo tipo en infraestructuras de titularidad pública y en bienes de titularidad privada, tanto en viviendas como en explotaciones agrarias y ganaderas.\nLos incendios se han declarado a lo largo de todo el territorio, pero han tenido especial repercusión en algunas Comunidades Autónomas: en Cataluña, principalmente en Tarragona; en Andalucía, especialmente en Almería y Granada; en Aragón, sobre todo en Zaragoza y Teruel; en la Comunidad de Madrid; en Castilla-La Mancha, de especial relevancia los de Cuenca y Guadalajara; en Castilla y León, en Ávila; en Extremadura, en Cáceres; en la Comunitat Valenciana, en Castellón; y en las Islas Canarias, en La Palma y Tenerife.\nPor su parte, las tormentas han tenido especial repercusión en Lleida y Huesca, aunque también en algunas zonas de la Región de Murcia y de la Comunidad Autónoma de Castilla-La Mancha.\nHay que destacar en la gestión de estas emergencias el esfuerzo de todas las Administraciones implicadas y su ejemplar colaboración, así como la participación de las Fuerzas y Cuerpos de Seguridad del Estado, medios aéreos y terrestres del Ministerio de Medio Ambiente, y Medio Rural y Marino y de la Unidad Militar de Emergencias. Todos ellos, junto a las autoridades, bomberos, policías autonómicas y locales, voluntarios, y con los recursos de las Administraciones autonómicas y locales, han contribuido a que las consecuencias de estas catástrofes no hayan sido mayores. En este sentido, hay que reconocer la entrega, sacrificio y profesionalidad de quienes han dejado su vida en los trabajos de extinción de los incendios.\nLa magnitud de estos hechos, y de sus consecuencias, obliga a los poderes públicos a adoptar medidas extraordinarias, en el marco del principio constitucional de solidaridad y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes.\nSe prevé, así, en esta norma, un régimen de ayudas específicas, así como la adopción de un conjunto de medidas paliativas y compensatorias dirigidas a la reparación de los daños producidos en personas y bienes y a la recuperación de las zonas afectadas.\nPor otra parte, las pérdidas de producción ocasionadas por los incendios y las tormentas en los cultivos configuran, por la magnitud de los daños ocasionados, una situación de desastre natural, en los términos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.\nEl objetivo de esta norma es, en consecuencia, aprobar un catálogo de medidas que afectan a diversos departamentos ministeriales y abarcan aspectos muy diferentes, desde las que se dirigen a disminuir las cargas tributarias hasta las que prevén la concesión de créditos privilegiados para intentar paliar el impacto en los ciudadanos y las empresas afectados.\nPor ello, y con el fin de no demorar la aplicación inmediata de las medidas más perentorias, se ha procedido a dictar con carácter de urgencia este Real Decreto-ley, dejando para un desarrollo posterior la habilitación de los créditos adecuados, y en la cuantía necesaria, para la financiación de las medidas cuya naturaleza así lo justifique.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, de la Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda, del Vicepresidente Tercero del Gobierno y Ministro de Política Territorial, y de los Ministros y Ministras de Defensa, del Interior, de Fomento, de Trabajo e Inmigración, de Industria, Turismo y Comercio, de Medio Ambiente y Medio Rural y Marino y de Vivienda, y previa deliberación del Consejo de Ministros en su reunión del día 13 de agosto de 2009,\nDISPONGO:\nArtículo 1. Ámbito de aplicación.\n1. Las medidas establecidas en este Real Decreto-ley se aplicarán a las personas y bienes afectados por los incendios acaecidos durante los últimos días del mes de junio, durante el mes de julio y primeros días del mes de agosto de 2009 en aquellas Comunidades que hayan sufrido incendios forestales.\n2. Igualmente, serán de aplicación las referidas medidas a las consecuencias de la situación meteorológica de fuertes tormentas acaecida en los primeros días de agosto en las provincias de Lleida y Huesca, así como en algunos puntos de la Región de Murcia y de Castilla-La Mancha.\n3. Los términos municipales y núcleos de población afectados a los que concretamente sean de aplicación las medidas aludidas se determinarán por Orden del Ministro del Interior. A tal efecto, se podrá entender también incluidos aquellos otros términos municipales o núcleos de población en los que, para la correcta ejecución de las obras necesarias, sean imprescindibles las actuaciones de los departamentos ministeriales competentes.\n4. El Gobierno, mediante real decreto, podrá declarar, con delimitación de los municipios y núcleos de población afectados, la aplicación de las medidas previstas en este Real Decreto-ley a otros incendios y tormentas de características similares que hayan acaecido o puedan acaecer, en cualquier Comunidad Autónoma, desde el 1 de marzo hasta el 1 de noviembre de 2009.\nArtículo 2. Ayudas por daños personales, por daños materiales en enseres y las destinadas a establecimientos industriales, mercantiles, agrarios, turísticos y de otros servicios.\n1. Las ayudas previstas en este artículo se extienden a los casos de fallecimiento y a los supuestos de incapacidad causados directamente por los siniestros a que se refiere este Real Decreto-ley, y se rigen por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo, modificado por el Real Decreto 477/2007, de 13 de abril, por el que se determinan las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica, y se establece el procedimiento para su concesión.\n2. Sin perjuicio de lo dispuesto en el párrafo anterior, en cuanto a la aplicabilidad del Real Decreto 307/2005, de 18 de marzo, al objeto de acreditar la titularidad sobre los inmuebles afectados por los siniestros se admitirá como medio de prueba cualquier documento que demuestre dicho título, tales como los recibos de pago del Impuesto sobre Bienes Inmuebles u otros de análoga naturaleza.\n3. Las pérdidas de enseres serán, igualmente, objeto de ayudas según lo establecido en el Real Decreto 307/2005, de 18 de marzo, por el que se determinan las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica, y se establece el procedimiento para su concesión.\n4. Las solicitudes para la concesión de estas ayudas se tramitarán por las Delegaciones del Gobierno o las Subdelegaciones del Gobierno de la Comunidades Autónomas afectadas, se presentarán en el término de dos meses, contado a partir de la entrada en vigor de este Real Decreto-ley, y serán resueltas por el Ministro del Interior en el plazo de tres meses, contados desde la presentación de la solicitud.\nArtículo 3. Régimen aplicable a las ayudas a personas físicas o jurídicas que hayan realizado prestaciones personales y de bienes; y régimen de ayudas a Corporaciones Locales.\n1. Las ayudas a las personas físicas o jurídicas que hayan realizado prestaciones personales y de bienes se regirán por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo, por el que se determinan las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica, y se establece el procedimiento para su concesión.\n2. Las ayudas a Corporaciones Locales por los gastos causados para hacer frente a estas situaciones de emergencia se regirán por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo, por el que se determinan las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica, y se establece el procedimiento para su concesión, sin que sea aplicable la limitación de la cuantía prevista en sus artículos 22 y 23.\n3. Las solicitudes para la concesión de las ayudas establecidas en este artículo se presentarán en el término de dos meses, contado a partir de la entrada en vigor de este Real Decreto-ley.\n4. Las ayudas que se concedan en aplicación de lo previsto en este artículo y las concedidas en aplicación de lo previsto en el artículo 8, se financiarán con cargo a los créditos de los conceptos 461, 471, 472, 482, 761, 771 y 782 de la aplicación presupuestaria 16.01.134M «Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia», dotados con carácter de ampliables, en el vigente presupuesto del Ministerio del Interior.\nArtículo 4. Ayudas excepcionales en materia de vivienda: para alquiler de viviendas si se hubiera producido la destrucción total, así como para la reparación, rehabilitación y reconstrucción de las mismas.\n1. Serán beneficiarios de las ayudas excepcionales en materia de vivienda reguladas en el número segundo de este artículo:\na) Los propietarios, los usufructuarios, arrendatarios o titulares de cualquier otro derecho de uso o disfrute con contrato en vigor, siempre que la vivienda destruida o dañada tenga la condición de residencia permanente y habitual con anterioridad a la producción del siniestro.\nb) Las Comunidades de Propietarios por daños en elementos comunes.\nLos beneficiarios deberán acreditar un nivel de ingresos inferior al límite que se establezca reglamentariamente.\n2. Las ayudas excepcionales se concederán con cargo a la reserva no territorializada regulada en el artículo 20.3 del Real Decreto 2066/2008, de 12 de diciembre, por el que se regula el Plan Estatal de Vivienda y Rehabilitación 2009-2012.\n3. Las ayudas para alquiler de viviendas se otorgarán en los siguientes supuestos y cuantías:\na) Si como consecuencia del siniestro se hubiera producido la destrucción total de la vivienda, o debido a su mal estado residual, hubiera sido precisa su demolición, las personas que ocuparan la vivienda como residencia habitual podrán acceder a ayudas para facilitar el pago de la renta de una vivienda en régimen de alquiler, de características similares a la vivienda siniestrada, durante un período máximo de 24 meses, prorrogable, en su caso, hasta que sea posible la reconstrucción de la vivienda o la disposición de una nueva, pudiendo admitirse otras fórmulas de realojamiento alternativas cuando así resulte necesario.\nb) En el supuesto de que la rehabilitación o reparación de la vivienda exija su desalojo, las personas que ocuparan la vivienda como residencia habitual podrán acceder igualmente a las ayudas para facilitar el pago de la renta de una vivienda en régimen de alquiler, de características similares a la vivienda siniestrada, durante un período máximo de 12 meses, prorrogable, en su caso, hasta que sea posible la disposición de la vivienda.\nc) Las tipologías de las ayudas y los colectivos que podrán acceder a ellas son:\ni. Los propietarios que ocuparan la vivienda destruida como residencia habitual podrán acceder a ayudas para el pago de la renta de la vivienda de alquiler durante el periodo estipulado.\nii. Los usufructuarios, arrendatarios o titulares de cualquier otro derecho de uso o disfrute con contrato en vigor que ocuparan la vivienda destruida como residencia habitual, podrán acceder a ayudas consistentes en el abono de la diferencia entre las rentas de la anterior y de la nueva vivienda, de características análogas a la vivienda siniestrada.\nd) La cuantía máxima que pueden alcanzar estas ayudas no podrá superar el importe de 74,13 euros/m2/alquiler año, por vivienda, y hasta un máximo de 6.671,7 euros/año.\n4. Las ayudas para la reparación, rehabilitación y reconstrucción de viviendas se otorgarán en los siguientes supuestos y cuantías:\na) En los supuestos en que, como consecuencia del siniestro, se hubiera producido la destrucción total de la vivienda, sus propietarios, podrán ser beneficiarios de una ayuda económica para su reparación, rehabilitación y reconstrucción, cuya cuantía quedará determinada, en su límite máximo, por el 50% del valor de los daños producidos según la tasación pericial efectuada o ratificada por el órgano competente de la Comunidad Autónoma, sin que en ningún caso el importe de dicha ayuda pueda ser superior al 40% del precio de venta de una vivienda calificada de protección oficial de régimen especial, ubicada en la misma localidad que la vivienda destruida. A los efectos del cómputo de dicho precio de venta, se supondrá una superficie útil de la vivienda protegida de 90 metros cuadrados, sin trastero ni garaje.\nb) Si la vivienda no hubiera resultado destruida, sino dañada, la cuantía máxima de la ayuda económica para su rehabilitación o reparación, bajo los mismos supuestos y los mismos límites que los del párrafo anterior, será de 12.000 euros.\nc) Serán beneficiarios de estas ayudas previstas para la reconstrucción, rehabilitación o reparación de una vivienda siniestrada:\ni. Los propietarios, en proporción a su porcentaje de participación sobre la propiedad de la vivienda siniestrada.\nii. Las comunidades de propietarios, por daños en elementos comunes, en cuyo caso el perceptor de la ayuda será el representante legal de la comunidad de propietarios.\n5. Los particulares que soliciten las ayudas previstas en el número anterior deberán acreditar, por cualquier medio admisible en derecho, que reúnen los siguientes requisitos:\na) La vivienda siniestrada debía estar ocupada como residencia habitual al tiempo de producirse el incendio y ubicarse en alguno de los términos municipales incluidos en el ámbito del artículo 1 de este Real Decreto-ley.\nb) Justificar, en su caso, el importe de los gastos generados por el arrendamiento que haya resultado necesario como consecuencia de la inhabitabilidad de la vivienda destruida o dañada.\nc) Reunir la condición de propietario, usufructuario, arrendatario o titular de cualquier otro derecho de uso y disfrute en los términos que se determinan en este artículo.\nd) Acreditar escasez de recursos económicos para hacer frente a los gastos objeto de las ayudas previstas en este artículo, de acuerdo con los requisitos que se establezcan reglamentariamente.\n6. Las ayudas contempladas en este artículo tendrán carácter extraordinario y se regirán en lo que al procedimiento de concesión se refiere, por lo dispuesto en este Real Decreto-ley y en la orden ministerial que lo desarrolle.\nArtículo 5. Subvenciones por daños en infraestructuras municipales y red viaria de las Diputaciones provinciales y Cabildos insulares.\nA los proyectos que ejecuten las Entidades Locales en los términos municipales y núcleos de población a los que se hace referencia en el artículo anterior, relativos a las obras de reparación o restitución de infraestructuras, equipamientos e instalaciones y servicios de titularidad municipal y de las mancomunidades, así como de las redes de distribución y depósitos de agua de los Consejos Insulares de Agua, y a la red viaria de las Diputaciones Provinciales y Cabildos insulares, se les aplicará el trámite de urgencia, pudiendo concedérseles por el Estado una subvención de hasta el 50 por ciento de su coste.\nArtículo 6. Indemnización de daños en producciones agrícolas y ganaderas.\n1. Las indemnizaciones previstas en este artículo irán destinadas a los titulares de las explotaciones agrícolas o ganaderas que, teniendo pólizas en vigor amparadas por el correspondiente Plan de seguros agrarios combinados y estando ubicadas en el ámbito geográfico señalado en el artículo 1, hayan sufrido pérdidas superiores al 30 por ciento de su producción, con arreglo a los criterios establecidos por la Unión Europea a este respecto.\n2. Serán objeto de indemnización:\na) En las explotaciones ganaderas, las pérdidas producidas como consecuencia de los daños registrados sobre áreas de aprovechamiento ganadero, siempre y cuando los animales de dichas explotaciones estén asegurados en cualquiera de las líneas de seguros contenidas en dicho plan.\nb) Serán, igualmente, objeto de indemnización los daños registrados en aquellas producciones agrícolas y ganaderas para las que en las fechas del siniestro no se hubiese iniciado el período de contratación del correspondiente seguro, siempre y cuando se hubiese contratado dicho seguro en la campaña anterior.\nc) Para las restantes producciones agrícolas y ganaderas, que en el momento de producirse los daños dispusieran de póliza en vigor amparada por el sistema de seguros agrarios combinados, serán indemnizados los daños que no fuesen garantizables mediante dicho sistema.\nd) Por último, serán objeto de indemnización los daños originados por los siniestros en las producciones agrícolas y ganaderas no incluidas en el vigente plan de seguros agrarios combinados, excepto en el caso de que dichas producciones estuviesen garantizadas por alguna otra modalidad de aseguramiento.\n3. Las pérdidas registradas en las explotaciones ganaderas, como consecuencia de los daños producidos sobre áreas de aprovechamiento ganadero, serán compensadas con unas indemnizaciones en concepto de gastos extraordinarios para la alimentación de los animales.\nPara la determinación de la indemnización en las producciones agrícolas se valorarán las pérdidas registradas sobre la producción esperada en la campaña. Para el caso de producciones agrícolas leñosas se tendrá en cuenta, además, una compensación equivalente al coste de reposición de las plantaciones afectadas y la posible repercusión que pudiera originarse en la cosecha de las próximas campañas.\nPara las restantes producciones, la indemnización a percibir se determinará teniendo en cuenta, en la medida en que resulten aplicables, las condiciones y procedimientos establecidos en el sistema de seguros agrarios.\nEl Ministerio de Medio Ambiente, y Medio Rural y Marino, en coordinación con las Comunidades Autónomas, establecerá el procedimiento para la determinación de todas las indemnizaciones previstas en este punto y la cuantía máxima de las mismas.\nArtículo 7. Beneficios fiscales.\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2009 que afecten a viviendas, establecimientos industriales, turísticos y mercantiles, explotaciones agrarias y forestales, locales de trabajo y similares, dañados como consecuencia directa de los siniestros, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos, o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas correspondiente al ejercicio de 2009 a las industrias de cualquier naturaleza, establecimientos mercantiles, turísticos y profesionales cuyos locales de negocio o bienes afectos a esa actividad hayan sido dañados como consecuencia directa de los siniestros, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre temporal de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales, ya sea en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de aquélla, que surtirá efectos desde el día 31 de diciembre de 2008.\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán las de los recargos legalmente autorizados sobre los mismos.\n4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieren satisfecho los recibos correspondientes a dicho ejercicio fiscal, podrán pedir la devolución de las cantidades ingresadas.\n5. Estarán exentas de las tasas del organismo autónomo Jefatura Central de Tráfico establecidas por la Ley 16/1979, de 2 de octubre, la tramitación de las bajas de vehículos solicitadas como consecuencia de los daños producidos por los siniestros, y la expedición de duplicados de permisos de circulación o de conducción destruidos o extraviados por dichas causas.\n6. La disminución de ingresos en tributos locales que los anteriores apartados de este artículo produzcan en los Ayuntamientos, Diputaciones Provinciales y Cabildos insulares será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\nArtículo 8. Reducciones fiscales especiales para las actividades agrarias.\nPara las explotaciones y actividades agrarias, realizadas en las zonas que determine la Orden que se dicte en desarrollo del artículo 1 de este Real Decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1.º del artículo 37 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 439/2007, de 30 de marzo, y el apartado 3 del artículo 38 del Reglamento del Impuesto sobre el Valor Añadido, aprobado por el Real Decreto 1624/1992, de 29 de diciembre, el Ministerio de Economía y Hacienda, a la vista de los informes del Ministerio de Medio Ambiente, y Medio Rural y Marino, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden EHA/3413/2008, de 26 noviembre, por la que se desarrollan, para el año 2009, el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\nArtículo 9. Medidas laborales y de Seguridad Social.\n1. Los expedientes de regulación de empleo que tengan su causa directa en los daños producidos por los acontecimientos catastróficos señalados en los apartados 1 y 2 del artículo 1 del presente Real Decreto-ley, así como en las pérdidas de actividad directamente derivadas de los mismos en el sector de la hostelería y hospedaje que queden debidamente acreditados, tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. En el primer supuesto, la Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas de la Seguridad Social y por conceptos de recaudación conjunta mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo con base en circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata de las catástrofes, no se compute a los efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a ellas.\n2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier régimen de la Seguridad Social, podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de hasta un año sin interés en el pago de las cotizaciones a la Seguridad Social y por conceptos de recaudación conjunta correspondientes a tres meses naturales consecutivos, a contar desde el anterior a la producción del siniestro o, en el caso de trabajadores incluidos en el Régimen Especial de los Trabajadores por Cuenta Propia o Autónomos, desde el mes en que aquél se produjo.\n3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podrán pedir la devolución de las cantidades ingresadas, incluidos, en su caso, los intereses de demora, los recargos y costas correspondientes. Si el que tuviera derecho a la devolución fuera deudor a la Seguridad Social por cuotas correspondientes a otros períodos, el crédito por la devolución será aplicado al pago de deudas pendientes con aquélla en la forma que legalmente proceda.\n4. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones públicas y las entidades sin ánimo de lucro podrán solicitar del servicio público de empleo competente la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\nArtículo 10. Régimen de contratación.\n1. A los efectos prevenidos en el artículo 97 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público, podrán tener la consideración de obras, servicios o suministros de emergencia, previo el correspondiente acuerdo del órgano de contratación previsto en el apartado 1.a) del citado artículo, los contratos de reparación o mantenimiento de infraestructuras, equipamientos o servicios, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n2. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere este artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n3. Para la tramitación de expedientes de contratación de obras no incluidas en el artículo 110.2 de la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público, se dispensará del requisito previo de disponibilidad de los terrenos, sin perjuicio de que su ocupación efectiva deberá ir precedida de la formalización del acta de ocupación.\nArtículo 11. Líneas preferenciales de crédito.\nSe instruye al Instituto de Crédito Oficial (ICO), en su condición de agencia financiera del Estado, para instrumentar una línea de préstamos por importe de 25 millones de euros, que podrá ser ampliada por el Ministerio de Economía y Hacienda en función de la evaluación de los daños y de la demanda consiguiente, utilizando la mediación de las entidades financieras con implantación en las comunidades autónomas afectadas, con las que se suscribirán los oportunos convenios de colaboración.\nEstas líneas de préstamo, que tendrán como finalidad financiar la reparación o reposición de instalaciones y equipos industriales y mercantiles, agrícolas, forestales, ganaderos y de regadío, automóviles, motocicletas y ciclomotores de uso particular, vehículos comerciales, maquinaria agrícola y locales de trabajo de profesionales que se hayan visto dañados como consecuencia de los siniestros, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\na) Importe máximo: El del daño evaluado por la Delegación del Gobierno respectiva o, en su caso, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que hayan podido suscribir con cargo a líneas de crédito preferenciales establecidas por iniciativa de la respectiva Comunidad Autónoma.\nb) Plazo: Cinco años, con uno de carencia, en su caso.\nc) Interés: El tipo de cesión por el ICO a las entidades financieras será del 1,50 %TAE, con un margen máximo de intermediación para éstas del 0,50 %. En consecuencia, el tipo final máximo para el prestatario será del dos por ciento TAE.\nd) Tramitación: Las solicitudes serán presentadas en la entidad financiera mediadora, la cual decidirá sobre la concesión del préstamo, y será a su cargo el riesgo de la operación.\ne) Vigencia de la línea: El plazo para la disposición de fondos terminará el 31 de diciembre de 2009.\nLa instrumentación de la línea de préstamos a que se refiere este artículo se llevará a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposición adicional sexta.dos.2.a) del Real Decreto-ley 12/1995, de 28 de diciembre, sobre medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 1,50 % será cubierto con cargo a los Presupuestos Generales del Estado.\nArtículo 12. Cooperación con las Administraciones Locales.\nSe faculta al Ministro de Política Territorial para proponer el pago de las subvenciones derivadas de daños en infraestructuras y equipamientos municipales y red viaria de las diputaciones provinciales, en la parte que financie la Administración General del Estado, hasta el importe máximo que se determine en los reales decretos de desarrollo, una vez efectuadas las valoraciones de daños.\nTales subvenciones se atenderán con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho departamento. De conformidad con lo establecido en el artículo 50.1.b) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, el crédito que se habilite se financiará con Fondo de contingencia, cuya autorización corresponderá al Consejo de Ministros a propuesta del Ministro de Economía y Hacienda.\nDe igual modo, se faculta al titular del Ministerio de Política Territorial para establecer el procedimiento para la concesión de las mencionadas subvenciones, así como su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las Entidades Locales.\nArtículo 13. Actuaciones de restauración forestal y medioambiental en las Comunidades Autónomas afectadas.\n1. Se faculta a la Ministra de Medio Ambiente, y Medio Rural y Marino para declarar zona de actuación especial para la restauración forestal y medioambiental de las zonas afectadas y para declarar la emergencia de las obras a ejecutar por dicho Departamento, en las siguientes materias:\na) Restauración hidrológico forestal, control de la erosión y desertificación, así como trabajos complementarios, en los espacios forestales incendiados para mitigar los posibles efectos de posteriores lluvias.\nb) Colaboración para la recuperación y regeneración ambiental de los efectos producidos por los incendios forestales en los espacios de la Red Natura 2000, en particular en los tipos de hábitats de interés comunitario y en los hábitats donde existan especies de interés comunitario, endemismos o especies incluidas en el Listado de Especies Silvestres en Régimen de Protección Especial.\nc) Apoyo directo a la retirada y tratamiento de la biomasa forestal quemada, en su caso.\nd) Colaboración en el tratamiento para control de plagas en las masas forestales.\ne) Restauración de infraestructuras rurales de uso general, así como de caminos naturales y vías verdes.\n2. A los efectos de las declaraciones citadas en el apartado anterior, será necesario que la superficie forestal afectada por el siniestro reúna alguna de las siguientes características:\na) Que sea superior a 5.000 hectáreas.\nb) Que sea superior a 1.000 hectáreas, de las cuales más del 70 por ciento sea de superficie forestal arbolada.\nc) Que sea superior a 500 hectáreas que estén incluidas en lugares de la Red Natura 2000 y que afecten a municipios que aporten al menos el 50 por ciento de su término municipal a dicha Red.\nd) En el territorio insular, las superficies exigidas anteriormente serán las siguientes: En el párrafo a) 2.500 hectáreas; en el párrafo b), 500 hectáreas; y en el párrafo c), 250 hectáreas.\n3. Todas o parte de estas actuaciones podrán ser objeto de Convenio con las Comunidades Autónomas afectadas.\nArtículo 14. Consorcio de Compensación de Seguros.\n1. El respectivo Delegado del Gobierno en la Comunidad Autónoma afectada podrá solicitar del Consorcio de Compensación de Seguros, para una más correcta evaluación de los daños no personales, las correspondientes valoraciones necesarias conforme a los artículos 8 y 9 de este Real Decreto-ley, siempre que no afecten a bienes de titularidad pública.\n2. El Consorcio de Compensación de Seguros tendrá derecho al abono por parte de la Administración General del Estado de los trabajos de peritación conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.\n3. Para facilitar la tramitación de las ayudas y la valoración de los daños, la Administración competente y el Consorcio de Compensación de Seguros podrán transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuantías respectivas y los bienes afectados.\n4. El Ministerio de Medio Ambiente, y Medio Rural y Marino y el Consorcio de Compensación de Seguros estudiarán, conjuntamente, la posibilidad de establecer un sistema de compensación de las pérdidas causadas por los incendios forestales en las instalaciones y medios de producción de las explotaciones agrarias. Dicho sistema sería complementario de la cobertura ofrecida por las entidades aseguradoras.\nDisposición adicional primera. Límites de las ayudas.\nEl valor de las ayudas concedidas en aplicación de este Real Decreto-ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otras Administraciones públicas, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\nDisposición adicional segunda. Créditos presupuestarios.\nLa reparación de los daños en los bienes de titularidad estatal, así como las indemnizaciones que se concedan por daños en producciones agrícolas y ganaderas, se financiarán con cargo a los presupuestos de los respectivos departamentos ministeriales; a estos efectos, se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 52.1.a de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corrientes.\nDisposición adicional tercera. Actuaciones con cargo a créditos financiados con el Fondo de Contingencia de ejecución presupuestaria.\nSerán financiadas con cargo al Fondo de Contingencia de ejecución presupuestaria las ayudas contempladas en los artículos 2 y 9.4, las subvenciones contenidas en el artículo 12 y los Convenios con las Comunidades Autónomas afectadas que se prevén en el apartado segundo del artículo 13 del presente Real Decreto-ley.\nDisposición adicional cuarta. Actuaciones en el Ministerio de Defensa y en el Ministerio del Interior.\nPara atender los gastos ocasionados a la Unidad Militar de Emergencia por la extinción de los incendios acaecidos en las Comunidades Autónomas a las que se refiere el artículo 1 de este Real Decreto-Ley, el Gobierno, a propuesta de la Ministra de Economía y Hacienda, habilitará los créditos necesarios en el presupuesto del Ministerio de Defensa, de conformidad con lo previsto en los artículos 50 y 55 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nAsimismo, para atender a los gastos incurridos por el Ministerio del Interior en las labores de extinción de los incendios, el Gobierno, a propuesta de la Ministra de Economía y Hacienda, habilitará los créditos necesarios en el presupuesto del Ministerio del Interior, de conformidad con lo previsto en los artículos 50 y 55 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nDisposición adicional quinta. Actuaciones en el Ministerio de Medio Ambiente, y Medio Rural y Marino.\nPara facilitar el despacho de medios del Ministerio de Medio Ambiente, y Medio Rural y Marino, desde la Península a las Islas Canarias se impulsará la ampliación del Protocolo de Colaboración existente entre el Ministerio de Defensa y el Ministerio de Medio Ambiente, y Medio Rural y Marino.\nEl Ministerio de Medio Ambiente, y Medio Rural y Marino trabajará para la mejora del despacho de medios extraordinarios de este Departamento desde la Península a las Islas Canarias, poniendo en marcha los mecanismos de colaboración necesarios con los Ministerios afectados.\nDisposición adicional sexta. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\nEn los términos municipales afectados de acuerdo con el artículo 1, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\nDisposición adicional séptima. Convenios con otras Administraciones públicas.\nLa Administración General del Estado podrá celebrar los convenios de colaboración que requiera la aplicación del presente Real Decreto-ley con los órganos competentes de las Comunidades Autónomas y las Corporaciones Locales afectadas.\nDisposición adicional octava. Régimen de las cooperativas agrarias situadas en las zonas afectadas.\nLas cooperativas agrarias que tengan su domicilio fiscal en los ámbitos territoriales, a los que sea de aplicación este Real Decreto-ley, y cuya actividad haya resultado directamente afectada por los daños producidos por las catástrofes, tendrán el siguiente régimen respecto de las operaciones realizadas por terceros no socios, dentro del año 2009, cualquiera que sea el inicio de los periodos impositivos que completen dicho plazo:\na) No será de aplicación el límite máximo a que se refiere el apartado 4 del artículo 93 de la Ley 27/1999, de 16 de julio, de Cooperativas.\nb) No será de aplicación el límite máximo a que se refiere el apartado 10 del artículo 13 de la Ley 20/1990, de 19 de diciembre, sobre régimen fiscal de las cooperativas, sin que ello determine la pérdida de la condición de cooperativa especialmente protegida, sin perjuicio de que éstas operaciones determinen rendimientos extra cooperativos.\nc) Dichos límites serán aplicables para las operaciones cooperativizadas con terceros no socios realizadas durante el resto del periodo impositivo que, en su caso, no esté comprendido dentro del año 2009.\nDisposición adicional novena. Comisión Interministerial de seguimiento de las medidas de apoyo a damnificados.\n1. Se crea una Comisión interministerial para la aplicación de las medidas de apoyo establecidas en este Real Decreto-ley coordinada por la Dirección General de Protección Civil y Emergencias, e integrada por los representantes de los Ministerios de Presidencia, de Economía y Hacienda, de Defensa, del Interior, de Fomento, de Trabajo e Inmigración, de Industria, Turismo y Comercio, de Medio Ambiente, y Medio Rural y Marino, de Política Territorial y de Vivienda, así como por el Delegado del Gobierno en las Comunidades Autónomas afectadas, por un representante del Instituto de Crédito Oficial y por un representante del Consorcio de Compensación de Seguros.\n2. El seguimiento de las medidas de apoyo previstas en este Real Decreto-ley se llevará a cabo por la Comisión a que se refiere el apartado anterior, en coordinación con las autoridades de las Comunidades Autónomas, a través de las respectivas Delegaciones del Gobierno.\n3. Antes del 31 de julio del año 2010, la Comisión interministerial elaborará un informe sobre las actuaciones llevadas a cabo en ejecución del presente Real Decreto-ley.\nDisposición final primera. Título competencial.\nEste Real Decreto-ley se dicta al amparo de lo dispuesto en los artículos 149,1.7ª, 149,1.17.ª, 149,1.23.ª y 149,1.29.ª de la Constitución, sin perjuicio de las medidas adicionales y de mayor protección que hayan adoptado o puedan adoptar las Comunidades Autónomas afectadas.\nDisposición final segunda. Facultades de desarrollo.\nEl Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este Real Decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Palma de Mallorca, el 13 de agosto de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "15/08/2009", "pdf": "http://www.boe.es/boe/dias/2009/08/15/pdfs/BOE-A-2009-13498.pdf", "more": {"Materias": ["Ayudas", "Catástrofes", "Comunidades Autónomas", "Cotización a la Seguridad Social", "Créditos", "Explotaciones agrarias", "Incendios forestales", "Indemnizaciones", "Inundaciones"], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD con el art. 6, estableciendo el procedimiento de concesión de subvenciones: ORDEN ARM/2970/2009, de 5 de noviembre (Ref. BOE-A-2009-17647).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 17 de septiembre de 2009 (Ref. BOE-A-2009-15049).", "SE DICTA DE CONFORMIDAD, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TIN/2399/2009, de 11 de septiembre (Ref. BOE-A-2009-14535).", "CORRECCIÓN de errores en BOE num. 219 de 10 de septiembre de 2009 (Ref. BOE-A-2009-14406)."]}}