{"title": "REAL DECRETO-LEY 4/2002, de 10 de mayo, por el que se aprueban medidas complementarias a las establecidas por el Real Decreto-ley 2/2002, de 5 de abril, por el que se adoptan medidas urgentes para reparar los daños causados por las lluvias torrenciales acaecidas el 31 de marzo de 2002 en Santa Cruz de Tenerife y en San Cristóbal de la Laguna (isla de Tenerife).", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2002-9155", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 10/05/2002", "Fecha de publicación: 11/05/2002", "Entrada en vigor  11 de mayo de 2002.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nEl Real Decreto-ley 2/2002, de 5 de abril, por el que se adoptan medidas urgentes para reparar los daños causados por las lluvias torrenciales acaecidas el 31 de marzo de 2002 en Santa Cruz de Tenerife y en San Cristóbal de la Laguna (isla de Tenerife), aprobó diversas ayudas para atender las graves consecuencias de este fenómeno meteorológico adverso.\n\nDada la gravedad de los hechos, el Real Decreto-ley 2/2002 abordó, con carácter de urgente, un catálogo de medidas centradas en la concesión de ayudas personales y por daños en viviendas, enseres y vehículos a las que se dio prioridad absoluta, con el fin de dar respuesta inmediata a la situación de los ciudadanos afectados, sin esperar a la valoración de los daños producidos en las infraestructuras locales que, por ser de imposible cuantificación en un lapso de tiempo tan breve como el que medió entre las lluvias torrenciales y la aprobación del Real Decreto-ley 2/2002, quedaron aplazadas a una norma posterior de ayudas.\n\nFinalizada dicha valoración, es preciso abordar la aprobación de una norma complementaria del Real Decreto-ley 2/2002, que afecta a una parte muy importante de las infraestructuras dañadas, como es la local, y que permitirá completar el marco de ayudas que el Gobierno de la Nación, en ejercicio efectivo del principio constitucional de solidaridad, pone en marcha para contribuir al restablecimiento de la normalidad en la zona siniestrada.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Primero del Gobierno y Ministro del Interior, y de los Ministros de Hacienda y de Administraciones Públicas, de acuerdo con el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 10 de mayo de 2002,\n\nD I S P O N G O :\n\nArtículo 1. Daños en infraestructuras locales.\n\nA los proyectos que ejecuten las Entidades locales, con motivo de las lluvias torrenciales acaecidas el 31 de marzo, en los términos municipales de Santa Cruz de Tenerife y San Cristóbal de la Laguna, relativos a las obras de reparación o restitución de infraestructuras, equipamientos o instalaciones y servicios contemplados en el artículo 26 de la Ley 7/1985, de 2 de abril, reguladora de las Bases del Régimen Local, y a la red viaria de titularidad del Cabildo Insular de Tenerife, se les aplicará el trámite de urgencia, pudiendo concedérseles por el Estado una subvención de hasta el 50 por 100 de su coste.\n\nArtículo 2. Cooperación con las Administraciones locales.\n\nSe faculta al titular del Ministerio de Administraciones Públicas, para proponer el pago de las subvenciones a que se refiere el artículo anterior, con cargo al crédito que a estos efectos se habilita, con el carácter de incorporable, en los Presupuestos de dicho Departamento.\n\nDe igual modo se faculta al titular del Ministerio de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, su seguimiento y control, en el marco de la cooperación del Estado a las inversiones de las Entidades locales.\n\nArtículo 3. Crédito extraordinario.\n\n1. Se concede un crédito extraordinario, dotado con 18.000.000 de euros en el vigente Presupuesto de Gastos del Estado, Sección 22 \"Ministerio de Administraciones Públicas\", Servicio 03 \"Secretaría de Estado de Organización Territorial del Estado\", Programa 912B \"Cooperación Local del Estado\", Capítulo 7 \"Transferencias de Capital\", Concepto 764 \"Para la reparación de daños en infraestructuras de carácter local, según el Real Decreto-ley 4/2002\".\n\n2. El crédito extraordinario a que se refiere el apartado anterior se financiará con Deuda Pública, de acuerdo con lo establecido en el artículo 101 del texto refundido de la Ley General Presupuestaria, aprobado por Real Decreto legislativo 1091/1988, de 23 de septiembre.\n\n3. Los remanentes de crédito que presente el indicado crédito al finalizar el ejercicio 2002, se incorporarán al presupuesto del ejercicio siguiente.\n\nDisposición adicional única. Competencias.\n\nEl presente Real Decreto-ley se dicta al amparo de la competencia atribuida al Estado por el artículo 149.1.1.a de la Constitución, sin perjuicio de las competencias que correspondan a la Comunidad Autónoma de Canarias al amparo de su Estatuto de Autonomía.\n\nDisposición final primera. Facultades de desarrollo.\n\nLos titulares de los Departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este Real Decreto-ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 10 de mayo de 2002.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno,\n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n\n\n #textoxslt \n", "date": "11/05/2002", "pdf": "http://www.boe.es/boe/dias/2002/05/11/pdfs/A17129-17130.pdf", "more": {"Referencias anteriores": ["EN RELACIÓN con el REAL DECRETO-LEY 2/2002, de 5 de abril (Ref. BOE-A-2002-6578)."], "Materias": ["Cabildos Insulares", "Canarias", "Créditos Extraordinarios y Suplementarios", "Inundaciones", "Obras y Servicios de las Corporaciones Locales", "Subvenciones"], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD con la disposición final 1, sobre concesión de subvenciones: ORDEN APU/1459/2002, de 31 de mayo (Ref. BOE-A-2002-11680).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 30 de mayo de 2002 (Ref. BOE-A-2002-10787)."]}}