{"title": "REAL DECRETO-LEY 11/2001, de 22 de junio, por el que se modifica el artículo 29 de la Ley 25/1988, de 29 de julio, de Carreteras, y se establecen normas presupuestarias para atender los gastos derivados de actuaciones del Ministerio de Fomento en carreteras estatales.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-12067", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 22/06/2001", "Fecha de publicación: 23/06/2001", "Entrada en vigor  24 de junio de 2001."], "content": "\nTEXTO\n\n\n\nEl presente Real Decreto-ley tiene por objeto, por un lado, modificar la regulación de las potestades de los órganos del Ministerio de Fomento respecto a las carreteras estatales, en los casos en que exigencias o de seguridad vial o de carácter técnico requieran una intervención administrativa en orden a regular la utilización de las mismas. En particular, se regulan de forma específica medidas a adoptar cuando de las anteriores circunstancias se derive la necesidad de desviar el tráfico por una autopista explotada en régimen de concesión.\n\nLa realización de obras en determinados tramos de carreteras, unida a las exigencias técnicas y, sobre todo, de seguridad vial en el conjunto de la red viaria, motivan la necesidad de adoptar medidas temporales en algunos tramos de autopistas de peaje de titularidad estatal, consistentes en el desvío de tráfico, total o parcialmente, por la autopista. Esto se hace especialmente necesario para aquellas travesías en las que la existencia de un elevado número de accidentes mortales exige, con carácter inmediato, la adopción de medidas como las aquí previstas, que pueden contribuir eficazmente a la lucha contra la siniestralidad en nuestras carreteras.\n\nEn definitiva, lo que ahora viene a regularse de manera específica es el recurso a las autopistas o a tramos de las mismas como variantes provisionales de carreteras, especialmente por razones de seguridad vial. Esto resulta justificable sólo cuando lo demuestran las razones de interés público mencionadas, derivadas de la necesidad de aunar el mayor grado posible de seguridad vial con motivos de economía de medios que aconsejan recurrir al uso de instrumentos ya disponibles, siempre con el carácter de provisionalidad determinado por la duración temporal de las circunstancias expuestas. En consecuencia, estos supuestos no encajan en el procedimiento ordinario de modificación contractual \"ius variandi\" previsto en el artículo 24 de la Ley 8/1972, de 10 de mayo, de Construcción, Conservación y Explotación de Autopistas en Régimen de Concesión, tanto por el carácter excepcional de la medida como por las razones de urgencia a que normalmente responde.\n\nEllo conlleva lógicamente la indemnización al concesionario por los perjuicios causados, lo que se traduce en una financiación, con cargo a los presupuestos públicos, de peajes por categorías específicas de vehículos.\n\nPor todo ello, y como complemento de la modificación legal expuesta, por el presente Real Decreto-ley se dictan las normas para efectuar las modificaciones presupuestarias necesarias para atender las indemnizaciones correspondientes a las actuaciones que, con este motivo, van a realizarse en el presente ejercicio presupuestario, así como las derivadas de resoluciones adoptadas por las mismas razones por la Delegación del Gobierno en Autopistas Nacionales de Peaje con anterioridad a la entrada en vigor de este Real Decreto-ley.\n\nPor otra parte, la extraordinaria y urgente necesidad del presente Real Decreto-ley deriva de diversas circunstancias. Primero, por la inaplazable necesidad de abordar con carácter específico un supuesto de hecho como el mencionado, habida cuenta de las numerosas incidencias que se producen en la red viaria, especialmente de cara a la próxima campaña estival. Segundo, por la creciente importancia de la seguridad vial para el interés público, que requiere del ordenamiento el establecimiento de mecanismos ágiles y adecuados para solventar los problemas que se plantean en la Red de Carreteras del Estado. Y tercero, por la necesidad de acompañar a las facultades administrativas de los créditos necesarios para hacer efectivas las compensaciones que procedan a los afectados por las medidas acordadas.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta del Ministro de Hacienda y del Ministro de Fomento y previa deliberación del Consejo de Ministros en su reunión del día 22 de junio de 2001,\n\nD I S P O N G O :\n\nArtículo primero. Modificación del artículo 29 de la Ley 25/1988, de 29 de julio, de Carreteras.\n\nEl artículo 29 de la Ley 25/1988, de 29 de julio, de Carreteras, tendrá la siguiente redacción:\n\n\"Artículo 29. El Ministerio de Fomento, sin perjuicio de lo establecido en otras disposiciones y de las facultades de otros Departamentos ministeriales, podrá imponer, en el ámbito de sus competencias, cuando las condiciones, situaciones, exigencias técnicas o seguridad vial de las carreteras estatales lo requieran, limitaciones temporales o permanentes a la circulación en ciertos tramos o partes de las carreteras. Le compete igualmente al Ministerio de Fomento fijar las condiciones de las autorizaciones excepcionales que en su caso puedan otorgarse por el órgano competente y señalizar las correspondientes ordenaciones resultantes de la circulación.\n\nCuando de las anteriores circunstancias se derive la necesidad de desviar el tráfico de los vehículos que se determinen, por la totalidad o parte de una autopista explotada en régimen de concesión, el\n\nDelegado del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje podrá acordar dicha desviación y, en tal caso, previo informe del Ministerio de Hacienda y audiencia del concesionario, fijará las condiciones de utilización de la autopista con carácter temporal, estableciendo la compensación que corresponde al concesionario por los perjuicios que se originen, sin que sea de aplicación el artículo 24 de la Ley 8/1972, de 10 de mayo, de Construcción, Conservación y Explotación de Autopistas en Régimen de Concesión.\n\nLas limitaciones a la circulación o cualquier otra restricción adoptada y, en su caso, los desvíos acordados, se comunicarán a las autoridades competentes en materia de tráfico, circulación de vehículo a motor y seguridad vial, al objeto de que éstas adecuen las medidas de vigilancia, disciplina y regulación del tráfico, y mantengan actualizada la información que sobre las vías se ofrezcan a los usuarios.\"\n\nArtículo segundo. Financiación.\n\nLa financiación necesaria para atender los gastos que se deriven de las resoluciones que dicte el Delegado del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje, de conformidad con lo previsto en el artículo anterior, se realizará con cargo al Presupuesto del Ministerio de Fomento, de conformidad con el régimen de modificaciones presupuestarias establecido en el texto refundido de la Ley General Presupuestaria, sin que resulten de aplicación las limitaciones previstas en el artículo 11.tres de la Ley 13/2000, de 28 de diciembre, de Presupuestos Generales del Estado para el año 2001.\n\nDisposición final primera. Efectos económicos iniciales.\n\nEl presente Real Decreto-ley será aplicable asimismo a las compensaciones derivadas de actuaciones anteriores a su entrada en vigor, siempre que sean como consecuencia de las resoluciones adoptadas por el Delegado del Gobierno en las Sociedades Concesionarias de Autopistas Nacionales de Peaje o, en su caso, por el Jefe de Demarcación de Carreteras, y que se relacionan en el anexo, consistentes en la financiación estatal de los peajes por el tránsito de vehículos en autopistas de peaje en razón de las mismas circunstancias previstas en el artículo 29 de la Ley 25/1988.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 22 de junio de 2001.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, \n\nJOSÉ MARÍA AZNAR LÓPEZ\n\nANEXO\n\n1. Financiación del 37,5 por 100 del peaje por el tránsito de vehículos pesados por la autopista A-68 (Bilbao-Zaragoza), en los recorridos Cenicero-Agoncillo, Navarrete-Agoncillo y viceversa, con motivo de la construcción de las obras \"variante de circunvalación sur de Logroño y enlace con la calle Piqueras\", desde el 1 de mayo de 1999 hasta la recepción provisional de las obras.\n\n2. Financiación parcial del peaje por el tránsito de vehículos pesados en la zona de Lleida de la autopista A-2 durante la ejecución de las obras de los tramos de la N-II: Santa María del Camí-Igualada y Cervera-Santa María del Camí, consistente en 1.000 y 1.500 pesetas, por viaje o transacción a los vehículos del grupo tarifario pesados 1 y pesados 2, respectivamente, IVA incluido, desde el 27 de abril de 1999 hasta la terminación de las referidas obras.\n\n3. Financiación del 50 por 100 del peaje por el tránsito de vehículos por la A-7 motivado por las obras de rehabilitación del puente sobre el Río Fluviá. CN-II, p. k.\n\n739,9. Término municipal de Báscara (Girona), desde el día 12 de julio de 1999 a marzo de 2000.\n\n4. Financiación de dos tercios del peaje por el tránsito de vehículos de transporte en el itinerario El Vendrell-Salou de la autopista A-7, en las estaciones de Tarragona (tronco y acceso) y de El Vendrell (tronco y acceso) durante el período de ejecución de las obras de las variantes de Tarragona y Torredembarra-Altafulla, desde el día 10 de enero de 1999 hasta 5 de marzo de 2001.\n\n\n\n\n #textoxslt \n", "date": "23/06/2001", "pdf": "http://www.boe.es/boe/dias/2001/06/23/pdfs/A22409-22410.pdf", "more": {"Referencias anteriores": ["MODIFICA el art. 29 de la LEY 25/1988, de 29 de julio (Ref. BOE-A-1988-18844).", "CITA LEY 8/1972, de 10 de mayo (Ref. BOE-A-1972-693)."], "Materias": ["Autopistas", "Carreteras", "Circulación vial", "Concesiones administrativas", "Demarcaciones de carreteras", "Ministerio de Fomento"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 28 de junio de 2001 (Ref. BOE-A-2001-12619)."]}}