{"title": "Real Decreto-ley 4/2009, de 29 de marzo, por el que se autoriza la concesión de garantías derivadas de la financiación que pueda otorgar el Banco de España a favor de Caja de Ahorros de Castilla-La Mancha.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-5238", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 29/03/2009", "Fecha de publicación: 29/03/2009", "Entrada en vigor el 29 de marzo de 2009."], "content": "\nTEXTO\n\nEl Banco de España ha comunicado al Ministro de Economía y Hacienda que la Caja de Ahorros de Castilla-La Mancha requiere la provisión de una financiación extraordinaria para superar sus dificultades transitorias de liquidez y así posibilitar el mantenimiento de su operativa y el cumplimiento de todas sus obligaciones frente a depositantes y acreedores en general.\nCon el fin de que el Banco de España pueda otorgar a la citada entidad la financiación requerida, el presente real decreto-ley autoriza la concesión de avales de la Administración General del Estado para garantizar al Banco de España las obligaciones económicas derivadas de la citada financiación.\nLa concesión de la citada garantía es coherente con lo dispuesto en el artículo 101 del Tratado de la Comunidad Europea y con las funciones encomendadas al Tesoro Público por la Ley 47/2003, de 26 de noviembre, General Presupuestaria, entre las que se encuentran las de contribuir al buen funcionamiento del sistema financiero nacional y responder de los avales contraídos por el Estado según las disposiciones establecidas legalmente.\nEl importe de las garantías que se otorgarán al amparo del presente real decreto-ley se imputarán al límite presupuestario a que hace referencia el apartado Uno del artículo 54 de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para 2009.\nTambién se dispone que, en caso de la eventual ejecución de las garantías, el Fondo de Garantía de Depósitos en Cajas de Ahorro reembolsará al Tesoro Público la cuantía que resulte de aplicar a la cantidad a satisfacer por éste al Banco de España el porcentaje que representen, a la entrada en vigor del presente real decreto-ley, los depósitos garantizados por el Fondo sobre las obligaciones exigibles de la entidad.\nEn el marco de las competencias que se asignan al Banco de España en la Ley 26/1988, de 29 de julio, de Disciplina e Intervención de Entidades de Crédito, aquel ha acordado con fecha 28 de marzo de 2009, la sustitución provisional de administradores de la entidad Caja de Ahorros de Castilla-La Mancha.\nLos requisitos de extraordinaria y urgente necesidad que justifican la aprobación del presente real decreto-ley, derivan de la inmediata necesidad de asegurar que la entidad esté en condiciones de seguir cumpliendo todas sus obligaciones frente a depositantes y acreedores.\nEn virtud de lo anterior, y a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda, en uso de la autorización concedida en el artículo 86 de la Constitución y previa deliberación del Consejo de Ministros en su reunión celebrada el 29 de marzo de 2009,\nDISPONGO:\nArtículo 1. Autorización del otorgamiento de garantías derivadas de la financiación que pueda otorgar el Banco de España a favor de Caja de Ahorros de Castilla-La Mancha.\nCon el fin de cumplir con el ejercicio de las funciones encomendadas al Tesoro Público, en el artículo 91d) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, y de conformidad con lo dispuesto en los artículos 113 a 116 de la misma, se autoriza a la Administración General del Estado para avalar durante el ejercicio 2009 por un importe máximo de 9.000 millones de euros en garantía de las obligaciones derivadas de las financiaciones que pueda otorgar el Banco de España a Caja de Ahorros de Castilla-La Mancha.\nArtículo 2. Imputación de las garantías.\nLas garantías a conceder al amparo del presente real decreto-ley estarán comprendidas dentro del límite al que hace referencia el apartado Uno del artículo 54 de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para 2009.\nArtículo 3. Formalización del aval.\nEl Ministro de Economía y Hacienda acordará el otorgamiento de las garantías y fijará las condiciones particulares de las mismas dentro de los límites establecidos en este real decreto-ley.\nArtículo 4. Obligaciones del Fondo de Garantía de Depósitos en Cajas de Ahorro.\nEn caso de ejecución de las garantías a las que se refiere el presente real decreto-ley, el Fondo de Garantía de Depósitos en Cajas de Ahorro reembolsará al Tesoro Público la cuantía que resulte de aplicar a la cantidad a satisfacer por el Tesoro Público al Banco de España el porcentaje que representen, a la fecha de entrada en vigor del presente real decreto-ley, los depósitos garantizados por el Fondo sobre las obligaciones exigibles de la entidad.\nDisposición adicional única. Gestión de pagos por el Tesoro.\nEn el caso de la eventual ejecución del aval a que se refiere este real decreto-ley, se autoriza a la Dirección General del Tesoro y Política Financiera para que pueda efectuar los pagos correspondientes a las obligaciones garantizadas mediante operaciones de Tesorería con cargo al concepto específico que se fije a tal fin. Con posterioridad a su realización, la Dirección General del Tesoro y Política Financiera procederá a la aplicación definitiva al presupuesto de gastos de los pagos realizados en el ejercicio, salvo los efectuados en el mes de diciembre, que se aplicarán al presupuesto en el primer trimestre del siguiente año.\nDisposición final primera. Habilitación normativa.\nSe autoriza al Ministro de Economía y Hacienda para dictar las normas que resulten necesarias para la aplicación y desarrollo de lo previsto en este real decreto-ley.\nDisposición final segunda. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 29 de marzo de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "29/03/2009", "pdf": "http://www.boe.es/boe/dias/2009/03/29/pdfs/BOE-A-2009-5238.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con los arts. 91d) y 113 a 116 de la LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614)."], "Materias": ["Banco de España", "Cajas de Ahorro", "Fondo de Garantía de Depósitos", "Garantías", "Política económica", "Sistema financiero"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 23 de abril de 2009 (Ref. BOE-A-2009-7109)."]}}