{"title": "Real Decreto-ley 18/2011, de 18 de noviembre, por el que se regulan las bonificaciones de cuotas a la Seguridad Social de los contratos de trabajo celebrados con personas con discapacidad por la Organización Nacional de Ciegos Españoles (ONCE) y se establecen medidas de Seguridad Social para las personas trabajadoras afectadas por la crisis de la bacteria \"E.coli\".", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-18132", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 18/11/2011", "Fecha de publicación: 19/11/2011", "Entrada en vigor el 19 de noviembre de 2011."], "content": "\nTEXTO\n\nLa Organización Nacional de Ciegos Españoles (ONCE) es una Corporación de Derecho Público de carácter social, con personalidad jurídica propia y plena capacidad de obrar y de autoorganización, cuyos fines sociales se dirigen a la consecución de la autonomía personal y plena integración de las personas ciegas y con deficiencia visual grave, mediante la prestación de servicios sociales, que ejerce en todo el territorio español funciones delegadas de las administraciones públicas, bajo el protectorado del Estado, y cuya organización se regula a través del Real Decreto 358/1991, de 15 de marzo, por el que se reordena la Organización Nacional de Ciegos Españoles.\nLa actividad social, económica y empresarial de dicha Corporación está informada por los principios y valores de la solidaridad, la ausencia de ánimo de lucro y el interés general, instituyéndose como operador singular relevante en la formación y creación de empleo para personas con discapacidad, como agente social de cohesión y vertebración de los movimientos sociales, y como elemento diferenciador que refuerza el modelo español de protección social de la discapacidad, tanto ante la Unión Europea como ante otras instancias internacionales.\nDe conformidad con lo establecido en el apartado 21 del Acuerdo General entre el Gobierno de la Nación y la Organización Nacional de Ciegos Españoles en materia de cooperación, solidaridad y competitividad para la estabilidad de futuro de la ONCE para el período 2012-2021, y teniendo en cuenta que la ONCE es la mayor empleadora de personas con discapacidad que existe en España, deviene una exigencia absolutamente necesaria y perentoria dotar a dicha Corporación de mecanismos que permitan la continuidad de sus actividades, concretados a través del establecimiento de una bonificación de un 100 % de las cuotas empresariales de la Seguridad Social, incluidas las de accidentes de trabajo y enfermedades profesionales, y en las aportaciones empresariales de las cuotas de recaudación conjunta, de forma similar a lo que sucede en los Centros Especiales de Empleo.\nEn función de lo establecido en la disposición adicional cuadragésima de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, y del anterior Convenio con la ONCE, se hace urgente y necesario establecer un sistema alternativo de la generación de los instrumentos y mecanismos para que la ONCE siga contando con suficientes recursos a 1 de enero de 2012, y cumpla con los fines sociales y de solidaridad que le están encomendados, asegurando así la estabilidad jurídico-institucional, como agente social de vanguardia, así como la estabilidad financiera dicha institución a largo plazo, potenciando en definitiva el acceso de las personas con discapacidad al mercado laboral.\nPor otra parte, la crisis de la bacteria «E.coli» y la intoxicación alimentaria en Alemania motivó una serie de ayudas institucionales a las empresas del sector agrícola español afectadas por los primeros informes que apuntaban a los productos del campo español como posible causa de la enfermedad. Esta causa fue descartada posteriormente, pero el daño a las personas productoras y trabajadoras ya había perjudicado sensiblemente al sector agrícola.\nLas ayudas aprobadas por la Comisión Europea tuvieron como destinatarias a las empresas, sin embargo, las personas trabajadoras no fueron protegidos por dicha contingencia. En consecuencia, en este Real Decreto-ley se aprueban medidas con la finalidad de compensar a esas personas trabajadoras por la disminución de la cotización a la Seguridad Social, producida como consecuencia de la no realización de las jornadas de trabajo agrícolas, mediante la suscripción de un Convenio Especial con la Tesorería General de la Seguridad Social, que se financiará con cargo a los presupuestos del Servicio Público de Empleo Estatal.\nEn su virtud, siendo urgente la adopción de las medidas anteriormente expuestas y haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta del Gobierno de Asuntos Económicos y Ministra de Economía y Hacienda, de la Ministra de Sanidad, Política Social e Igualdad y del Ministro de Trabajo e Inmigración, y previa deliberación del Consejo de Ministros en su reunión del día 18 de noviembre de 2011,\nDISPONGO:\nArtículo 1. Bonificación de cuotas a la Seguridad Social.\n1. Darán derecho a una bonificación del 100 % en las cuotas empresariales de la Seguridad Social, incluidas las de accidentes de trabajo y enfermedades profesionales, y en las aportaciones empresariales de las cuotas de recaudación conjunta, los contratos de trabajo celebrados o que se celebren por la Organización Nacional de Ciegos Españoles (ONCE), con personas con discapacidad, en cualquiera de las modalidades de contratación previstas en la legislación laboral y durante toda la vigencia de dichos contratos. La misma bonificación se disfrutará en el supuesto de transformación en indefinidos de los contratos temporales de fomento de empleo de personas con discapacidad o de transformación en indefinidos de los contratos de duración determinada o temporales, incluidos los formativos suscritos con trabajadores con discapacidad.\n2. A los efectos del presente Real Decreto-ley, se entiende por personas con discapacidad las incluidas en el artículo 1.2, tercer párrafo, de la Ley 51/2003, de 2 de diciembre, de igualdad de oportunidades, no discriminación y accesibilidad universal de las personas con discapacidad.\n3. Dichas bonificaciones podrán obtenerse siempre que la Organización Nacional de Ciegos Españoles (ONCE) se encuentre al corriente en el pago de las cuotas a la Seguridad Social.\n4. En lo no previsto en esta disposición será de aplicación lo establecido en la sección 1.ª del capítulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo.\nArtículo 2. Medidas de seguridad social para las personas trabajadoras afectadas por la crisis de la bacteria «E.coli».\n1. Las personas trabajadoras que, como consecuencia de la crisis en el sector agroalimentario provocada por la bacteria «E.coli», hayan visto disminuida su actividad laboral en las empresas afectadas, podrán suscribir un convenio especial con la Tesorería General de la Seguridad Social por los días dejados de trabajar en dichas empresas.\n2. A los efectos de esta norma se considera que una persona trabajadora ha visto disminuida su actividad laboral como consecuencia de la crisis en el sector agroalimentario provocada por la bacteria «E.coli» cuando se cumplan los requisitos siguientes:\na) Haber tenido una relación laboral en el año inmediatamente anterior con una empresa del sector agroalimentario de entre las afectadas en sus procesos productivos por la crisis de la bacteria «E.coli».\nb) Acreditar la situación de inactividad en una empresa afectada durante el período de mayo a julio en el ejercicio 2011.\n3. La suscripción del Convenio Especial con la Tesorería General de la Seguridad Social se realizará conforme a lo dispuesto en la Orden TAS/2865/2003, de 13 de octubre, por la que se regula el Convenio Especial en el Sistema de la Seguridad Social, con las siguientes especialidades:\na) Las personas trabajadoras podrán suscribir el Convenio Especial en las condiciones previstas en esta norma cuando cesen o causen baja en la actividad que venían desarrollando en el período comprendido entre la entrada en vigor de esta norma y el 31 de diciembre de 2013.\nb) Las personas trabajadoras podrán suscribir igualmente el Convenio Especial con carácter retroactivo para cubrir el período de inactividad en el período de mayo a julio de 2011, cuando no se hubiera producido cotización ni por actividad ni por prestación de desempleo.\nc) En el supuesto del párrafo anterior, la solicitud se deberá producir en el espacio de 90 días computados a partir de la entrada en vigor de esta norma.\nd) En la solicitud de suscripción se deberá hacer constar la condición de persona afectada por la crisis del sector agroalimentario provocada por la bacteria «E.coli», así como acompañar un certificado de la empresa mencionada en el apartado segundo en el que conste el número de días que hubiera prestado sus servicios en la misma, de no haberse producido la citada crisis en el sector agroalimentario.\ne) La elección de la base de cotización será la del último mes trabajado en la empresa que firma el correspondiente certificado, debidamente actualizada.\nf)\tEl abono del importe de la cuota que corresponda por dicho convenio especial, será efectuado por el Servicio Público de Empleo Estatal directamente a la Tesorería General de la Seguridad Social.\n4. La financiación de la medida regulada en este artículo se realizará con cargo al presupuesto del Servicio Público de Empleo Estatal, sin que el crédito que la financie tenga la consideración de fondo de empleo de ámbito nacional, a que se refiere el artículo 14 de la Ley 56/2003, de 16 de diciembre, de Empleo, por lo que no será de aplicación lo establecido en el artículo 86.2 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\n5. La Tesorería General de la Seguridad Social remitirá en el primer semestre de cada ejercicio y hasta el año 2014 la información relativa a las personas trabajadoras afectadas por la crisis en el sector agroalimentario provocada por la bacteria «E. coli» que han suscrito el Convenio Especial de acuerdo a lo establecido en esta norma, en el ejercicio inmediatamente anterior; las empresas que han certificado los días del período de mayo a julio de 2011, en los que estas personas trabajadoras hubieran prestado servicios de no haberse producido la citada crisis y el importe de los Convenios Especiales suscritos por los mismos.\n6. El Servicio Público de Empleo Estatal, recibida esta información y previo análisis de la misma procederá a realizar el abono correspondiente a la información recibida en el segundo semestre de cada ejercicio, siendo el 2014 el último año en el que se producirá un abono por esta causa.\n7. Las personas trabajadoras por cuenta ajena del Régimen Especial Agrario de la Seguridad Social, que cumplan los requisitos establecidos en el apartado 2 de este artículo, podrán solicitar el reembolso de las cuotas satisfechas por los períodos de inactividad acreditados durante los meses de mayo a julio de 2011.\nLa solicitud se efectuará ante la Tesorería General de la Seguridad Social, que procederá a la devolución de las cuotas y a la reclamación de los importes resultantes al Servicio Público de Empleo Estatal.\nAsimismo, cuando las personas trabajadoras, que cumplan los requisitos establecidos en el apartado 2 de este artículo, hubieran causado baja en el censo agrario durante los meses de mayo a julio de 2011, podrán solicitar a la Tesorería General de la Seguridad Social el alta en el censo durante los períodos de inactividad acreditados en dichos meses. Las cuotas correspondientes serán satisfechas por el Servicio Público de Empleo Estatal a la Tesorería General de la Seguridad Social.\n8. El Servicio Público de Empleo Estatal podrá autorizar, para las personas trabajadoras que cumplan los requisitos establecidos en el apartado 2 de este artículo y hayan accedido a la prestación por desempleo de nivel contributivo regulada en el texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que el tiempo en que se hubiera percibido dicha prestación por los períodos de inactividad acreditados durante los meses de mayo a julio de 2011, no se compute a los efectos de consumir la duración de la prestación reconocida.\n9. Las personas trabajadoras agrarias por cuenta ajena de carácter eventual que cumplan los requisitos establecidos en el apartado 2 de este artículo, cuando no hubieran podido acceder, por carecer de las jornadas mínimas, al subsidio por desempleo que regula el Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo a favor de los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social, o a la renta agraria regulada por el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social residentes en las Comunidades Autónomas de Andalucía y Extremadura, podrán ser beneficiarios siempre que tengan cubierto en dicho Régimen Especial un mínimo de 20 jornadas reales cotizadas en los doce meses naturales inmediatamente anteriores a la situación de desempleo, siempre que reúnan el resto de los requisitos exigidos en la normativa aplicable, y que el período de inactividad acreditado se encuentre dentro de los doce meses naturales inmediatamente anteriores a la situación de desempleo.\nCuando se aplique lo previsto en el apartado anterior, se considerará acreditado un número de 35 jornadas reales cotizadas a los efectos de lo establecido en el artículo 5.1.a) del Real Decreto 5/1997, de 10 de enero y en los artículos 4.1 y 5.1.a) del Real Decreto 426/2003, de 11 de abril.\nEn la solicitud de prestaciones contempladas en los apartados 8 y 9 se deberá hacer constar la condición de persona afectada por la crisis del sector agroalimentario provocada por la bacteria «E.coli», así como acompañar un certificado de la empresa en el que conste el número de días que hubiera prestado sus servicios en la misma, de no haberse producido la citada crisis en el sector agroalimentario.\nDisposición adicional única. Financiación.\n1. Las bonificaciones previstas en este Real Decreto-ley se financiarán con cargo al presupuesto del Servicio Público de Empleo Estatal, programa 241.A, concepto presupuestario 487.03.\n2. Las medidas de seguridad social aplicables a las personas trabajadoras afectadas por la crisis de la bacteria «E.coli» se financiarán con cargo a los presupuestos del Servicio Público de Empleo Estatal, para lo cual se consignará crédito adecuado en el presupuesto de gastos de este organismo en los ejercicios 2012, 2013 y 2014. En todo caso, la financiación de esta medida se realizará con prioridad sobre las restantes medidas o acciones que este organismo deba realizar.\nDisposición final primera. Modificación de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nSe da nueva redacción al primer párrafo de la disposición adicional decimoctava de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, en los siguientes términos:\n«En el caso de que la ONCE no haya alcanzado, en el ejercicio inmediato anterior al considerado, para el conjunto de los juegos comercializados que al efecto se autoricen, los objetivos de venta aprobados por el Gobierno, la Entidad Pública Empresarial Loterías y Apuestas del Estado realizará, durante los ejercicios 2005 a 2011, una asignación financiera que anualmente fijará el Gobierno de acuerdo con las normas contenidas en los siguientes apartados:»\nDisposición final segunda. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado», si bien su artículo 1 tendrá efectos económicos a partir del 1 de enero de 2012.\nDado en Madrid, el 18 de noviembre de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "19/11/2011", "pdf": "http://www.boe.es/boe/dias/2011/11/19/pdfs/BOE-A-2011-18132.pdf", "more": {"Referencias anteriores": ["MODIFICA Disposición adicional 18 de la LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614).", "DE CONFORMIDAD con LEY 39/2010, de 22 de diciembre (Ref. BOE-A-2010-19703).", "CITA REAL DECRETO 358/1991, de 15 de marzo (Ref. BOE-A-1991-7271)."], "Materias": ["Cotización a la Seguridad Social", "Empresas", "Gestión presupuestaria", "Industria agraria", "Loterías y Apuestas del Estado", "Organización Nacional de Ciegos"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 12 de diciembre de 2011 (Ref. BOE-A-2011-19593)."]}}