{"title": "Real Decreto-ley 28/2012, de 30 de noviembre, de medidas de consolidación y garantía del sistema de la Seguridad Social.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-14695", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 30/11/2012", "Fecha de publicación: 01/12/2012", "Entrada en vigor el 1 de diciembre de 2012."], "content": "\nTEXTO\n\nI\nLa Ley 28/2003, de 29 de septiembre, reguladora del Fondo de Reserva de la Seguridad Social, constituye la culminación del proceso normativo por el que se ha dado cumplimiento a las dos primeras recomendaciones del apartado IX del Informe de la Ponencia que el Pleno del Congreso de los Diputados aprobó el 6 de abril de 1995, conocida como «Pacto de Toledo», relativas, respectivamente, a la separación y clarificación de las fuentes de financiación del sistema de la Seguridad Social y a la constitución de reservas en su nivel contributivo que atenúen el efecto de los ciclos económicos.\nAnte la incidencia de la crisis sobre el conjunto de las cuentas públicas, y en particular sobre el sistema de la Seguridad Social, se han venido adoptando desde hace años un conjunto de medidas destinadas a asegurar la viabilidad económica de dicho sistema. Como continuación a las reformas ya aprobadas, el Gobierno ha comprometido un conjunto de medidas adicionales que profundizan en las reformas y se orientan al cumplimiento de las recomendaciones adoptadas para España en el Consejo Europeo celebrado los días 28 y 29 de junio de 2012.\nLa crisis está suponiendo un elevado déficit del sistema de la Seguridad Social durante el ejercicio 2012, con las consiguientes tensiones de liquidez que se verán acentuadas el próximo mes de diciembre de 2012, en el que han de abonarse dos mensualidades, ordinaria y extraordinaria, de pensiones de la Seguridad Social.\nLa situación descrita determina la imperiosa necesidad de establecer, durante los ejercicios 2012, 2013 y 2014 unas condiciones excepcionales para la disposición del Fondo, dejando sin efecto durante los mencionados ejercicios la limitación del tres por ciento de la suma de los conceptos previstos en el artículo 4 de la Ley 28/2003, de 29 de septiembre.\nPor todo ello, queda plenamente justificada la extraordinaria y urgente necesidad de la situación que legitima la adopción de este real decreto-ley por el que se fija un nuevo límite en la disposición de activos del Fondo de Reserva de la Seguridad Social y se autoriza durante los ejercicios 2012, 2013 y 2014 la disposición del Fondo de Reserva de la Seguridad Social, a medida que surjan las necesidades, hasta un importe máximo equivalente al déficit presupuestario de las entidades gestoras y servicios comunes de la Seguridad Social.\nII\nEl actual Gobierno ha demostrado desde el comienzo su compromiso con la revalorización de las pensiones. De hecho, la primera medida que se adoptó en materia de pensiones fue la de actualizarlas en un uno por ciento, a través del Real Decreto-ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la corrección del déficit público.\nEllo ha supuesto un esfuerzo importante para nuestro sistema público de protección en un contexto en el cual la Seguridad Social ha tenido que acudir a sus reservas, tal y como se explica en el apartado anterior de esta parte expositiva. Esta circunstancia, unida a otras como la necesidad de cumplir con el objetivo del déficit público, obliga con carácter de extraordinaria y urgente necesidad a dejar sin efecto la actualización de las pensiones en el ejercicio 2012 y a suspender la revalorización de las pensiones para el ejercicio de 2013 en los términos previstos en el artículo 48 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo1/1994, de 20 de junio, y en el artículo 27 del texto refundido de la Ley de Clases Pasivas del Estado, aprobado por Real Decreto legislativo 670/1987, de 30 de abril.\nSin perjuicio de lo anterior y en aras de mantener el compromiso adquirido en materia de pensiones, tanto las abonadas por el sistema de la Seguridad Social como las de Clases Pasivas, experimentarán en 2013 un incremento del uno por ciento. No obstante, se incrementarán en un uno por ciento adicional todas aquellas pensiones que no superen los 1.000 euros mensuales o 14.000 euros en cómputo anual.\nIII\nEl presente Real Decreto-ley tiene también como finalidad proceder a la concesión de suplementos de crédito para la cobertura de obligaciones del Servicio Público de Empleo Estatal correspondientes a gastos de prestaciones por desempleo, compensación de la disminución de recaudación producida en las cotizaciones por desempleo y formación profesional y gastos derivados del programa de recualificación profesional de las personas desempleadas que agoten su prestación por desempleo.\nPor todo ello, es necesario un suplemento de crédito en el presupuesto del Ministerio de Empleo y Seguridad Social por cuantía de 4.294.811.051,73 euros con destino al Servicio Público de Empleo Estatal. Los gastos a cuya cobertura atienden los suplementos de crédito que se conceden constituyen obligaciones exigibles de la Administración, si bien la cuantía de las mismas no permite su financiación con cargo al Fondo de Contingencia de Ejecución Presupuestaria. Por tanto, se excepciona la aplicación de lo dispuesto en los artículos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, financiándose el suplemento de crédito en el Presupuesto del Estado con Deuda Pública.\nLa exigencia de atender al pago de obligaciones que ineludiblemente debe satisfacer la Administración y la necesidad de no demorar su abono para no causar perjuicios a terceros afectados, constituyen las razones de extraordinaria y urgente necesidad que justifican la concesión de los suplementos de crédito mediante Real Decreto-ley.\nLa disposición final primera modifica el apartado 1 del artículo 94 bis de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, con objeto de precisar la equivalencia existente entre la dispensación mediante receta médica y la dispensación mediante orden de dispensación hospitalaria. Las desigualdades que está provocando la existencia de una diferente nomenclatura para el mismo acto de dispensación, unido al proceso acelerado de cierre de la implantación de la receta electrónica en el Sistema Nacional de Salud, exigen una clarificación inmediata que garantice la aplicación homogénea de estas medidas de dispensación.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de los Ministros de Empleo y Seguridad Social, de Economía y Competitividad, de Hacienda y Administraciones Públicas y de Sanidad, Servicios Sociales e Igualdad, y previa deliberación del Consejo de Ministros en su reunión del día 30 de noviembre de 2012,\nDISPONGO:\nArtículo primero. Régimen excepcional de disposición de los activos del Fondo de Reserva de la Seguridad Social.\nDurante los ejercicios 2012, 2013 y 2014, no resultará de aplicación el límite del tres por ciento fijado con carácter general en el artículo 4 de la Ley 28/2003, de 29 de septiembre, reguladora del Fondo de Reserva de la Seguridad Social.\nDurante los citados ejercicios, el límite de disposición será el equivalente al importe del déficit por operaciones no financieras que pongan de manifiesto las previsiones de liquidación de los presupuestos de las entidades gestoras y servicios comunes de la Seguridad Social, que al efecto elabore la Intervención General de la Seguridad Social, con arreglo a los criterios establecidos en la normativa del Fondo de Reserva de la Seguridad Social.\nArtículo segundo. Actualización y revalorización de pensiones.\nUno. Se deja sin efecto para el ejercicio 2012 la actualización de las pensiones en los términos previstos en el apartado 1.2 del artículo 48 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, y en el párrafo segundo del apartado 1 del artículo 27 del texto refundido de la Ley de Clases Pasivas del Estado, aprobado por Real Decreto legislativo 670/1987, de 30 de abril.\nDos. Se suspende para el ejercicio 2013 la aplicación de lo previsto en el apartado 1.1 del artículo 48 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, así como en el párrafo primero del apartado 1 del artículo 27 del texto refundido de la Ley de Clases Pasivas del Estado, aprobado por Real Decreto legislativo 670/1987, de 30 de abril.\nDisposición adicional primera. Autorización de la disposición del Fondo de Reserva de la Seguridad Social.\nPrimero. Se autoriza durante los ejercicios 2012, 2013 y 2014 la disposición del Fondo de Reserva de la Seguridad Social, conforme a lo establecido en el artículo primero de este Real Decreto-ley, a medida que surjan las necesidades, hasta un importe máximo equivalente al importe del déficit por operaciones no financieras que pongan de manifiesto las previsiones de liquidación de los presupuestos de las entidades gestoras y servicios comunes de la Seguridad Social.\nSegundo. El importe de esta disposición del Fondo de Reserva de la Seguridad Social se destinará al pago de las obligaciones relativas a las pensiones de carácter contributivo y demás gastos necesarios para su gestión.\nTercero. Con carácter trimestral se dará cuenta al Consejo de Ministros de los importes dispuestos del Fondo de Reserva de la Seguridad Social.\nCuarto. La disposición del importe del Fondo de Reserva de la Seguridad Social, en los términos establecidos en los apartados anteriores, se efectuará por la Tesorería General de la Seguridad Social en su función de caja pagadora del sistema y competente para la distribución en el tiempo y en el territorio de las disponibilidades dinerarias para satisfacer puntualmente las obligaciones de la Seguridad Social y evitar los desajustes financieros.\nQuinto. Se autoriza a los Ministros de Empleo y Seguridad Social, de Economía y Competitividad y de Hacienda y Administraciones Públicas a dictar las instrucciones que fuesen precisas para el desarrollo de lo dispuesto en esta disposición adicional.\nDisposición adicional segunda. Incremento de pensiones.\nLas pensiones abonadas por el sistema de la Seguridad Social, así como de Clases Pasivas, se incrementarán en 2013 un uno por ciento tomando como referencia la cuantía legalmente establecida a 31 de diciembre de 2012.\nNo obstante, se incrementarán un uno por ciento adicional al previsto en los Presupuestos Generales del Estado para el año 2013 todas aquellas pensiones que no superen los 1.000 euros mensuales o 14.000 euros en cómputo anual. Estas pensiones, por tanto, se incrementarán en el dos por ciento.\nDisposición adicional tercera. Concesión de suplementos de crédito por importe de 4.294.811.051,73 euros, para atender obligaciones del Servicio Público de Empleo Estatal correspondientes al ejercicio 2012 y regularización de ejercicios anteriores.\n1. Se autoriza un suplemento de crédito al presupuesto de la Sección 19 «Ministerio de Empleo y Seguridad Social», Servicio 03 «Secretaría de Estado de Empleo», Programa 000X «Transferencias Internas», Capítulo 4 «Transferencias corrientes», Concepto 412 «Para financiar el presupuesto del Servicio Público de Empleo Estatal», por un importe de 4.294.811.051,73 euros.\nEste suplemento de crédito tiene como finalidad atender al pago de prestaciones por desempleo y compensar la pérdida de recaudación de cotizaciones del año 2012; regularizar el pago de obligaciones de ejercicios anteriores y atender las obligaciones correspondientes al Programa de recualificación profesional de personas desempleadas que agoten su prestación por desempleo.\n2. El suplemento de crédito que se concede en el punto anterior, financiará suplementos de crédito en el Presupuesto del Servicio Público de Empleo Estatal en los términos que se recogen a continuación:\nPresupuesto de Ingresos.\n\n\n\nAplicación presupuestaria\n\n\nDenominación\n\n\nImporte \n(euros)\n\n\n\n\n19.101.129.00\n\n\nCuota de Desempleo\n\n\n– 885.230.332,08\n\n\n\n\n19.101.129.01\n\n\nCuota de Formación Profesional\n\n\n– 47.491.640,54\n\n\n\n\n19.101.400.02\n\n\nPara financiar el presupuesto del Servicio Público de Empleo Estatal\n\n\n4.294.811.051,73\n\n\n\n\nTotal\n\n\n3.362.089.079,11\n\n\n\nPresupuesto de Gastos.\nSe autorizan suplementos de crédito por importe de 3.362.089.079,11 euros con el siguiente detalle:\na) En la aplicación 19.101.241A.482.26 «Ayudas para la recualificación profesional de las personas que hayan agotado la prestación por desempleo», por importe de 101.570.569,74 euros.\nb) En la aplicación 19.101.251M.480.00 «Contributivas, incluso obligaciones de ejercicios anteriores», por importe de 1.980.271.363,09 euros.\nc) En la aplicación 19.101.251M.480.01 «Subsidio por desempleo, incluso obligaciones de ejercicios anteriores» por importe de 409.138.852,69 euros.\nd) En la aplicación 19.101.251M.480.02 «Subsidio por desempleo para eventuales del Régimen Especial Agrario de la Seguridad Social, incluso obligaciones de ejercicios anteriores» por importe de 24.793.244,45 euros.\ne) En la aplicación 19.101.251M.487.00 «Cuotas de beneficiarios de prestaciones contributivas por desempleo, incluso obligaciones de ejercicios anteriores» por importe de 635.842.235,25 euros.\nf) En la aplicación 19.101.251M.487.01 «Cuotas de beneficiarios del subsidio de desempleo, incluso obligaciones de ejercicios anteriores» por importe de 89.365.630,16 euros.\ng) En la aplicación 19.101.251M.488 «Renta activa de inserción, incluso obligaciones de ejercicios anteriores» por importe de 121.107.183,73 euros.\n3. El suplemento de crédito que se concede en el Presupuesto del Estado se financiará con Deuda Pública, sin que resulte de aplicación a estos efectos, lo dispuesto en los artículos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nDisposición final primera. Modificación de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios.\nSe modifica el apartado 1 del artículo 94 bis de la Ley 29/2006, de 26 de julio, de garantías y uso racional de los medicamentos y productos sanitarios, que queda redactado del siguiente modo:\n«1. Se entiende por prestación farmacéutica ambulatoria la que se dispensa al paciente mediante receta médica u orden de dispensación hospitalaria a través de oficinas o servicios de farmacia.»\nDisposición final segunda. Título competencial.\nEste real decreto-ley se dicta al amparo de lo dispuesto en el artículo 149.1.17.ª de la Constitución Española, que atribuye al Estado la competencia exclusiva en materia de legislación básica y régimen económico de la Seguridad Social.\nDisposición final tercera. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 30 de noviembre de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "date": "01/12/2012", "pdf": "http://www.boe.es/boe/dias/2012/12/01/pdfs/BOE-A-2012-14695.pdf", "more": {"Materias": ["Para los ejercicios 2012 a 2014, la aplicación de lo indicado del art. 4 de la LEY 28/2003, de 29 de septiembre (Ref. BOE-A-2003-18089).", "Para el ejercicio de 2012, la aplicación de lo indicado del art. 48.1.2 y, para el de 2013, lo indicado del art. 48.1.1 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "Para los ejercicios de 2012 y 2013, la aplicación de lo indicado del art. 27.1 de la LEY de Clases Pasivas del Estado, texto refundido aprobado por REAL DECRETO LEGISLATIVO 670/1987, de 30 de abril (Ref. BOE-A-1987-12636)."], "Referencias anteriores": ["MODIFICA el art. 94.bis.1 de la LEY 29/2006, de 26 de julio (Ref. BOE-A-2006-13554).", "SUSPENDE:\n    \nPara los ejercicios 2012 a 2014, la aplicación de lo indicado del art. 4 de la LEY 28/2003, de 29 de septiembre (Ref. BOE-A-2003-18089).\nPara el ejercicio de 2012, la aplicación de lo indicado del art. 48.1.2 y, para el de 2013, lo indicado del art. 48.1.1 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).\nPara los ejercicios de 2012 y 2013, la aplicación de lo indicado del art. 27.1 de la LEY de Clases Pasivas del Estado, texto refundido aprobado por REAL DECRETO LEGISLATIVO 670/1987, de 30 de abril (Ref. BOE-A-1987-12636).\n\n", "Para los ejercicios 2012 a 2014, la aplicación de lo indicado del art. 4 de la LEY 28/2003, de 29 de septiembre (Ref. BOE-A-2003-18089).", "Para el ejercicio de 2012, la aplicación de lo indicado del art. 48.1.2 y, para el de 2013, lo indicado del art. 48.1.1 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "Para los ejercicios de 2012 y 2013, la aplicación de lo indicado del art. 27.1 de la LEY de Clases Pasivas del Estado, texto refundido aprobado por REAL DECRETO LEGISLATIVO 670/1987, de 30 de abril (Ref. BOE-A-1987-12636)."]}}