{"title": "Real Decreto-ley 12/2010, de 20 de agosto, por el que se prorroga el programa temporal de protección por desempleo e inserción, regulado en la Ley 14/2009, de 11 de noviembre.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-13336", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 20/08/2010", "Fecha de publicación: 23/08/2010", "Entrada en vigor el 23 de agosto de 2010.", "Efectos desde el 16 de agosto de 2010."], "content": "\nTEXTO\n\nEl artículo 1.2 de la Ley 14/2009, de 11 de noviembre, por la que se regula el programa temporal de protección por desempleo e inserción, establece que la duración del programa será de seis meses a contar desde el día 16 de agosto de 2009, si bien en su disposición final tercera se habilita al Gobierno para que, teniendo en cuenta las disponibilidades presupuestarias, las perspectivas económicas y la situación de desempleo, pueda prorrogar ese programa por períodos de seis meses.\nHaciendo uso de dicha habilitación y considerando que el impacto de la crisis económica sobre el empleo y el mercado de trabajo que lo motivaron se mantenían, el Gobierno, mediante Real Decreto 133/2010, de 12 de febrero, estableció una prórroga del programa temporal de protección por desempleo e inserción durante seis meses, desde el 16 de febrero de 2010 hasta el 15 de agosto de 2010, ambos inclusive.\nLa Resolución número 32, aprobada por el Congreso de los Diputados en su sesión del 20 de julio de 2010, con motivo del debate de política general en torno al estado de la Nación, insta al Gobierno a aprobar una nueva prórroga de seis meses del programa y a atender especialmente con la misma a los parados de larga duración, menores de treinta años y mayores de cuarenta y cinco años.\nPor ello, considerando el contenido de la Resolución aprobada por el Congreso de los Diputados, que el día 15 de agosto de 2010 concluyó la duración del programa citado y que se siguen dando las condiciones para su prórroga ya que se mantienen las causas que lo motivaron, resulta procedente establecer la prórroga del programa temporal de protección por desempleo e inserción durante seis meses más, si bien adecuando la prórroga a los criterios contenidos en la Resolución mencionada, de modo que pasan a ser beneficiarios de aquella los desempleados menores de 30 años o mayores de 45, así como las personas desempleadas, con edades comprendidas entre los 30 y 45 años, siempre que en este caso tengan responsabilidades familiares.\nLa concreción de los destinatarios de la nueva prórroga del programa temporal por desempleo e inserción precisa de una disposición con rango de Ley, ya que la habilitación al Gobierno recogida en la disposición final tercera de la Ley 14/2009 se limita a la prórroga del mencionado programa, pero sin poder, en uso de la misma, introducir modificaciones en la regulación de su contenido.\nPor ello, a través de esta disposición se ajustan los destinatarios del programa temporal por desempleo e inserción al mandato de la resolución parlamentaria, incorporando las correspondientes modificaciones en la Ley 14/2009.\nLa prórroga del programa implica que a los trabajadores que extingan por agotamiento la prestación por desempleo contributiva o los subsidios por desempleo entre el día 16 de agosto de 2010 y el día 15 de febrero de 2011, les será de aplicación lo establecido en la Ley 14/2009 con las modificaciones incluidas por esta norma.\nComo ha quedado señalado, la prórroga del programa temporal por desempleo e inserción, en los términos de la resolución parlamentaria indicada, precisa normas con rango de Ley. Ahora bien, teniendo en cuenta que el programa vigente agotó sus efectos el día 15 de agosto de 2010, concurren en este supuesto las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución como presupuesto para el dictado de un real decreto-ley, que posibilite que entre la finalización del actual programa y la prórroga del mismo no existan vacíos temporales en la cobertura protectora de personas que, al agotar la duración de las prestaciones o de los subsidios por desempleo sin encontrar trabajo, carecen de otros recursos, sin los cuales existe el peligro de pasar a la situación de exclusión social.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta del Ministro de Trabajo e Inmigración y previa deliberación del Consejo de Ministros en su reunión del día 20 de agosto de 2010,\nDISPONGO:\nArticulo único. Prórroga del programa temporal de protección por desempleo e inserción.\nSe prorroga por seis meses, entre el día 16 de agosto de 2010 y el día 15 de febrero de 2011, ambos inclusive, la aplicación de lo establecido en la Ley 14/2009, de 11 de noviembre, por la que se regula el programa temporal de protección por desempleo e inserción, a los trabajadores en situación de desempleo que cumplan las condiciones y requisitos establecidos en dicha Ley, siempre que, en la fecha de la solicitud de incorporación al programa, sean personas menores de 30 años o mayores de 45 años o, con una edad comprendida entre los 30 y 45 años, siempre que, en este último caso, tengan responsabilidades familiares, en los términos establecidos en el apartado 2 del artículo 215 de la Ley General de la Seguridad Social, texto refundido, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.\nPara acceder a la prórroga del programa señalado será necesario que, dentro del período antes indicado, los interesados hayan extinguido por agotamiento la prestación por desempleo de nivel contributivo, o los subsidios por desempleo establecidos en el articulo 215 de la Ley General de la Seguridad Social.\nDisposición adicional única. Medidas de control de la prestación y de coordinación con las políticas activas de empleo.\nPor el Ministerio de Trabajo e Inmigración se adoptarán las medidas oportunas en orden a un control eficaz en el acceso a la prestación regulada en la Ley 14/2009 y al mantenimiento de su percibo.\nDe igual modo, y en coordinación con las comunidades autónomas, se establecerán los mecanismos precisos para lograr una mayor vinculación entre las políticas activas de empleo y la prestación mencionada.\nDisposición transitoria primera. Aplicación de la Ley 14/2009, de 11 de noviembre, por la que se regula el programa temporal de protección por desempleo e inserción.\nA los trabajadores que hayan extinguido por agotamiento la prestación por desempleo contributiva o el subsidio por desempleo hasta el 15 de agosto de 2010 inclusive, les será de aplicación lo establecido en la Ley 14/2009, sin las modificaciones establecidas en el presente real decreto-ley.\nDisposición transitoria segunda. Incorporación al programa de los trabajadores que han agotado las prestaciones a partir del 16 de agosto de 2010.\nLos trabajadores a los que se refiere el artículo único de este real decreto-ley que hubieran extinguido por agotamiento la prestación por desempleo contributiva o el subsidio por desempleo entre el día 16 de agosto de 2010 y el día de la entrada en vigor del presente real decreto-ley, deberán presentar la solicitud de incorporación al programa dentro del plazo de 60 días contado a partir del día de esa entrada en vigor inclusive, en la forma y con los efectos previstos en el artículo 6 de la Ley 14/2009.\nDisposición derogatoria única. Derogación normativa\nQueda derogada la disposición final tercera de la Ley 14/2009, de 11 de noviembre, por la se regula el programa temporal de protección por desempleo e inserción, así como cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este real decreto ley\nDisposición final primera. Facultad de desarrollo.\nSe faculta al Ministro de Trabajo e Inmigración para dictar las disposiciones que sean precisas para el desarrollo y ejecución de lo establecido en este real decreto-ley.\nDisposición final segunda. Título competencial.\nEste real decreto-ley se dicta al amparo del título competencial previsto en el artículo 149.1.17.ª de la Constitución, que establece la competencia exclusiva del Estado en materia de legislación básica y régimen económico de la Seguridad Social.\nDisposición final tercera. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día de su publicación en el «Boletín Oficial del Estado» y surtirá efectos desde el día 16 de agosto de 2010.\nDado en Palma, el 20 de agosto de 2010.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "23/08/2010", "pdf": "http://www.boe.es/boe/dias/2010/08/23/pdfs/BOE-A-2010-13336.pdf", "more": {"Referencias anteriores": ["DEROGA la disposición final 3 y PRORROGA lo indicado de la LEY 14/2009, de 11 de noviembre (Ref. BOE-A-2009-18003)."], "Materias": ["Ayudas", "Desempleo", "Programas", "Seguridad Social", "Subsidio de desempleo"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 9 de septiembre de 2010 (Ref. BOE-A-2010-14137)."]}}