{"title": "Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-6280", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 11/05/2012", "Fecha de publicación: 12/05/2012", "Entrada en vigor el 12 de mayo de 2012.", "Fecha de derogación: 31/10/2012"], "content": "\nTEXTO\n\nAdvertido el impacto que el deterioro de los activos vinculados al sector inmobiliario tiene sobre la solidez de nuestro sistema financiero, el Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero, se dictó con el fin de adoptar medidas urgentes conducentes a lograr el saneamiento de los balances de las entidades de crédito, afectados negativamente por dicho deterioro.\nLos requerimientos establecidos por el Real Decreto-ley 2/2012, de 3 de febrero, orientados a la cobertura del deterioro en los balances bancarios ocasionado por los activos problemáticos vinculados a la actividad inmobiliaria, han representado para las entidades de crédito un esfuerzo considerable en el presente ejercicio 2012, extensible a 2013 para aquéllas que acometan modificaciones organizativas de carácter estructural.\nLas medidas de reforzamiento de provisiones y de capital establecidas el citado real decreto-ley, tuvieron una acogida favorable tanto por los participantes en los mercados como por las instituciones financieras internacionales.\nPor ello, en la misma línea marcada por el Real Decreto-ley 2/2012, de 3 de febrero, de tratar de disipar las incertidumbres que vienen dificultando la normalización del sector financiero español y la recuperación de su función canalizadora del ahorro a la economía real, el presente real decreto-ley establece, en el Capítulo I, requerimientos de cobertura adicionales a los establecidos en aquél, por el deterioro de las financiaciones vinculadas a la actividad inmobiliaria clasificadas como en situación normal. Estos nuevos requerimientos se establecen, de modo análogo a lo anterior, por una sola vez, de manera diferenciada en función de las diversas clases de financiaciones.\nLa metodología empleada respeta el criterio recogido en las normas internacionales de contabilidad en la medida en que, en relación con los activos a los que va dirigida, trata de aproximar las menores expectativas de mercado respecto de las reflejadas en los estados financieros de las entidades, evidenciadas mediante unas capitalizaciones de mercado sensiblemente inferiores a sus valores teórico contables, por lo que se contempla reconocer una pérdida incurrida si el importe recuperable de un activo es inferior a su valor en libros, introduciendo una mera presunción de pérdida mínima a considerar.\nPor otro lado, se establecen las disposiciones precisas para asegurar el cumplimiento de los nuevos requerimientos en coherencia con los plazos establecidos en el Real Decreto-ley 2/2012, de 3 de febrero, para lo cual las entidades de crédito habrán de presentar al Banco de España, no más tarde del próximo 11 de junio, un plan en el que detallen las medidas que tienen previsto adoptar para dicho cumplimiento.\nAsimismo, en coherencia con lo dispuesto en el Real Decreto-ley 2/2012, de 3 de febrero, se ha establecido un mecanismo de flexibilización del plazo de cumplimiento de los nuevos requerimientos de provisiones para aquellas entidades que vayan a acometer procesos de integración, que dispondrán de un plazo de doce meses a partir de la autorización del respectivo proceso. Con el fin de evitar ineficiencias en la presentación de los proyectos de procesos de integración, en virtud de los que pudieran surgir por los nuevos requerimientos establecidos en el presente real decreto-ley, se prorroga hasta el próximo 30 de junio el plazo de presentación de dichos proyectos previsto en el real decreto-ley antes citado.\nEn el supuesto de que las entidades de crédito, para cumplir con los nuevos requerimientos de cobertura del riesgo inmobiliario, deterioren su solvencia de modo tal que su capital principal o sus recursos propios resulten deficitarios, habrán de prever en su plan de cumplimiento las medidas alternativas que garanticen lo previsto en este real decreto-ley. En particular, si así lo considera el Banco de España a la vista de la situación económica-financiera de las entidades, estas vendrán obligadas a solicitar apoyo financiero público a través de la intervención del Fondo de Reestructuración Ordenada Bancaria, institución que podrá inyectar recursos en las entidades a través de la adquisición bien de capital ordinario, o bien de otros instrumentos convertibles en capital.\nCon el fin de aislar y dar salida en el mercado a los activos inmobiliarios, cuya integración en el balance de las entidades está lastrando la recuperación del crédito, en el capítulo II se prevé la constitución de sociedades de capital a las que las entidades de crédito deberán aportar todos los inmuebles adjudicados o recibidos en pago de deudas relacionadas con el suelo para la promoción inmobiliaria y con las construcciones o promociones inmobiliarias. Para ello es preciso garantizar que su valoración resulte ajustada a la realidad del mercado así como la profesionalización de la gestión de las sociedades citadas.\nAsimismo, el Real Decreto-ley establece las reglas necesarias para garantizar la neutralidad fiscal de las operaciones que se realicen en la constitución de las sociedades para la gestión de activos. Con el objeto de estimular la venta de los activos inmobiliarios, en relación con el Impuesto sobre Sociedades, Impuesto sobre la Renta de las Personas Físicas e Impuesto sobre la Renta de no Residentes, se introduce una exención parcial de las rentas derivadas de la transmisión de bienes inmuebles urbanos que se adquieran a partir de la entrada en vigor del presente Real Decreto-ley y hasta el 31 de diciembre de 2012 cuando se cumplan determinados requisitos.\nFinalmente, se moderan los aranceles notariales y registrales que serán de aplicación en los supuestos de traspasos de activos financieros o inmobiliarios como consecuencia de operaciones de saneamiento y reestructuración de entidades financieras En definitiva, las medidas previstas en este real decreto-ley y, en concreto, las exigencias adicionales de provisiones, vienen a reforzar la solvencia del sector financiero y a sanear sus balances. Esto fortalecerá la credibilidad en nuestro sistema financiero en el actual contexto, lo que a su vez contribuirá a la estabilidad financiera no sólo en el sector, sino del conjunto de la economía nacional. Es por ello que la adopción de tales medidas exige acudir al procedimiento del Real Decreto-ley, cumpliéndose los requisitos del artículo 86 de la Constitución Española en cuanto a su extraordinaria y urgente necesidad.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta de los Ministros de Economía y Competitividad y de Hacienda y Administraciones Públicas y previa deliberación del Consejo de Ministros en su reunión del día 11 de mayo de 2012,\nDISPONGO:\nCAPÍTULO I\nSaneamiento de las entidades de crédito\nArtículo 1. Medidas para el saneamiento de los balances de las entidades de crédito.\n1. Sobre el saldo vivo a 31 de diciembre de 2011 de las financiaciones relacionadas con el suelo para promoción inmobiliaria y con las construcciones o promociones inmobiliarias, correspondientes a la actividad en España de las entidades de crédito y grupos consolidables de entidades de crédito, a las que se refiere el artículo 1.2 del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero, se constituirán, por una sola vez, las coberturas que se indican en el anexo del presente real decreto-ley con carácter adicional a las establecidas en aquella norma. El importe de dichas coberturas podrá ser utilizado en la forma prevista en el artículo 1.2 del Real Decreto-ley 2/2012, de 3 de febrero.\n2. Si a 31 de diciembre de 2013 el importe de las citadas coberturas no hubiese sido aplicado en su integridad a la finalidad antes indicada, el saldo remanente de las mismas será, en su caso, asignado a las coberturas de aquellos activos que se determinen por el Banco de España.\nArtículo 2. Plan de cumplimiento.\n1. Las entidades de crédito y los grupos consolidables de entidades de crédito deberán cumplir lo previsto en el artículo 1 de este real decreto-ley antes del 31 de diciembre de 2012.\nLas entidades de crédito que, durante el ejercicio 2012, lleven a cabo procesos de integración que supongan una transformación significativa de entidades que no pertenezcan a un mismo grupo dispondrán de doce meses desde que obtengan la preceptiva autorización para cumplir lo previsto en el artículo 1 de este real decreto-ley, siempre que la integración se lleve a cabo a través de operaciones que supongan modificaciones estructurales o adquisición de entidades participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria o en las que éste haya sido designado administrador provisional, incluya medidas tendentes a la mejora de su gobierno corporativo, incorpore un plan de desinversión de activos relacionados con riesgos inmobiliarios, así como compromisos de incrementar el crédito a familias y pequeñas y medianas empresas.\n2. Para ello, las entidades de crédito y los grupos consolidables de entidades de crédito presentarán al Banco de España, hasta el 11 de junio de 2012, un plan en el que detallarán las medidas que tienen previsto adoptar para dar cumplimiento a lo previsto en el artículo 1 de este real decreto-ley, incluyendo un programa de desinversión de activos relacionados con riesgos inmobiliarios y un calendario de ejecución del mismo.\nCuando del plan resulte que la entidad o el grupo consolidable de entidades de crédito, una vez constituidas las provisiones exigidas en el artículo 1 de este real decreto-ley, puedan incurrir en déficit de capital principal o de recursos propios computables, deberán incluir en el citado plan las medidas que tienen previsto acometer para no incurrir en dicho déficit y cuyo plazo de ejecución no podrá ser superior a cinco meses.\n3. El plan presentado deberá ser aprobado por el Banco de España en el plazo de quince días hábiles, pudiendo exigir éste las modificaciones o las medidas adicionales que considere necesarias para garantizar el cumplimiento de lo previsto en este real decreto-ley.\nEn particular, el Banco de España valorará la probabilidad de que las medidas previstas por la entidad o el grupo consolidable de entidades de crédito puedan llevarse a efecto en los plazos previstos y, si así lo considera necesario, a la vista de las circunstancias concurrentes, podrá imponer medidas adicionales, incluida, en particular, la solicitud de apoyo financiero del Fondo de Reestructuración Ordenada Bancaria, cuyo otorgamiento se ajustará a lo dispuesto en los artículos 9.3 y 10.3 del Real Decreto Ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\n4. Sin perjuicio de la responsabilidad administrativa en que puedan incurrir la entidad y quienes ostenten cargos de administración y dirección en la misma, el incumplimiento grave de alguna de las medidas incluidas en el plan aprobado por el Banco de España, que ponga en peligro la consecución de los objetivos del plan, podrá determinar la aplicación de lo previsto en el artículo 7 del Real Decreto-ley 9/2009, de 26 de junio, cuando la entidad en cuestión se encuentre en la situación prevista en el artículo 6 de la citada norma.\nCAPÍTULO II\nSociedades para la gestión de activos\nArtículo 3. Constitución y régimen jurídico.\n1. Los activos adjudicados o recibidos en pago de deudas a que se refiere el artículo 1.1 del Real Decreto-Ley 2/2012, de 3 de febrero, deberán ser aportados por las entidades de crédito a una sociedad anónima en los términos establecidos en el presente capítulo. Igualmente habrán de aportarse aquellos otros activos adjudicados o recibidos en pago de deudas con posterioridad 31 de diciembre de 2011.\n2. Estas sociedades se regirán por el texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto-legislativo 1/2010, de 2 de julio, sin perjuicio de lo previsto en el presente real decreto-ley.\n3. El objeto social exclusivo de las sociedades a las que aporten sus activos las entidades que hubiesen recibido apoyo financiero del Fondo de Reestructuración Ordenada Bancaria será la administración y enajenación, ya sea de forma directa o indirecta, de los activos aportados a la misma.\n4. En el caso de entidades participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria así como en el de entidades en las que el Fondo haya sido designado administrador provisional, el Fondo decidirá si la entidad de crédito debe o no constituir una sociedad de las previstas en este capítulo.\nCon carácter previo a la decisión de creación de dichas sociedades el Fondo de Reestructuración Ordenada Bancaria elevará al Ministro de Hacienda y Administraciones Públicas una memoria económica en la que se detalle la programación económico-financiera para el período de duración previsto. Sobre la base de dicha memoria, la Intervención General de la Administración del Estado informará de los posibles efectos de esta operación en las cuentas públicas al Ministro de Hacienda y Administraciones Públicas, el cual podrá oponerse motivadamente en el plazo de diez días a contar desde que le sea elevada la citada memoria.\n5. Reglamentariamente podrán establecerse instrumentos de apoyo financiero a las adquisiciones de capital en dichas sociedades.\nArtículo 4. Aportación de los activos.\n1. Las aportaciones a la sociedad deberán efectuarse antes de que termine el plazo de dotación de provisiones que resulte de aplicación a la entidad, según lo previsto en los artículos 1 y 2 del Real Decreto-ley 2/2012, de 3 de febrero, y el artículo 2 del presente real decreto-ley.\n2. Las aportaciones a la sociedad se valorarán por su valor razonable. En ausencia de valor razonable o cuando exista dificultad para obtenerlo, se valorarán por su valor en libros, que se determinará tomando en consideración las provisiones que los activos deban tener constituidas en aplicación del artículo 1.1 del Real Decreto-ley 2/2012, de 3 febrero, y del artículo 1.1 del presente Real Decreto-ley.\nEn el caso de que, en el momento de la aportación a la sociedad, los activos no tuviesen constituidas las provisiones mencionadas en el párrafo anterior, dichas provisiones deberán ser completadas por la sociedad beneficiaria de la aportación en las fechas en que resulten exigibles de acuerdo con lo previsto en el Real Decreto-ley 2/2012, de 3 de febrero, y en el presente Real Decreto-ley.\nA los efectos de lo previsto en el artículo 67 de la Ley de Sociedades de Capital, la valoración establecida conforme a los párrafos anteriores sustituirá la valoración de experto independiente prevista en dicho precepto, siempre que la aportación se realice dentro del calendario de provisionamiento al que viniera obligada la entidad aportante.\n3. Las entidades que hayan recibido apoyo financiero del Fondo de Reestructuración Ordenada Bancaria en virtud de lo previsto en el artículo 2 de este real decreto-ley dispondrán de un plazo de 3 años a contar desde su entrada en vigor, para adoptar y ejecutar las medidas precisas para que la vinculación de la sociedad para la gestión de activos con la entidad sea como máximo la de empresa asociada.\nArtículo 5. Enajenación de activos.\nLas sociedades participadas por las entidades de crédito que reciban apoyo financiero al amparo de lo previsto en este real decreto-ley estarán obligadas a enajenar anualmente, al menos, un 5 % de sus activos a un tercero distinto de la entidad de crédito aportante o de cualquier sociedad de su grupo. Los administradores de dichas sociedades deberán tener experiencia acreditada en la gestión de activos inmobiliarios.\nArtículo 6. Bases de datos\nLas entidades de crédito deberán contar con bases de datos con la información necesaria para la gestión de los activos que deben aportar a la sociedad de acuerdo con lo previsto en el artículo 3 de este real decreto-ley. El Banco de España, en el plazo de dos meses desde la entrada en vigor del presente Real Decreto-ley determinará los requisitos que deben cumplir estas bases de datos. Dichas bases deberán ser transferidas a la sociedad antes de que termine el plazo de dotación de provisiones que resulte de aplicación a la entidad, según lo previsto en los artículos 1 y 2 del Real Decreto-ley 2/2012, de 3 de febrero, y el artículo 2 del presente Real Decreto-ley.\nCAPÍTULO III\nRégimen sancionador\nArtículo 7. Infracciones y sanciones.\n1. Las obligaciones previstas en este real decreto-ley se considerarán normas de ordenación y disciplina, incurriendo las entidades de crédito y quienes ostenten cargos de administración y dirección en las mismas que las incumplan en responsabilidad administrativa sancionable con arreglo a lo dispuesto en el título I de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\n2. En particular, el incumplimiento de lo previsto en este real decreto-ley se considerará infracción grave o muy grave de acuerdo con lo previsto en la letra h) del artículo 5 y en la letra c) del artículo 4 de la Ley 26/1988, de 29 de julio.\nCAPÍTULO IV\nRégimen fiscal de las operaciones de aportación de activos a sociedades para la gestión de activos\nArtículo 8. Régimen fiscal.\n1. El régimen fiscal establecido en el capítulo VIII del título VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, para las operaciones mencionadas en el artículo 83 de dicha Ley, incluidos sus efectos en los demás tributos, se aplicará a las transmisiones de activos y pasivos que se realicen en cumplimiento de lo dispuesto en el artículo 3 del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero, aun cuando no se correspondan con las operaciones mencionadas en el artículo 83 y 94 de dicha Ley.\n2. No será de aplicación la excepción a la exención prevista en el apartado 2 del artículo 108 de la Ley 24/1988, de 27 de julio, del Mercado de Valores, a las transmisiones posteriores de las participaciones recibidas como consecuencia de la constitución de las sociedades para la gestión de activos inmobiliarios previstas en el artículo 3 de este real decreto-ley y de las participaciones de entidades de crédito afectadas por planes de integración reguladas en el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\n3. Las entidades de crédito que realicen las operaciones mencionadas anteriormente, podrán instar al Banco de España que solicite informe a la Dirección General de Tributos del Ministerio de Hacienda y Administraciones Públicas, sobre las consecuencias tributarias que se deriven de las operaciones a que se refiere el apartado 1 de este artículo.\nEl informe se emitirá en el plazo máximo de un mes, y tendrá efectos vinculantes para los órganos y entidades de la Administración tributaria encargados de la aplicación de los tributos.\nDisposición adicional primera. Tratamiento excepcional de las participaciones preferentes y otros instrumentos en circulación.\nLas entidades de crédito que tengan en circulación participaciones preferentes o instrumentos de deuda obligatoriamente convertibles en acciones emitidos antes de la entrada en vigor de este real decreto-ley o canjeados por los anteriores podrán incluir, en el plan al que se refiere el artículo 2 de este real decreto-ley, la solicitud de diferir por un plazo no superior a doce meses el pago de la remuneración prevista, a pesar de que, como consecuencia del saneamiento que hayan tenido que llevar a cabo según lo previsto en este real decreto-ley, no dispongan de beneficios o reservas distribuibles suficientes o exista un déficit de recursos propios en la entidad de crédito emisora o dominante.\nEl pago de la remuneración así diferido solamente podrá efectuarse transcurrido el plazo de diferimiento si se dispone de beneficios o reservas distribuibles suficientes y no existe un déficit de recursos propios en la entidad de crédito emisora o dominante.\nDisposición adicional segunda. Arancel de los notarios y registradores de la propiedad.\nEn los supuestos que requieran la previa inscripción de traspasos de activos financieros o inmobiliarios como consecuencia de operaciones de saneamiento y reestructuración de entidades financieras, todas las transmisiones realizadas se practicarán necesariamente en un solo asiento, y solo se devengarán los honorarios correspondientes a la última operación inscrita, conforme al número 2.1 del arancel de los registradores, o en su caso, el número 2.2, si se trata de préstamos o créditos hipotecarios, sobre la base del capital inscrito en el Registro.\nEn los supuestos de novación, subrogación o cancelación de hipoteca, incluso cuando previamente deba hacerse constar el traspaso de activos financieros o inmobiliarios como consecuencia de operaciones de saneamiento y reestructuración de entidades financieras, las inscripciones que se practiquen solo devengarán los honorarios establecidos en el número 2.2. del arancel de los registradores, correspondientes a la novación, subrogación o cancelación, tomando como base el capital inscrito, reducido al 60 por ciento, con un mínimo de 24 euros.\nPara determinar los honorarios notariales de las escrituras de novación, subrogación o cancelación de préstamos y créditos hipotecarios se aplicará, por todos los conceptos, el número 2.2.f. del arancel de los notarios, tomando como base el capital inscrito o garantizado, reducido en todo caso al 70 por ciento y con un mínimo de 90 euros. No obstante lo anterior, se aplicará el número 7 del arancel a partir del folio quincuagésimo primero inclusive.\nEsta disposición se aplicará respecto de todas las inscripciones practicadas y escrituras autorizadas a partir de la entrada en vigor de este real decreto-ley.\nDisposición transitoria única. Régimen aplicable a los títulos convertibles adquiridos por el Fondo de Reestructuración Ordenada Bancaria antes de la entrada en vigor de este real decreto-ley.\nLo dispuesto en los párrafos quinto y sexto del artículo 10.2 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, según la nueva redacción introducida por este real decreto-ley, será asimismo aplicable a los títulos convertibles adquiridos por el Fondo de Reestructuración Ordenada Bancaria con anterioridad a la entrada en vigor del presente Real Decreto-ley.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas normas de igual o inferior rango se opongan a lo previsto en el presente Real Decreto-ley.\nDisposición final primera. Modificación del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\nCon efectos desde la entrada en vigor de este real decreto-ley, se añade una nueva disposición adicional decimosexta al texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactada de la siguiente forma:\n«Disposición adicional decimosexta. Exención de rentas derivadas de la transmisión de determinados inmuebles.\nEstarán exentas en un 50 por ciento las rentas positivas derivadas de la transmisión de bienes inmuebles de naturaleza urbana que tengan la condición de activo no corriente o que hayan sido clasificados como activos no corrientes mantenidos para la venta y que hubieran sido adquiridos a título oneroso a partir de la entrada en vigor del Real Decreto-ley 18/2012 y hasta el 31 de diciembre de 2012.\nNo formarán parte de la renta con derecho a la exención el importe de las pérdidas por deterioro relativas a los inmuebles, ni las cantidades correspondientes a la reversión del exceso de amortización que haya sido fiscalmente deducible en relación con la amortización contabilizada.\nLa exención prevista en esta disposición será compatible, en su caso, con la aplicación de la deducción por reinversión de beneficios extraordinarios prevista en el artículo 42 de esta Ley.\nNo resultará de aplicación la presente disposición cuando el inmueble se hubiera adquirido o transmitido a una persona o entidad respecto de la que se produzca alguna de las circunstancias establecidas en el artículo 42 del Código de Comercio, con independencia de la residencia y de la obligación de formular cuentas anuales consolidadas, o al cónyuge de la persona anteriormente indicada o a cualquier persona unida a esta por parentesco, en línea recta o colateral, por consanguinidad o afinidad, hasta el segundo grado incluido.»\nDisposición final segunda. Modificación del texto refundido de la Ley del Impuesto sobre la Renta de no Residentes, aprobado por el Real Decreto Legislativo 5/2004, de 5 de marzo.\nCon efectos desde la entrada en vigor de este real decreto-ley, se añade una disposición adicional tercera al texto refundido de la Ley del Impuesto sobre la Renta de no Residentes, aprobado por el Real Decreto Legislativo 5/2004, de 5 de marzo, que queda redactada de la siguiente forma:\n«Disposición adicional tercera. Exención parcial en ganancias patrimoniales derivadas de la transmisión de determinados bienes inmuebles.\nEstarán exentas en un 50 por ciento las ganancias patrimoniales obtenidas sin mediación de establecimiento permanente en España, derivadas de la enajenación de bienes inmuebles urbanos situados en territorio español, que hubiesen sido adquiridos a partir de la entrada en vigor del Real Decreto-ley 18/2012 y hasta el 31 de diciembre de 2012.\nNo resultará de aplicación lo dispuesto en el párrafo anterior cuando concurran las circunstancias previstas en el segundo párrafo de la disposición adicional trigésima séptima de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, o tratándose de entidades, las circunstancias previstas en el último párrafo de la disposición adicional decimosexta del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.»\nDisposición final tercera. Modificación de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.\nCon efectos desde la entrada en vigor de este real decreto-ley, se añade una nueva disposición adicional trigésima séptima a la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, que queda redactada de la siguiente forma:\n«Disposición adicional trigésima séptima. Ganancias patrimoniales procedentes de la transmisión de determinados inmuebles.\nEstarán exentas en un 50 por ciento las ganancias patrimoniales que se pongan de manifiesto con ocasión de la transmisión de inmuebles urbanos adquiridos a título oneroso a partir de la entrada en vigor del Real Decreto-ley 18/2012 y hasta el 31 de diciembre de 2012.\nNo resultará de aplicación lo dispuesto en el párrafo anterior cuando el inmueble se hubiera adquirido o transmitido a su cónyuge, a cualquier persona unida al contribuyente por parentesco, en línea recta o colateral, por consanguinidad o afinidad, hasta el segundo grado incluido, a una entidad respecto de la que se produzca, con el contribuyente o con cualquiera de las personas anteriormente citadas, alguna de las circunstancias establecidas en el artículo 42 del Código de Comercio, con independencia de la residencia y de la obligación de formular cuentas anuales consolidadas.\nCuando el inmueble transmitido fuera la vivienda habitual del contribuyente y resultara de aplicación lo dispuesto en el segundo párrafo del artículo 38 de esta Ley, se excluirá de tributación la parte proporcional de la ganancia patrimonial obtenida, una vez aplicada la exención prevista en esta disposición adicional, que corresponda a la cantidad reinvertida en los términos y condiciones previstos en dicho artículo.»\nDisposición final cuarta. Modificación del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\nEl Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, queda modificado como sigue:\nUno. El apartado 1 del artículo 10 queda redactado del siguiente modo:\n«1. El Fondo de Reestructuración Ordenada Bancaria podrá adquirir títulos emitidos por entidades de crédito que, sin incurrir en las circunstancias establecidas en el artículo 6 del presente Real Decreto-ley, vayan a acometer un proceso de integración y necesiten reforzar sus recursos propios. Igualmente podrá adquirir títulos emitidos por entidades de crédito que requieran apoyo financiero conforme a lo previsto en el artículo 2 del Real Decreto-ley xx/2012, sobre saneamiento y venta de los activos inmobiliarios del sector financiero, en cuyo caso tendrán que presentar un plan de recapitalización conforme a lo previsto en el capítulo II.\nLas entidades que, de acuerdo con lo previsto en el párrafo anterior, vayan a acometer un proceso de integración, elaborarán un plan de integración que deberá contener compromisos específicos de mejora de su eficiencia, de racionalización de su administración y gerencia, así como de redimensionamiento de su capacidad productiva y todo ello con la finalidad de mejorar sus perspectivas futuras.\nEl plan de integración deberá contar con la aprobación del Banco de España.\nAl decidir sobre la adopción de las medidas propuestas, el Fondo de Reestructuración Ordenada Bancaria deberá tener en cuenta el plazo y riesgo de la operación, la necesidad de evitar distorsiones competitivas así como que con ello se facilite la ejecución y cumplimiento del plan de integración aprobado por el Banco de España. En todo caso, la decisión estará presidida por el principio de utilización más eficiente de los recursos públicos.\nEl pago del precio de adquisición o suscripción de los títulos a los que se refiere este artículo podrá realizarse en efectivo o mediante la entrega de valores representativos de deuda pública o valores emitidos por el propio Fondo de Reestructuración Ordenada Bancaria. Asimismo, el Fondo de Reestructuración Ordenada Bancaria podrá satisfacer dicho precio mediante compensación de los créditos que ostente frente a la correspondiente entidad.»\nDos. El apartado 2 del artículo 10 queda redactado como sigue:\n«2. Los títulos a los que se refiere el apartado 1 anterior serán instrumentos convertibles en acciones o en aportaciones al capital social.\nLas entidades emisoras deberán aprobar, en el momento de la adopción del acuerdo de emisión de los títulos previstos en este artículo, los acuerdos necesarios para la ampliación de capital o la suscripción de aportaciones al capital en la cuantía necesaria. Los términos y condiciones de la retribución de los títulos se establecerán teniendo en cuenta la normativa de ayudas de Estado.\nLa adquisición de títulos convertibles por parte del Fondo de Reestructuración Ordenada Bancaria requerirá que se acuerde la supresión del derecho de suscripción preferente de los accionistas existentes en el momento de la adopción del acuerdo de emisión, o la renuncia por todos ellos a ese derecho.\nLas entidades emisoras deberán comprometerse a recomprar o amortizar los títulos suscritos por el Fondo de Reestructuración Ordenada Bancaria tan pronto como estén en condiciones de hacerlo en los términos comprometidos en el plan de integración o de recapitalización. Transcurridos cinco años desde el desembolso sin que los títulos hayan sido recomprados por la entidad, el Fondo de Reestructuración Ordenada Bancaria podrá solicitar su conversión en acciones o en aportaciones sociales del emisor. El ejercicio de esta facultad deberá realizarse, en su caso, en el plazo máximo de seis meses contados a partir de la finalización del quinto año desde que se produjo el desembolso. No obstante lo anterior, el acuerdo de emisión deberá contemplar asimismo la convertibilidad de los títulos a instancia del Fondo de Reestructuración Ordenada Bancaria si, antes del transcurso del plazo de cinco años, el Banco de España considera improbable, a la vista de la situación de la entidad o su grupo, que su recompra o amortización pueda llevarse a cabo en ese plazo.\nLa conversión se realizará en condiciones de mercado y de acuerdo con el valor económico de la entidad emisora de los títulos en ese momento, que se determinará con arreglo a lo previsto en el artículo 9.5 del presente Real Decreto-ley. La entidad emisora y sus accionistas adoptarán los acuerdos y realizarán las actuaciones necesarias para asegurar que la conversión se realiza de acuerdo con dicho valor económico, debiendo instrumentar, en la medida necesaria para alcanzar dicho objetivo, las operaciones de transmisión de acciones o aportaciones o de reducción de capital, ya sea por compensación de pérdidas, constitución o incremento de reservas o devolución del valor de aportaciones, que resulten oportunas.\nSin perjuicio de cualesquiera otras acciones y responsabilidades y, en particular, de lo previsto en los artículos 6 y 7 de este real decreto-ley, en caso de incumplimiento por parte de la entidad emisora o de aquellos de sus accionistas que tengan la condición de entidad de crédito de la obligación establecida en el párrafo anterior en el plazo establecido al efecto por el Fondo de Reestructuración Ordenada Bancaria, el Banco de España podrá acordar, además de cualesquiera otras medidas cautelares que estime oportuno, la sustitución provisional de los órganos de administración o dirección de la entidad emisora y de aquellos de sus accionistas que tengan la condición de entidad de crédito hasta que se complete la operación de conversión, designando como administrador provisional al Fondo de Reestructuración Ordenada Bancaria, que, a su vez, nombrará a la persona o personas físicas que, en su nombre y en ejercicio de las funciones y facultades propias de esa condición, adoptarán los acuerdos y realizarán las actuaciones necesarias para dar efecto a la conversión. Desde el momento de su designación como administrador provisional, el Fondo de Reestructuración Ordenada Bancaria estará facultado para adoptar los acuerdos y realizar las actuaciones necesarias para completar la conversión en nombre y representación de la entidad emisora y de aquellos de sus accionistas que tengan la condición de entidad de crédito y de los que hubiera sido designado administrador provisional.\nLos títulos emitidos al amparo de lo dispuesto en este precepto serán computables como recursos propios básicos y como capital principal, sin que para ello sea obligatorio que coticen en un mercado secundario organizado. A estos efectos, no les serán de aplicación las limitaciones legalmente establecidas para la computabilidad de los recursos propios y del capital principal.\nEl acuerdo de emisión de estos títulos deberá ajustarse a las restantes condiciones comprometidas en el plan de integración o de recapitalización.»\nDisposición final quinta. Modificación del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero.\nEl segundo párrafo del apartado 4 del artículo 2 queda redactado como sigue:\n«Dicha solicitud deberá presentarse ante la Secretaría General del Tesoro y Política Financiera antes del 30 de junio de 2012. El cumplimiento de dicho plazo no será exigible en el caso de operaciones de adquisición de entidades que, a la fecha de entrada en vigor de este real decreto-ley, se encuentren participadas mayoritariamente por el Fondo de Reestructuración Ordenada Bancaria o de las que el fondo haya sido designado administrador provisional. A la misma se acompañará el proyecto que acredite el cumplimiento de los requisitos previstos en las letras a) a f) del apartado 2.»\nDisposición final sexta. Títulos competenciales.\nEl presente real decreto-ley se dicta al amparo de lo dispuesto en las reglas 6.ª, 8.ª, 11.ª, 13.ª y 14.ª del artículo 149.1 de la Constitución española, que atribuyen al Estado la competencia sobre legislación mercantil, legislación civil, bases de la ordenación del crédito, banca y seguros, bases y coordinación de la planificación general de la actividad económica y hacienda general y Deuda del Estado, respectivamente.\nDisposición final séptima. Facultad de desarrollo.\nEl Gobierno podrá dictar las normas reglamentarias necesarias para el desarrollo de lo dispuesto en este real decreto-ley. En particular, mediante Real Decreto se establecerán los supuestos en los cuales las entidades emisoras de participaciones preferentes u obligaciones subordinadas deberán ofrecer su canje por acciones o por obligaciones subordinadas de la entidad emisora o de cualquiera otra de su grupo; así como los criterios para determinar el porcentaje del valor nominal de dichos instrumentos que deberán ser objeto de canje.\nSe habilita al Ministro de Economía y Competitividad para modificar lo previsto en el anexo y los plazos de cumplimiento de la obligación establecida en el artículo 1 de este real decreto-ley.\nEl Banco de España aprobará las modificaciones que resulten pertinentes para acomodar lo dispuesto en la Circular 4/2004 al presente Real Decreto-ley, quedando facultado para introducir las precisiones que puedan ser necesarias para asegurar la efectividad de su cumplimiento. A partir del 31 de diciembre de 2012 el Banco de España podrá modificar las coberturas previstas en el anexo de acuerdo con lo dispuesto en el artículo 48.1 de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\nDisposición final octava. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 11 de mayo de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\nANEXO\n\n\n\nTipo de financiación de construcción o promoción inmobiliaria\n\n\nPorcentaje \n de cobertura\n\n\n\n\nCon garantía hipotecaria.\n\n\nSuelo.\n\n\n45 %\n\n\n\n\nPromoción en curso.\n\n\n22 %\n\n\n\n\nPromoción terminada.\n\n\n7 %\n\n\n\n\nSin garantía real.\n\n\n45 %\n\n\n\n\n #textoxslt \n", "date": "12/05/2012", "pdf": "http://www.boe.es/boe/dias/2012/05/12/pdfs/BOE-A-2012-6280.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 2.4 del REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).\nArt. 10.1 y 2 del REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).\n\n", "Art. 2.4 del REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "Art. 10.1 y 2 del REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).", "AÑADE:\n    \nDisposición adicional 37 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).\nDisposición adicional 4 a la LEY del Impuesto sobre la Renta de no Residentes, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2004, de 5 de marzo (Ref. BOE-A-2004-4527).\nDisposición adicional 16 a la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).\n\n", "Disposición adicional 37 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Disposición adicional 4 a la LEY del Impuesto sobre la Renta de no Residentes, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2004, de 5 de marzo (Ref. BOE-A-2004-4527).", "Disposición adicional 16 a la LEY del Impuesto sobre Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456)."], "Materias": ["Art. 2.4 del REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "Art. 10.1 y 2 del REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575)."], "Referencias posteriores": ["SE DEROGA, por LEY 8/2012, de 30 de octubre (Ref. BOE-A-2012-13487).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 31 de mayo de 2012 (Ref. BOE-A-2012-7517).", "CORRECCIÓN de errores en BOE núm. 129, de 30 de mayo de 2012 (Ref. BOE-A-2012-7137).", "SE AÑADE la disposición adicional 3, por DECRETO-LEY 19/2012, de 25 de mayo (Ref. BOE-A-2012-6929)."]}}