{"title": "Real Decreto-ley 14/2010, de 23 de diciembre, por el que se establecen medidas urgentes para la corrección del déficit tarifario del sector eléctrico.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-19757", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/12/2010", "Fecha de publicación: 24/12/2010", "Entrada en vigor el 25 de diciembre de 2010."], "content": "\nTEXTO\n\n1. El Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energético y se aprueba el bono social, estableció límites para acotar el incremento del déficit tarifario, esto es, la diferencia entre los ingresos procedentes de los peajes de acceso a las redes de transporte y distribución de energía eléctrica y los costes de las actividades reguladas del sector eléctrico que deben cubrir, abordando además un mecanismo de financiación del mismo. De este modo el citado Real Decreto-ley establece, a partir de 2013, el principio de suficiencia de los peajes de acceso para satisfacer la totalidad de los costes de las actividades reguladas de modo que, a partir de dicho momento, no pueda aparecer déficit tarifario.\nAsimismo el Real Decreto-ley 6/2009, de 30 de abril, modifica la disposición adicional 21.ª de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico y establece que hasta el 2013, las disposiciones que aprueben los peajes de acceso reconocerán de forma expresa los déficit ex ante que se estime que pueden producirse, aunque con unos límites de cuantías máximas decrecientes cada año. Se prevé además, en este periodo 2009-2012, la posibilidad de la existencia de desajustes temporales cuando, como resultado de las liquidaciones de las actividades reguladas de cada periodo, resulte un déficit de ingresos superior al déficit ex ante reconocido inicialmente, lo que obliga a su reconocimiento expreso en las disposiciones de aprobación de los peajes de acceso del periodo siguiente y consecuentemente a incrementar estos peajes de acceso en la cuantía necesaria para que las empresas recuperen las cantidades aportadas para su financiación, más un tipo de interés de mercado.\n2. Desde la aprobación del citado Real Decreto-ley se han producido una serie de circunstancias sobrevenidas que han tenido una incidencia directa sobre la previsión de déficit tarifario del sistema eléctrico y que han determinado que los límites máximos de déficit ex ante establecidos en la anteriormente citada disposición adicional 21.ª se hayan visto ampliamente superados. El impacto de la crisis global que atraviesa la economía española ha supuesto una significativa caída de la demanda de energía eléctrica mientras que, del lado de la oferta, han tenido una incidencia aspectos como la evolución del precio de los combustibles en los mercados internacionales durante este año 2010 o las favorables condiciones climatológicas que han llevado a mayor producción eléctrica desde fuentes renovables. La situación coyuntural actual no ha tenido efectos simétricos en todos los sectores eléctricos: mientras el régimen ordinario (centrales tradicionales) ha visto reducidas sus horas de funcionamiento y sus ingresos por la caída de los precios del mercado mayorista, los productores de régimen especial se encuentran en una diferente situación debido a su régimen específico que les asegura la venta de la energía producida mediante su entrada preferente en el sistema.\n3. En consecuencia, el objetivo del presente Real Decreto-ley es abordar con carácter urgente la corrección del déficit tarifario del sector eléctrico. En primer lugar el desajuste temporal estimado para 2010 de las liquidaciones de actividades reguladas debía reconocerse como se ha expuesto obligatoriamente en la Orden de revisión de peajes de acceso para el 1 de enero de 2011, que es obligatoria y que se dicta a finales de diciembre de cada año tal y como se determina en Real Decreto 1202/2010, de 24 de septiembre, por el que se establecen los plazos de revisión de los peajes de acceso a la redes de transporte y distribución de energía eléctrica. Esto supondría un impacto en los peajes de acceso que finalmente abonarían exclusivamente los consumidores, y que afectaría, en el corto plazo y en un momento de crisis económica como el actual, a las economías de los hogares y a la competitividad de las empresas.\nPor ello es necesario con carácter de urgencia establecer en el presente Real Decreto-ley que los desajustes temporales de liquidaciones del sistema eléctrico que se produzcan en 2010, hasta una cuantía máxima de 2.500 millones de euros, tendrán la consideración de déficit de ingresos del sistema de liquidaciones eléctrico para 2010, que generará derechos de cobro que podrán ser cedidos por sus titulares al Fondo de Titulización del Déficit del Sistema Eléctrico. Además para preservar el impacto futuro de esta medida sobre los consumidores se amplía el bono social establecido en dicho real decreto ley con efectos de 1 de enero de 2014. Asimismo, se elevan los límites máximos de déficit que se establecieron en el Real Decreto-ley 6/2009, de 30 de abril, para los años 2011 y 2012.\n4. Pero además el presente Real Decreto-ley mantiene el objetivo de eliminación de la aparición de nuevo déficit en el sistema eléctrico a partir del 2013, y asegura esta senda de reducción recogiendo un conjunto de medidas que, con carácter inmediato, permitan solventar la situación coyuntural y fortalecer la consideración del sistema eléctrico en los mercados financieros y de deuda tan importantes en estos momentos. Para ello se establecen un conjunto de disposiciones de tal forma que, todos los agentes del sector, contribuyan con un esfuerzo adicional y compartido a la reducción del déficit del sistema eléctrico.\nEn el diseño de estas medidas se ha cuidado asegurar la garantía del suministro de energía eléctrica en condiciones de universalidad, calidad, seguridad y continuidad, y garantizar la protección del derecho de los consumidores al suministro eléctrico en condiciones equitativas, así como asegurar el cumplimiento de los objetivos en materia de eficiencia energética y fomento de las energías renovables. Paralelamente se ha prestado una especial atención y cuidado en no afectar al equilibrio económico financiero de las empresas del sector, no sólo para las grandes empresas, preservándose los principios de liberalización que presiden la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, sino también para el conjunto de instalaciones de generación vigilando porque, especialmente en el caso de las empresas de generación de régimen especial, éstas tengan asegurada una retribución suficiente y razonable.\nPor ello en primer lugar, se anula la excepción del pago por el uso de las redes de transporte y distribución a los consumos por bombeo y se establece la obligación de los productores de energía eléctrica del pago de dichos peajes, lo que permitirá una evolución razonable de los mismos. Dado que las instalaciones de generación, especialmente las de régimen especial, han experimentado un crecimiento significativo, se ha producido un incremento de las inversiones en las redes de transporte y distribución de energía eléctrica para poder evacuar la energía que vierten a las mismas. En el contexto actual de crisis y deficiencia tarifaria, queda justificado que los generadores contribuyan mediante el pago de peajes a los costes imputables a las inversiones que requieren, fijándose, en tanto no se desarrollen reglamentariamente los peajes que deben satisfacer los productores de energía eléctrica, los transportistas y distribuidores, un peaje de acceso de 0,5 EUR/ MWh tomando como referencia el marco establecido al respecto por la normativa vigente de la Unión Europea.\nEn segundo lugar, con el fin de reducir los costes imputables a la tarifa se establece que las empresas productoras del régimen ordinario financiarán el Plan de acción 2008-2012, aprobado por Acuerdo de Consejo de Ministros de 8 de julio de 2005, por el que se concretan las medidas del documento de «Estrategia de ahorro y eficiencia energética en España 2004-2012». Asimismo, se fijan los porcentajes de participación de cada empresa en su financiación, modificándose con ello lo establecido en la Ley de Presupuestos Generales del Estado de 2011.\nEn tercer lugar, y como se ha indicado en el apartado segundo, parece razonable que los productores de régimen especial realicen también una contribución para mitigar los sobrecostes del sistema, contribución que debe ser proporcional a las características de cada tecnología, a su grado de participación en la generación de esos sobrecostes y al margen existente en la retribución cuya rentabilidad razonable queda en todo caso garantizada. De este modo, con esta misma finalidad, se han venido aprobando en los últimos meses por el Gobierno medidas regulatorias dirigidas a los productores de energía eléctrica eólica, termosolar y de cogeneración.\nPor ello, teniendo en cuenta el ritmo de crecimiento de las instalaciones fotovoltaicas, y salvaguardando el principio de suficiencia de su retribución, por la especial incidencia que los desvíos en las previsiones de generación de esta fuente energética producen en el déficit tarifario, se establece con carácter general la posibilidad de limitar las horas equivalentes de funcionamiento con derecho al régimen económico primado que tengan reconocido. De este modo se fijan expresamente dichos valores de referencia de acuerdo con los valores utilizados para el cálculo de su retribución establecidos en el Plan de Energías Renovables 2005-2010 y los reflejados en el Real Decreto 661/2007, de 25 de mayo por el que se regula la actividad de producción de energía eléctrica en régimen especial, teniendo en cuenta la zona solar climática donde se ubique la instalación, de acuerdo con la clasificación de zonas climáticas según la radiación solar media en España establecidas en el. Real Decreto 314/2006, de 17 de marzo, por el que se aprueba el Código Técnico de la Edificación. Paralelamente, y en aras a asegurar la razonabilidad de la retribución se amplía a 28 años para las instalaciones de tipo b.1.1, las referencias en el plazo a los primeros 25 años establecidas en el Real Decreto 661/2007, de 25 de mayo.\n5. Finalmente, la volatilidad de los mercados financieros en este año y muy especialmente en los últimos meses, ha impedido que el Fondo de Titulización del Déficit del Sistema Eléctrico, previsto en el mencionado Real Decreto Ley 6/2009 de 30 de abril haya podido constituirse y llevar a cabo la primera emisión. En consecuencia, al estar condicionado el otorgamiento de aval de la Administración General del Estado a dicho Fondo a la constitución del mismo, las cantidades previstas a tal fin en la Ley de Presupuestos Generales del Estado para el año 2010 no se han otorgado y deben incluirse en la Ley de Presupuestos Generales del Estado para el año 2011. Por otro lado, el incremento en la cifra de déficit previsto para el año 2011 así como la cifra de déficit de ingresos del sistema de liquidaciones eléctrico para 2010, establecidos en el presente real decreto-ley, elevan las necesidades reales de financiación del Fondo en 3.500 millones de euros más. En consecuencia, es necesario incrementar en 17.000 millones de euros la cifra actualmente prevista en el artículo 49. Uno y Dos de la Ley de Presupuestos Generales del Estado para el año 2011 con el fin de que durante dicho ejercicio, sin demora, se pueda otorgar aval en garantía de dichas obligaciones hasta un máximo de 22.000 millones de euros.\nAdemás de las anteriormente indicadas modificaciones de lo establecido en la Ley 39/2010, de 22, de diciembre, de Presupuestos Generales del Estado para el año 2011 en relación con la financiación de la «Estrategia de ahorro y eficacia energética en España 2004-2012» y con los importes de los avales del Estado, por este real decreto-ley se derogan el artículo 76 y la disposición transitoria séptima de dicha Ley 39/2010 de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, y se modifica el apartado 4 del artículo 108 del texto refundido de la Ley del Impuesto sobre Sociedades, al objeto de evitar antinomias normativas.\nTambién es objeto de modificación la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2009, para facilitar el patrocinio de las actividades relacionadas con la celebración del Año Internacional para la Investigación en Alzheimer y Enfermedades Neurodegenerativas: Alzheimer Internacional 2011, acontecimiento calificado por dicha norma como de excepcional interés público.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda y del Ministro de Industria, Turismo y Comercio, y previa deliberación del Consejo de Ministros en su reunión del día 23 de diciembre de 2010,\nDISPONGO:\nArtículo 1. Modificación de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico\nSe modifica la Ley 54/1997 de 27 de noviembre, del Sector Eléctrico, en los siguientes términos:\nUno. Se modifica el artículo 15, que queda redactado como a continuación se transcribe:\n«Artículo 15. Retribución de las actividades.\n1. Las actividades destinadas al suministro de energía eléctrica serán retribuidas económicamente en la forma dispuesta en la presente Ley con cargo a los peajes y los precios satisfechos.\n2. La retribución de las actividades reguladas será financiada a través de los ingresos recaudados por peajes de acceso a las redes de transporte y distribución satisfechos por los consumidores y los productores.\n3. Para la determinación de los peajes y precios se establecerá reglamentariamente la retribución de las actividades con criterios objetivos, transparentes y no discriminatorios que incentiven la mejora de la eficacia de la gestión, la eficiencia económica y técnica de dichas actividades y la calidad del suministro eléctrico.»\nDos. Se modifica el artículo 17.2, que queda redactado de la siguiente forma:\n«2. Los peajes que deberán satisfacer los consumidores tendrán en cuenta las especialidades por niveles de tensión y las características de los consumos por horario y potencia.\nLos peajes que deberán satisfacer los productores tanto de régimen ordinario como del régimen especial se regularan reglamentariamente, teniendo en cuenta la energía vertida a las redes.»\nTres. Se modifica los apartados 1 y 2 del artículo 19, que queda redactado en los siguientes términos:\n«1. Los peajes de acceso a las redes de transporte y distribución y los precios por otros servicios regulados destinados al suministro de energía eléctrica serán cobrados por las empresas distribuidoras y en su caso por el transportista, debiendo dar a las cantidades ingresadas la aplicación que proceda de acuerdo con lo previsto en la presente Ley.\n2. El Gobierno establecerá reglamentariamente el procedimiento de reparto de los fondos ingresados por los distribuidores y el transportista entre quienes realicen las actividades incluidas en el sistema, atendiendo a la retribución que les corresponda de conformidad con la presente Ley.»\nCuatro. El párrafo f) del artículo 26.2 pasa a ser párrafo g) y el párrafo f) queda redactado de la siguiente forma:\n«f) Contratar y abonar el peaje que corresponda, ya sea directamente o a través de su representante, a la empresa distribuidora o transportista a la que esté conectado por verter la energía a sus redes.»\nCinco. El párrafo e) del artículo 30.1 pasa a ser el párrafo f) y el párrafo e) queda redactado de la siguiente forma:\n«e) Contratar y abonar el peaje que corresponda, ya sea directamente o a través de su representante, a la empresa distribuidora o transportista a la que esté conectado por verter la energía a sus redes.»\nSeis. Se añade un apartado 6 al final del artículo 30 con la siguiente redacción:\n«6. El Gobierno podrá establecer reglamentariamente el régimen retributivo específico de las instalaciones de régimen especial que, con posterioridad al reconocimiento de su régimen retributivo, hubieran sido objeto de una modificación sustancial o de una ampliación de potencia.»\nSiete. Se añaden al final del artículo 35.3 los siguientes párrafos:\n«El titular de la red de transporte estará obligado a contratar y aplicar a los generadores conectados a sus redes los peajes de acceso que, conforme a lo dispuesto reglamentariamente, les correspondan.\nAsimismo, deberá comunicar al Ministerio de Industria, Turismo y Comercio y a la Administración competente la información que se determine sobre peajes de acceso, así como cualquier información relacionada con la actividad que desarrollen dentro del sector eléctrico.»\nOcho. Se modifica el apartado 4 de la disposición adicional vigésima primera que queda redactada en los siguientes términos:\n«4. No obstante, para los años 2009, 2010, 2011 y 2012, el déficit de ingresos previsto en la disposición por la que se aprobaron los peajes de acceso correspondientes no será superior a 3.500 millones de euros, 3.000 millones de euros, 3.000 millones de euros y 1.500 millones de euros respectivamente.\nAsimismo, los desajustes temporales de liquidaciones del sistema eléctrico que se produzcan en 2010, hasta una cuantía máxima de 2.500 millones de euros, tendrán la consideración de déficit de ingresos del sistema de liquidaciones eléctrico para 2010, que generará derechos de cobro que podrán ser cedidos por sus titulares al Fondo de Titulización del Déficit del Sistema Eléctrico.»\nArtículo 2. Modificación de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011.\nLos apartados uno y dos del artículo 49 de la Ley de Presupuestos Generales del Estado para el año 2011, relativo al importe de los avales del Estado, quedan redactados en los siguientes términos:\n«Uno. El importe máximo de los avales a otorgar por el Estado durante el ejercicio del año 2011 no podrá exceder de 76.900.000 miles de euros.\nDos. Dentro del total señalado en el apartado anterior, se reservan los siguientes importes:\na) 22.000.000 miles de euros para garantizar, de acuerdo con lo establecido en la disposición adicional vigésima primera, apartado 9, de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, las obligaciones económicas exigibles al Fondo de Titulización del Déficit del Sistema Eléctrico, derivadas de las emisiones de instrumentos financieros que realice dicho Fondo con cargo a los derechos de cobro que constituyan el activo del mismo.\nb) 53.900.000 miles de euros para garantizar las obligaciones económicas exigibles a la sociedad denominada ''Facilidad Europea de Estabilización Financiera'', derivadas de las emisiones de instrumentos financieros, de la concertación de operaciones de préstamo y crédito, así como de cualesquiera otras operaciones de financiación que realice dicha sociedad de acuerdo con lo establecido en el Real Decreto-ley 9/2010, de 28 de mayo, por el que se autoriza a la Administración General del Estado al otorgamiento de avales a determinadas operaciones de financiación en el marco del Mecanismo Europeo de Estabilización Financiera de los Estados miembros de la Zona del Euro.\nc) 500.000 miles de euros para garantizar las obligaciones derivadas de operaciones de financiación concertadas por empresas, válidamente constituidas en España, que acometan inversiones en España para el desarrollo e industrialización del vehículo eléctrico o baterías para los mismos.\nLa Comisión Delegada del Gobierno para Asuntos Económicos determinará el procedimiento de concesión de avales, los requisitos que deberán concurrir para la concesión del mismo y las condiciones a que quedará sujeta la efectividad de los avales otorgados.»\nDisposición adicional primera. Limitación de las horas equivalentes de funcionamiento de las instalaciones fotovoltaicas.\n1. Las instalaciones de tecnología solar fotovoltaica tendrán derecho, en su caso, a percibir en cada año el régimen económico primado que tengan reconocido, hasta alcanzar el número de horas equivalentes de referencia, tomando como punto de inicio las 0 horas del 1 de enero de cada año.\n2. Las horas equivalentes de referencia para estas instalaciones, en función de la zona solar climática donde se ubique la instalación, de acuerdo con la clasificación de zonas climáticas según la radiación solar media en España establecidas en el Real Decreto 314/2006, de 17 de marzo, por el que se aprueba el Código Técnico de la Edificación, serán las siguientes:\n\n\n\nTecnología\n\n\nHoras equivalentes de referencia/año\n\n\n\n\nZona I\n\n\nZona II\n\n\nZona III\n\n\nZona IV\n\n\nZona V\n\n\n\n\nInstalación fija\n\n\n1.232\n\n\n1.362\n\n\n1.492\n\n\n1.632\n\n\n1.753\n\n\n\n\nInstalación con seguimiento a 1 eje\n\n\n1.602\n\n\n1.770\n\n\n1.940\n\n\n2.122\n\n\n2.279\n\n\n\n\nInstalación con seguimiento a 2 ejes\n\n\n1.664\n\n\n1.838\n\n\n2.015\n\n\n2.204\n\n\n2.367\n\n\n\nA estos efectos se define el número de horas equivalentes de funcionamiento de una instalación de producción de energía eléctrica como el cociente entre la producción neta anual expresada en kWh y la potencia nominal de la instalación expresada en kW.\n3. La Comisión Nacional de Energía aplicará la limitación de horas que se establece en esta disposición a las liquidaciones de primas correspondientes a las instalaciones de tecnología solar fotovoltaica. Asimismo aplicará la limitación que se establece en la disposición transitoria segunda a las liquidaciones que se refieran a las instalaciones de tecnología solar fotovoltaica acogidas al régimen económico establecido en el Real Decreto 661/2007, de 25 de mayo. Para ambos casos, podrá recabar la información que precise de los titulares de las instalaciones y de los órganos competentes para la autorización de las mismas.\n4. Se habilita al Gobierno a modificar mediante real decreto lo dispuesto en el apartado 2, para adecuarlo a la evolución de la tecnología.»\nDisposición adicional segunda. Mecanismo transitorio de financiación del bono social.\nNo obstante lo dispuesto en el artículo 2.6 del Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energético y se aprueba el bono social, el plazo para llevar a cabo la primera revisión de la financiación del bono social se extenderá, hasta el 1 de enero de 2014. Hasta que dicha revisión tenga lugar será aplicable la financiación transitoria inicial establecida en la disposición transitoria segunda del citado Real Decreto-ley 6/2009, de 30 de abril.\nDisposición adicional tercera. Financiación de planes de ahorro y eficiencia energética para los años 2011, 2012 y 2013.\n1. Las cuantías con cargo al sistema eléctrico destinadas a la financiación del Plan de acción 2008-2012, aprobado el Acuerdo de Consejo de Ministros de 8 de julio de 2005, por el que se concretan las medidas del documento de «Estrategia de ahorro y eficiencia energética en España 2004-2012» aprobado por Acuerdo de Consejo de Ministros de 28 de noviembre de 2003, previstas para los años 2011 y 2012 de 270 Millones de euros y 250 Millones de euros respectivamente, se financiarán mediante la aportación de cada una de las empresas productoras según los porcentajes recogidos en la siguiente tabla:\n\n\n\nEmpresa\n\n\nPorcentaje\n\n\n\n\nEndesa Generación, S.A.\n\n\n34,66\n\n\n\n\nIberdrola Generación, S.A.\n\n\n32,71\n\n\n\n\nGAS Natural S.D.G, S.A.\n\n\n16,37\n\n\n\n\nHidroeléctrica del Cantábrico, S.A.\n\n\n4,38\n\n\n\n\nE.ON Generación, S.L.\n\n\n2,96\n\n\n\n\nAES Cartagena, S.R.L.\n\n\n2,07\n\n\n\n\nBizkaia Energía, S.L.\n\n\n1,42\n\n\n\n\nCastelnou Energía, S.L.\n\n\n1,58\n\n\n\n\nNueva Generadora del Sur, S.A.\n\n\n1,62\n\n\n\n\nBahía de Bizkaia Electricidad, S.L.\n\n\n1,42\n\n\n\n\nTarragona Power, S.L.\n\n\n0,81\n\n\n\n\nTotal\n\n\n100,00\n\n\n\n2. La cuantía con cargo al sistema eléctrico destinada al plan que se apruebe por Acuerdo de Consejo de Ministros por el mismo concepto a que se refiere el apartado 1 será financiada en 2013 mediante la aportación de cada una de las empresas productoras en los porcentajes del apartado 1 anterior, hasta un máximo de 150 millones de euros.\nDisposición transitoria primera. Peaje transitorio de acceso a las redes de transporte y distribución a satisfacer por los productores de energía eléctrica.\nA partir de 1 de enero de 2011, y en tanto no se desarrollen reglamentariamente los peajes que deben satisfacer los productores de energía eléctrica, los transportistas y distribuidores aplicarán a los productores que estuvieren conectados a sus redes un peaje de acceso de 0,5 EUR/ MWh vertido en sus redes o los valores que fije el Ministro de Industria, Turismo y Comercio dentro de los límites que se establezcan en su caso por la normativa de la Unión Europea.\nDisposición transitoria segunda. Limitación de las horas equivalentes de funcionamiento de las instalaciones fotovoltaicas hasta el 31 de diciembre de 2013.\nNo obstante lo dispuesto en la disposición adicional primera, hasta el 31 de diciembre de 2013 las horas equivalentes de referencia para las instalaciones de tecnología solar fotovoltaica acogidas al régimen económico establecido en el Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producción de energía eléctrica en régimen especial, serán las siguientes:\n\n\n\nTecnología\n\n\nHoras equivalentes de referencia/año\n\n\n\n\nInstalación fija\n\n\n1.250\n\n\n\n\nInstalación con seguimiento a 1 eje\n\n\n1.644\n\n\n\n\nInstalación con seguimiento a 2 ejes\n\n\n1.707\n\n\n\nDisposición derogatoria única. Derogación normativa.\n1. Quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente real decreto-ley.\n2. En particular, con efectos desde el 1 de enero de 2011, se derogan el artículo 76 y la disposición transitoria séptima de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011.\nDisposición final primera. Modificación del Real Decreto 661/2007, de 25 de mayo.\nSe modifica la tabla 3 del artículo 36 del Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producción de energía eléctrica en régimen especial, sustituyendo, para las instalaciones de tipo b.1.1, las referencias en el plazo a los primeros 25 años por los primeros 28 años.\nDisposición final segunda. Modificación del Real Decreto 1164/2001, de 26 de octubre\nSe modifica el artículo 1.2 del real decreto 1164/2001, de 26 de octubre, por el que se establecen tarifas de acceso a las redes de transporte y distribución de energía eléctrica que queda redactado en los siguientes términos:\n«2. Se exceptúan de la aplicación del presente Real Decreto las tarifas de acceso para los consumos propios de las empresas eléctricas destinados a sus actividades de producción, transporte y distribución de energía eléctrica. No se considerarán como consumos propios los de las explotaciones mineras, aunque sean para el abastecimiento de centrales termoeléctricas.»\nDisposición final tercera. Modificación del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por Real Decreto Legislativo 4/2004, de 5 de marzo.\nCon efectos para los períodos impositivos iniciados a partir de 1 de enero de 2011, se modifica el apartado 4 del artículo 108 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactado de la siguiente forma:\n«4. Los incentivos fiscales establecidos en este capítulo también serán de aplicación en los tres períodos impositivos inmediatos y siguientes a aquél período impositivo en que la entidad o conjunto de entidades a que se refiere el apartado anterior, alcancen la referida cifra de negocios de 10 millones de euros, determinada de acuerdo con lo establecido en este artículo, siempre que las mismas hayan cumplido las condiciones para ser consideradas como de reducida dimensión tanto en aquél período como en los dos períodos impositivos anteriores a este último.\nLo establecido en el párrafo anterior será igualmente aplicable cuando dicha cifra de negocios se alcance como consecuencia de que se haya realizado una operación de las reguladas en el capítulo VIII del título VII de esta Ley acogida al régimen fiscal establecido en dicho capítulo, siempre que las entidades que hayan realizado tal operación cumplan las condiciones para ser consideradas como de reducida dimensión tanto en el período impositivo en que se realice la operación como en los dos períodos impositivos anteriores a este último.»\nDisposición final cuarta. Modificación de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2009.\nSe añade un párrafo segundo en el apartado cinco de la disposición adicional quincuagésima cuarta de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2009, con la siguiente redacción:\n«No obstante, las cantidades satisfechas en el año 2011 en concepto de patrocinio por los espónsores o patrocinadores al Consorcio para la celebración del Año Internacional para la Investigación en Alzheimer y Enfermedades Neurodegenerativas: Alzheimer Internacional 2011, entidades de titularidad pública o entidades a que se refiere el artículo 2 de la Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, encargadas de la realización de programas y actividades del acontecimiento, se tendrán en cuenta a efectos del cálculo del límite previsto en el segundo párrafo del artículo 27.3.Primero de la Ley 49/2002, de 23 de diciembre.»\nDisposición final quinta. Carácter básico y títulos competenciales.\nEl presente real decreto-ley, que tiene carácter básico, se dicta al amparo de las competencias que el Estado tiene atribuidas en materia de bases y coordinación de la planificación general de la actividad económica, en hacienda general y Deuda del Estado y en materia de bases del régimen energético por el artículo 149.1.13.ª, 14.ª y 25.ª de la Constitución.\nDisposición final sexta. Modificación de disposiciones reglamentarias.\nLas determinaciones incluidas en normas reglamentarias que son objeto de modificación por este real decreto-ley podrán ser modificadas en el futuro por normas del rango reglamentario correspondiente a la norma en que figuran.\nDisposición final séptima. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado», salvo lo dispuesto en el artículo 2 y en la disposición adicional tercera, que entrará en vigor el día 1 de enero de 2011.\nDado en Madrid, el 23 de diciembre de 2010.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "24/12/2010", "pdf": "http://www.boe.es/boe/dias/2010/12/24/pdfs/BOE-A-2010-19757.pdf", "more": {"Referencias anteriores": ["5150/2011, promovido contra la disposición transitoria 2 (Ref. BOE-A-2011-17066).", "1750/2011 promovido contra determinados preceptos (Ref. BOE-A-2011-7049).", "1603/2011, promovido contra las disposiciones adicional 1, transitoria 2 y final 1 (Ref. BOE-A-2011-6286)."], "Materias": ["DEROGA el art. 76 y la disposición transitoria 7 y MODIFICA el art. 49.1 y 2 de la LEY 39/2010, de 22 de diciembre (Ref. BOE-A-2010-19703).", "MODIFICA:\n    \nDisposición adicional 54.5 de la LEY 2/2008, de 23 de diciembre (Ref. BOE-A-2008-20744).\nArt. 36 del REAL DECRETO 661/2007, de 25 de mayo (Ref. BOE-A-2007-10556).\nArt. 108.4 de la LEY del Impuesto de Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).\nArt. 1.2 del REAL DECRETO 1164/2001, de 26 de octubre (Ref. BOE-A-2001-20850).\nArts. 15, 17.2, 19.1 Y 2, 26.2, 30, 35.3, y la disposición adicional 21.4 de la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340).\n\n", "Disposición adicional 54.5 de la LEY 2/2008, de 23 de diciembre (Ref. BOE-A-2008-20744).", "Art. 36 del REAL DECRETO 661/2007, de 25 de mayo (Ref. BOE-A-2007-10556).", "Art. 108.4 de la LEY del Impuesto de Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).", "Art. 1.2 del REAL DECRETO 1164/2001, de 26 de octubre (Ref. BOE-A-2001-20850).", "Arts. 15, 17.2, 19.1 Y 2, 26.2, 30, 35.3, y la disposición adicional 21.4 de la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340).", "CITA:\n    \nREAL DECRETO 1202/2010, de 24 de septiembre (Ref. BOE-A-2010-14656).\nREAL DECRETO-LEY 6/2009, de 30 de abril (Ref. BOE-A-2009-7581).\n\n", "REAL DECRETO 1202/2010, de 24 de septiembre (Ref. BOE-A-2010-14656).", "REAL DECRETO-LEY 6/2009, de 30 de abril (Ref. BOE-A-2009-7581)."], "Referencias posteriores": ["RECURSO:\n    \n5150/2011, promovido contra la disposición transitoria 2 (Ref. BOE-A-2011-17066).\n1750/2011 promovido contra determinados preceptos (Ref. BOE-A-2011-7049).\n1603/2011, promovido contra las disposiciones adicional 1, transitoria 2 y final 1 (Ref. BOE-A-2011-6286).\n\n", "5150/2011, promovido contra la disposición transitoria 2 (Ref. BOE-A-2011-17066).", "1750/2011 promovido contra determinados preceptos (Ref. BOE-A-2011-7049).", "1603/2011, promovido contra las disposiciones adicional 1, transitoria 2 y final 1 (Ref. BOE-A-2011-6286).", "SE MODIFICA las disposiciones adicional 1 y final 1, por LEY 2/2011, de 4 de marzo (Ref. BOE-A-2011-4117).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 26 de enero de 2011 (Ref. BOE-A-2011-2026)."]}}