{"title": "REAL DECRETO-LEY 5/2000, de 23 de junio, de Medidas Urgentes de Contención del Gasto Farmacéutico Público de Racionalización del Uso de los Medicamentos.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2000-11835", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/06/2000", "Fecha de publicación: 24/06/2000", "Entrada en vigor  25 de junio de 2000."], "content": "\nTEXTO\n\n\n\nLa protección social ante situaciones de necesidad y, de manera específica, el fortalecimiento del Sistema Nacional de Salud constituyen prioridades fundamentales en la acción de Gobierno. La evolución de los presupuestos sanitarios no es sino confirmación fehaciente de la importancia cualitativa que han ido adquiriendo dichos objetivos.\n\nCon todo, parece imprescindible que el esfuerzo presupuestario que se viene manteniendo quede ordenado de manera que se alcancen más adecuadamente los objetivos generales del Sistema Nacional de Salud al tiempo que se va incorporando a los mismos la cobertura de necesidades emergentes, la cual ha de verse acompañada de un incremento apreciable en los niveles de calidad de la atención dispensada.\n\nA la hora de plasmar los objetivos y actuaciones señaladas preocupa en gran medida la considerable incidencia del gasto farmacéutico en el gasto sanitario total.\n\nPor ello, con el fin de lograr un mejor aprovechamiento de los recursos existentes, deben adoptarse medidas urgentes orientadas tanto a la contención del gasto farmacéutico público como a la promoción del uso racional de los medicamentos. Dada la naturaleza y urgencia de dichas medidas conviene no demorar su aplicación y, en consecuencia, promover su inmediata puesta en práctica de modo que puedan ser ya operativas en la ejecución del presupuesto vigente.\n\nEn esa línea de actuación, resulta preciso revisar los márgenes correspondientes a las oficinas de farmacia y a los almacenes farmacéuticos, así como adoptar otro tipo de medidas orientadas a fomentar el uso de medicamentos genéricos y a actualizar la normativa reguladora de la publicidad de los medicamentos de uso humano.\n\nPor otro lado, en el marco de la política liberalizadora que el Gobierno está desarrollando, se considera imprescindible flexibilizar algunos aspectos relacionados con la dispensación de medicamentos a través de oficinas de farmacia y, en concreto, con los calificados como publicitarios, para los que se introduce una medida de la que pueden derivar ventajas para los usuarios a través de reducciones en los precios de estos productos.\n\nLas distintas medidas consideradas están destinadas a propiciar avances en la cobertura pública de las necesidades sanitarias y constituyen un paso adelante para la mejor ordenación del sector.\n\nEn la adopción de estas medidas, que se integran en el conjunto más amplio de las que adopta el Gobierno, concurren, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para la utilización del Real Decreto-ley, requisito imprescindible, como ha recordado, por otra parte, la jurisprudencia constitucional.\n\nEn su virtud, a propuesta del Ministro de Sanidad y Consumo, previa deliberación del Consejo de Ministros en su reunión del día 23 de junio de 2000, en uso de la autorización concedida en el artículo 86 de la Constitución,\n\nD I S P O N G O :\n\nArtículo 1. Precio de venta al público de las especialidades farmacéuticas publicitarias.\n\nSe añade una disposición adicional octava a la Ley 25/1990, de 20 de diciembre, del Medicamento, con el siguiente contenido:\n\n\"Disposición adicional octava.\n\nEl precio fijado en el envase de las especialidades farmacéuticas publicitarias será considerado como precio máximo de venta al público.\n\nReglamentariamente se establecerá el descuento máximo aplicable por las oficinas de farmacia a estas especialidades.\"\n\nArtículo 2. Margen de las oficinas de farmacia.\n\nUno. Se modifica el artículo 1 del Real Decreto 165/1997, de 7 de febrero, por el que se establecen los márgenes correspondientes a la dispensación al público de especialidades farmacéuticas de uso humano, que queda redactado de la siguiente forma:\n\n\"1. El margen profesional de las oficinas de farmacia por dispensación y venta al público de especialidades farmacéuticas de uso humano se fija en el 27,9 por 100 sobre el precio de venta al público sin impuestos, para aquellas especialidades cuyo precio de venta de laboratorio sea igual o inferior a 13.035 pesetas. Para las presentaciones de especialidades farmacéuticas de precio de venta de laboratorio superior a 13.035 pesetas el margen es de 5.580 pesetas por envase.\n\n2. Sin perjuicio de lo anterior, el margen profesional de las oficinas de farmacia por dispensación y venta al público de especialidades farmacéuticas genéricas se fija en el 33 por 100 sobre el precio de venta al público sin impuestos.\n\n3. En el caso de dispensación de especialidades farmacéuticas publicitarias, las oficinas de farmacia disponen de la facultad de aplicar descuentos de hasta el 10 por 100 en el precio de venta al público impuestos incluidos, fijado en el envase, que será considerado precio máximo de venta al público, de acuerdo con lo previsto en la disposición adicional octava de la Ley 25/1990, de 20 de diciembre, del Medicamento.\"\n\nDos. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, puedan realizarse\n\nrespecto del margen de las oficinas de farmacia o de las descuentos aplicables a las especialidades farmacéuticas publicitarias podrán efectuarse reglamentariamente con arreglo a la normativa específica de aplicación. En el marco de la presente habilitación, se podrán actualizar anualmente los márgenes a que se refiere el presente artículo, teniendo en cuenta la evolución del índice de precios al consumo, la variación del producto interior bruto y el aumento de las ventas de las oficinas de farmacia.\n\nArtículo 3. Determinación de los márgenes de las oficinas de farmacia por el suministro de especialidades farmacéuticas al Sistema Nacional de Salud.\n\n1. Se añade una disposición adicional al Real Decreto 165/1997, de 7 de febrero, por el que se establecen los márgenes correspondientes a la dispensación al público de especialidades farmacéuticas de uso humano, con la siguiente redacción:\n\n\"Los márgenes de las oficinas de farmacia, correspondientes a las recetas de especialidades farmacéuticas dispensadas con cargo a fondos de la Seguridad Social o a fondos estatales afectos a la sanidad, se establecerán aplicando a la facturación mensual de cada oficina de farmacia por dichas recetas la siguiente escala de deducciones:\n\n(VER IMAGEN, PÁGINA 22439)\n\nDeducción -Pesetas Ventas. Total PVP IVA Hasta pesetas Resto hasta (pesetas) Porcentaje aplicable\n\n4.600.000 0 6.200.000 7 6.200.000 112.000 8.300.000 8 8.300.000 280.000 17.100.000 9 17.100.000 1.072.000 29.600.000 10 29.600.000 2.322.000 42.000.000 11 42.000.000 3.686.000 En adelante. 13\n\nLa facturación mensual se calculará en términos de precio de venta al público incrementado con el Impuesto sobre el Valor Añadido.\"\n\n2. El Gobierno regulará el procedimiento a seguir para aplicar lo establecido en el apartado anterior cuando se trate de recetas de especialidades farmacéuticas dispensadas con cargo a la Mutualidad de Funcionarios de la Administración Civil del Estado (MUFACE), a la Mutualidad General Judicial (MUGEJU) y al Instituto Social de las Fuerzas Armadas (ISFAS).\n\n3. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, puedan realizarse respecto a lo dispuesto en el presente artículo podrán efectuarse reglamentariamente con arreglo a la normativa específica de aplicación. En el marco de la presenta habilitación, se podrán actualizar anualmente los márgenes a que se refiere el presente artículo, teniendo en cuenta la evolución del índice de precios al consumo, la variación del producto interior bruto y el aumento de las ventas de las oficinas de farmacia.\n\nArtículo 4. Margen de los almacenes farmacéuticos.\n\n1. Se modifica el artículo 1 del Real Decreto 164/1997, de 7 de febrero, por el que se establecen los márgenes correspondientes a los almacenes mayo ristas por la distribución de especialidades farmacéuticas de uso humano, que queda redactado de la siguiente forma:\n\n\"El margen de los almacenes farmacéuticos en la distribución de las especialidades farmacéuticas de uso humano se fija en el 9,6 por 100 del precio de venta del almacén sin impuestos, para aquellas especialidades cuyo precio de venta de laboratorio sea igual o inferior a 13.035 pesetas. Para las presentaciones de especialidades farmacéuticas de precio de venta de laboratorio superior a 13.035 pesetas el margen es de 1.384 pesetas por envase.\"\n\n2. Las modificaciones que, a partir de la entrada en vigor del presente Real Decreto-ley, puedan realizarse en relación con el margen de los almacenes farmacéuticos podrán efectuarse reglamentariamente con arreglo a la normativa específica de aplicación. En el marco de la presente habilitación, se podrá actualizar anualmente el margen a que se refiere el presente artículo, teniendo en cuenta la evolución del índice de precios de consumo, la variación del producto interior bruto y el aumento de las ventas de los almacenes farmacéuticos.\n\nArtículo 5. Promoción de especialidades farmacéuticas.\n\nA efectos de una mayor racionalización de las actividades de promoción de especialidades farmacéuticas, el Gobierno, antes del 31 de octubre de 2000, actualizará los artículos 17 y 18 del Real Decreto 1416/1994, de 25 de junio, por el que se regula la publicidad de los medicamentos de uso humano.\n\nDisposición transitoria única.\n\n1. A la entrada en vigor del presente Real Decreto-ley las existencias de especialidades farmacéuticas que se encuentren en los almacenes mayoristas y oficinas de farmacia, así como las que les suministren los laboratorios farmacéuticos con precios calculados con los antiguos márgenes, podrán ser vendidas o dispensadas a dichos precios hasta el día 31 de julio de 2000.\n\nA partir del día 1 de agosto de 2000 los suministros de los almacenes se ajustarán a lo establecido en este Real Decreto-ley.\n\n2. A partir del 1 de agosto de 2000 los laboratorios sólo suministrarán especialidades farmacéuticas en las que figure el precio calculado de acuerdo con los nuevos márgenes, bien con nuevos cartonajes o bien reetiquetando los actuales con etiquetas adhesivas.\n\nEn aquellas especialidades que cambian de precio, y para identificar que el precio de venta al público está calculado en función de los nuevos márgenes, al lado del precio deberán figurar las siglas M.E.\n\nEl etiquetado sólo se efectuará por el laboratorio preparador en sus instalaciones centrales.\n\n3. A partir del día 1 de agosto de 2000, el precio de venta al público de las especialidades farmacéuticas que cambian de precio por la aplicación de los nuevos márgenes será el que figure con las siglas M.E. a que se refiere el apartado anterior o bien el que resulte de realizar sobre el antiguo precio la minoración correspondiente.\n\nLa facturación de las recetas de especialidades farmacéuticas a cargo del Sistema Nacional de Salud, cerrada hasta el 31 de julio de 2000, se liquidará con los precios anteriores. Las facturaciones cerradas a partir de 1 de agosto de 2000 se liquidarán con los nuevos precios y la escala de deducciones recogida en el artículo 3 de este Real Decreto-ley.\n\nDisposición derogatoria.\n\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en el presente Real Decreto-ley.\n\nDisposición final primera. Facultad de desarrollo.\n\nSe habilita al Gobierno para desarrollar reglamentariamente lo dispuesto en el presente Real Decreto-ley.\n\nDisposición final segunda. Títulos competenciales.\n\nLo dispuesto en el presente Real Decreto-ley tiene el carácter de legislación de aplicación general dictada al amparo del artículo 149.1.16.º de la Constitución.\n\nDisposición final tercera.\n\nEl presente Real Decreto-ley entrará en vigor el día siguiente de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 23 de junio de 2000.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, JOSÉ MARÍA AZNAR LÓPEZ \n\n\n #textoxslt \n", "date": "24/06/2000", "pdf": "http://www.boe.es/boe/dias/2000/06/24/pdfs/A22438-22440.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 1 y AÑADE una disposición adicional al REAL DECRETO 165/1997, de 7 de febrero , y (Ref. BOE-A-1997-2755).\nArt. 1 del REAL DECRETO 164/1997, de 7 de febrero (Ref. BOE-A-1997-2754).\n\n", "Art. 1 y AÑADE una disposición adicional al REAL DECRETO 165/1997, de 7 de febrero , y (Ref. BOE-A-1997-2755).", "Art. 1 del REAL DECRETO 164/1997, de 7 de febrero (Ref. BOE-A-1997-2754).", "AÑADE la disposición adicional 8 a la LEY 25/1990, de 20 de diciembre (Ref. BOE-A-1990-30938)."], "Materias": ["Art. 1 y AÑADE una disposición adicional al REAL DECRETO 165/1997, de 7 de febrero , y (Ref. BOE-A-1997-2755).", "Art. 1 del REAL DECRETO 164/1997, de 7 de febrero (Ref. BOE-A-1997-2754)."], "Referencias posteriores": ["CUESTION 3169/2005, planteada por supuesta inconstitucionalidad (Ref. BOE-A-2006-13090).", "SE COMPLETA los arts. 2 a 4, por RESOLUCIÓN de 3 de octubre de 2001 (Ref. BOE-A-2001-19534).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. BOE-A-2000-12877).", "CORRECCION de erratas en BOE núm. 154, de 28 de junio de 2000 (Ref. BOE-A-2000-12136)."]}}