{"title": "REAL DECRETO-LEY 3/2000, de 23 de junio, por el que se aprueban medidas fiscales urgentes de estímulo al ahorro familiar y a la pequeña y mediana empresa.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2000-11833", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 23/06/2000", "Fecha de publicación: 24/06/2000", "Entrada en vigor  25 de junio de 2000.", "Fecha de derogación: 15/12/2000"], "content": "\nTEXTO\n\n\n\nI\n\nEl presente Real Decreto-ley contiene una serie de medidas fiscales de apoyo a las empresas y fomento del ahorro y la inversión. En particular, afectan a la tributación de las pequeñas y medianas empresas, al tratamiento fiscal de las aportaciones a planes de pensiones y al régimen tributario de las ganancias y pérdidas patrimoniales.\n\nEstas medidas de fomento resultan necesarias en la actual coyuntura económica, para garantizar el crecimiento estable de la economía española y evitar el afloramiento de presiones inflacionistas. La consecución de este objetivo hace imprescindible, asimismo, la aplicación de las medidas con carácter inmediato.\n\nAdemás, el riesgo de que el anuncio de unas reformas de esta naturaleza pueda provocar la paralización en las decisiones de inversión, así como la necesidad de que los ciudadanos conozcan con certeza y con la suficiente antelación las consecuencias fiscales que tendrán dichas decisiones, exigen la utilización de la vía del Real Decreto-ley, consiguiendo así que se produzcan sus efectos de manera inmediata las medidas que a continuación se describen.\n\nII\n\nEn primer lugar, se manifiesta una decidida apuesta por el apoyo a las pequeñas y medianas empresas y a las iniciativas de innovación e internacionalización empresarial, como fórmula para mejorar su competitividad y, por lo tanto, como garantía de su supervivencia en un entorno globalizado y rápidamente cambiante.\n\nPor lo que se refiere a las medidas de apoyo a las pequeñas y medianas empresas, que constituyen la verdadera columna vertebral de nuestra economía y que tanta importancia tienen en el crecimiento y la innovación de la misma, en primer lugar se amplía significativamente el ámbito de aplicación del régimen especial del Impuesto sobre Sociedades, con lo que un gran número de empresas podrán disfrutar de los incentivos fiscales allí establecidos y se mejora el régimen de la reinversión de beneficios empresariales.\n\nPor otra parte, habida cuenta de la importancia de las nuevas tecnologías y con la voluntad de apoyar el espíritu innovador y emprendedor de nuestras empresas, se establece un incentivo fiscal para aquellas actuaciones que tengan como objetivo mejorar su acceso y presencia en Internet, así como el desarrollo del comercio electrónico y la mejora, en general, de sus procesos mediante la incorporación de tecnologías de la información y de las comunicaciones.\n\nDel mismo modo, mediante nuevos incentivos fiscales en el Impuesto sobre Sociedades o mediante la mejora de los existentes, se fomenta la formación del personal en el uso de nuevas tecnologías, así como las inversiones en innovación tecnológica de las empresas. En la misma línea de apoyo a las nuevas empresas, emprendedoras e innovadoras, hay que contemplar las mejoras en el régimen del capital-riesgo, como fórmula para la financiación de iniciativas.\n\nIII\n\nEn lo que se refiere al tratamiento fiscal de las aportaciones a planes de pensiones, hay que recordar que el fomento de los sistemas complementarios de previsión social fue uno de los principales aspectos planteados en el denominado Pacto de Toledo. En esta línea, el presente Real Decreto-ley introduce mejoras en el régimen fiscal de los planes de pensiones y, consiguientemente, de las mutualidades de previsión social, como seguidamente se expone:\n\nEn primer lugar, se realiza una elevación de los límites generales de reducción en la base imponible por aportaciones a planes de pensiones y mutualidades de previsión, así como de los aplicables en el caso de partícipes de mayor edad y de personas con minusvalía.\n\nEn concreto, los límites generales se sitúan en 1.200.000 pesetas y el 25 por 100 de los rendimientos netos del trabajo y de actividades económicas, lo que implica una elevación del límite absoluto en 100.000 pesetas y del relativo en 5 puntos porcentuales. En el caso de personas de mayor edad, se eleva el límite máximo de aportación en 300.000 pesetas y en 20 puntos porcentuales, quedando situados, respectivamente, en 2.500.000 pesetas y el 40 por 100. Finalmente, en el caso de personas con minusvalías, se eleva el límite absoluto en 300.000 pesetas, quedando situado en 2.500.000 pesetas.\n\nEn segundo lugar, se produce una extensión del régimen fiscal de los planes de pensiones a aquellos cónyuges que no trabajan fuera del hogar familiar. La medida incorporada al proyecto implica un favorecimiento del ahorro familiar y responde a una demanda social existente en la actualidad.\n\nAl respecto, debe señalarse que los límites de reducción por aportaciones a planes de pensiones se aplican sobre los rendimientos obtenidos individualmente por cada contribuyente. Ello plantea el problema de la imposibilidad de que efectúen aportaciones reducibles a planes de pensiones los cónyuges que no trabajan fuera del hogar familiar, pese a que, en muchas ocasiones, contribuyen, a través del trabajo doméstico, a la obtención de rendimientos por parte del cónguye.\n\nCon la modificación que se incorpora se permite que las aportaciones efectuadas a los planes de pensiones de que sean titulares los cónyuges que obtengan rendimientos del trabajo y de actividades económicas inferiores a 1.200.000 pesetas, puedan ser objeto de reducción en la base imponible del otro cónyuge, con el límite máximo de 300.000 pesetas anuales.\n\nDe manera coherente con las mejoras introducidas en el régimen fiscal de los planes de pensiones, se mejora la tributación de las prestaciones derivadas de seguros de vida, aumentando los coeficientes reductores aplicables para la determinación del rendimiento neto correspondiente.\n\nIV\n\nEn lo que respecta al tratamiento en el Impuesto sobre la Renta de las Personas Físicas de las ganancias y pérdidas patrimoniales, en primer lugar se establece la inclusión en la parte especial de la base imponible del impuesto de aquéllas derivadas de la transmisión de elementos patrimoniales adquiridos con más de un año de antelación, lo que supone una rebaja del plazo de dos años hasta ahora vigente.\n\nLa principal finalidad de esta medida radica en evitar que la toma de decisiones de inversión por el ciudadano se vea drásticamente condicionada por la influencia del plazo previsto en la actual normativa. Efectivamente, el mantenimiento de las inversiones durante más de dos años para conseguir la aplicación del gravamen previsto para este tipo de rentas puede resultar un plazo demasiado dilatado, por lo que su reducción contribuye a una mayor eficiencia en las decisiones de inversión de los particulares.\n\nAl mismo tiempo, en línea con la rebaja impositiva llevada a cabo por la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, se reduce el tiempo impositivo aplicable a este tipo de rentas del 20 al 18 por 100, equiparándolo así con el tipo mínimo al que se grava la parte general de la base imponible. El fundamento de esta medida es doble: Por una parte, contribuirá sin duda a hacer más atractiva la alternativa del ahorro frente al consumo y, por otra, asegurará que ningún contribuyente pueda ver sometidas las rentas que se integran en la parte especial de la base imponible a un gravamen superior al correspondiente a las que se integran en la parte general de dicha base.\n\nEn coherencia con el nuevo tipo de gravamen, se rebaja al 18 por 100 el porcentaje de retención aplicable a las rentas obtenidas como consecuencia de las transmisiones o reembolsos de acciones o participaciones en instituciones de inversión colectiva.\n\nV\n\nCon el objetivo de apoyar las iniciativas de internacionalización de nuestras empresas, se modifica el régimen para evitar la doble imposición económica internacional por las actividades empresariales desarrolladas en el extranjero a través de entidades filiales o por medio de establecimientos permanentes situados en el extranjero. La aplicación del método de exención para estas\n\nrentas favorece la internacionalización de las empresas españolas al mejorar su posición competitiva en el ámbito internacional. No obstante, la modificación del régimen para evitar la doble imposición se acompaña de medidas antiabuso que tratan de evitar la deslocalización artificial de actividades empresariales.\n\nAsimismo, se establece un nuevo incentivo fiscal en el Impuesto sobre Sociedades que complementa las medidas tendentes a favorecer la implantación de las empresas españolas en el exterior, permitiendo diferir el pago de dicho impuesto en aquellos casos en que se realicen inversiones en el extranjero mediante la toma de participaciones en el capital de sociedades no residentes que desarrollen actividades empresariales. En particular, se permite que el sujeto pasivo pueda reducir su base imponible en el importe de la inversión realizada, integrándose en la base imponible de los períodos impositivos posteriores el importe deducido.\n\nVI\n\nPor último, en este Real Decreto-ley se abordan otras medidas también de gran trascendencia económica y social.\n\nEn primer lugar, con el objetivo de culminar la reforma del Impuesto sobre la Renta de las Personas Físicas en lo que se refiere al tratamiento de la vivienda habitual y teniendo en cuenta el carácter complementario de aquel que debe tener el Impuesto sobre el Patrimonio, se establece la exención en este último impuesto de la vivienda habitual del contribuyente, al menos en la medida en que su valor fiscal no exceda de 25.000.000 de pesetas.\n\nEn segundo lugar, se establece el régimen en el Impuesto sobre la Renta de las Personas Físicas y en el Impuesto sobre Sociedades del préstamo de valores, con el objeto de facilitar la realización de estas operaciones en los mercados financieros españoles.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, y previa deliberación del Consejo de Ministros en su reunión del día 23 de junio de 2000,\n\nD I S P O N G O :\n\nTÍTULO I\n\nMedidas relativas a las pequeñas y medianas empresas y a las empresas innovadoras\n\nArtículo primero. Ámbito de aplicación del régimen especial de las empresas de reducida dimensión en el Impuesto sobre Sociedades.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, el artículo 122 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, queda redactado de la siguiente manera:\n\n\"Artículo 122. Ámbito de aplicación: Cifra de negocios.\n\n1. Los incentivos fiscales establecidos en el presente capítulo se aplicarán siempre que el importe neto de la cifra de negocios habida en el período impositivo inmediato anterior sea inferior a 3 millones de euros (499.158.000 pesetas).\n\n2. Cuando la entidad fuere de nueva creación, el importe de la cifra de negocios se referirá al primer período impositivo en que se desarrolle efectivamente la actividad. Si el período impositivo inmediato anterior hubiere tenido una duración inferior al año, o la actividad se hubiere desarrollado durante un plazo también inferior, el importe neto de la cifra de negocios se elevará al año.\n\n3. Cuando la entidad forme parte de un grupo de sociedades en el sentido del artículo 42 del Código de Comercio, el importe neto de la cifra de negocios se referirá al conjunto de entidades pertenecientes a dicho grupo. Igualmente se aplicará este criterio cuando una persona física por sí sola o conjuntamente con otras personas físicas unidas por vínculos de parentesco en línea directa o colateral, consanguínea o por afinidad, hasta el segundo grado inclusive, se encuentren con relación a otras entidades de las que sean socios en alguno de los casos a que se refiere el artículo 42 del Código de Comercio.\n\nA los efectos de lo dispuesto en este apartado, se entenderá que los casos del artículo 42 del Código de Comercio son los contemplados en la sección 1.a del capítulo primero de las normas para la formulación de las cuentas anuales consolidadas, aprobadas por el Real Decreto 1815/1991, de 20 de diciembre.\"\n\nArtículo segundo. Incentivos a la reinversión en empresas de reducida dimensión.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, el artículo 127 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, queda redactado de la siguiente manera:\n\n\"Artículo 127. Amortización de elementos patrimoniales objeto de reinversión.\n\n1. Los elementos del inmovilizado material afectos a explotaciones económicas en los que se materialice la reinversión del importe total obtenido en la transmisión onerosa de elementos del inmovilizado material, también afectos a explotaciones económicas, realizada en el período impositivo en el que se cumplan las condiciones del artículo 122 de esta Ley, podrán amortizarse en función del coeficiente que resulte de multiplicar por 3 el coeficiente de amortización lineal máximo previsto en las tablas de amortización oficialmente aprobadas. La reinversión deberá realizarse dentro del plazo al que se refiere el artículo 21.1 de esta Ley.\n\n2. Cuando el importe invertido sea superior o inferior al obtenido en la transmisión, la amortización a la que se refiere el apartado anterior se aplicará sólo sobre el importe de dicha transmisión que sea objeto de reinversión.\n\n3. La deducción del exceso de cantidad amortizable resultante de lo previsto en este artículo respecto de la depreciación efectivamente habida, no estará condicionada a su imputación contable en la cuenta de pérdidas y ganancias.\"\n\nArtículo tercero. Deducción para el fomento del uso de las nuevas tecnologías por las empresas de reducida dimensión.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, se añade un nuevo artículo 33 bis en la\n\nLey 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, que queda redactado de la siguiente manera:\n\n\"Artículo 33 bis. Deducción para el fomento de las tecnologías de la información y de la comunicación.\n\n1. Las entidades que cumplan los requisitos establecidos en el artículo 122 de esta Ley tendrán derecho a una deducción en la cuota íntegra del 10 por 100 del importe de las inversiones y de los gastos del período relacionados con la mejora de su capacidad de acceso y manejo de información de transacciones comerciales a través de Internet, así como con la mejora de sus procesos internos mediante el uso de tecnologías de la información y de la comunicación, que se especifican a continuación:\n\na) Acceso a Internet, que incluirá:\n\nAdquisición de equipos y terminales, con su \"software\" y periféricos asociados, para la conexión a Internet y acceso a facilidades de correo electrónico.\n\nAdquisición de equipos de comunicaciones específicos para conectar redes internas de ordenadores a Internet.\n\nInstalación e implantación de dichos sistemas.\n\nFormación del personal de la empresa para su uso.\n\nb) Presencia en Internet, que incluirá:\n\nAdquisición de equipos, con \"software\" y periféricos asociados, para el desarrollo y publicación de páginas y portales \"Web\".\n\nRealización de trabajos, internos o contratados a terceros, para el diseño y desarrollo de páginas y portales \"Web\".\n\nInstalación e implantación de dichos sistemas.\n\nFormación del personal de la empresa para su uso.\n\nc) Comercio electrónico, que incluirá:\n\nAdquisición de equipos, con su \"software\" y periféricos asociados, para la implantación de comercio electrónico a través de Internet con las adecuadas garantías de seguridad y confidencialidad de las transacciones.\n\nAdquisición de equipos, con su \"software\" y periféricos asociados, para la implantación de comercio electrónico a través de redes cerradas formadas por agrupaciones de empresas clientes y proveedores.\n\nInstalación e implantación de dichos sistemas.\n\nFormación del personal de la empresa para su uso.\n\nd) Incorporación de las tecnologías de la información y de las comunicaciones a los procesos empresariales, que incluirá:\n\nAdquisición de equipos y paquetes de \"software\" específicos para la interconexión de ordenadores, la integración de voz y datos y la creación de configuraciones Intranet.\n\nAdquisición de paquetes de \"software\" para aplicaciones a procesos específicos de gestión, diseño y producción.\n\nInstalación e implantación de dichos sistemas.\n\nFormación del personal de la empresa para su uso.\n\n2. Esta deducción será incompatible para las mismas inversiones o gastos con las demás previstas en el presente capítulo. La parte de inversión o del gasto financiada con subvenciones no dará derecho a la deducción.\" Artículo cuarto. Deducción por gastos de formación del personal en el uso de las nuevas tecnologías.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, se añade un nuevo apartado 3 en el artículo 36 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, con la siguiente redacción:\n\n\"3. La deducción también se aplicará por aquellos gastos efectuados por la entidad con la finalidad de habituar a los empleados en la utilización de nuevas tecnologías. Se incluyen entre dichos gastos los realizados para financiar su conexión a Internet y los equipos para el acceso a aquélla, incluso cuando el uso de los mismos por los empleados se pueda efectuar fuera del lugar y horario de trabajo. Los gastos a que se refiere este apartado tendrán la consideración, a efectos fiscales, de gastos de formación de personal y no determinarán la obtención de un rendimiento del trabajo para el empleado.\"\n\nArtículo quinto. Modificación de la deducción por actividades de investigación científica e innovación tecnológica en el Impuesto sobre Sociedades.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, el artículo 37 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, queda redactado de la siguiente manera:\n\n\"Artículo 37. Normas comunes a las deducciones previstas en el presente capítulo.\n\n1. Las deducciones previstas en el presente capítulo se practicarán una vez realizadas las deducciones y bonificaciones de los capítulos II y III de este título.\n\nLas cantidades correspondientes al período impositivo no deducidas podrán aplicarse en las liquidaciones de los períodos impositivos que concluyan en los cinco años inmediatos y sucesivos.\n\nNo obstante, las cantidades correspondientes a las deducciones contempladas en los artículos 33 y 33 bis de esta Ley, podrán aplicarse en las liquidaciones de los períodos impositivos que concluyan en los diez años inmediatos y sucesivos.\n\nEl cómputo de los plazos para la aplicación de las deducciones previstas en el presente capítulo podrá diferirse hasta el primer ejercicio en que, dentro del período de prescripción, se produzcan resultados positivos, en los siguientes casos:\n\na) En las entidades de nueva creación.\n\nb) En las entidades que saneen pérdidas de ejercicios anteriores mediante la aportación efectiva de nuevos recursos, sin que se considere como tal la aplicación o capitalización de reservas.\n\nEl importe de las deducciones previstas en este capítulo a las que se refiere el presente apartado, aplicadas en el período impositivo, no podrán exceder conjuntamente del 35 por 100 de la cuota íntegra minorada en las deducciones para evitar la doble imposición interna e internacional y las bonificaciones. No obstante, el límite se elevará al 45 por 100 cuando el importe de la deducción prevista en los artículos 33 y 33 bis, que correspondan a gastos e inversiones efectuados en el propio período impositivo, exceda del 10 por 100 de la cuota íntegra, minorada en las deducciones para evitar la doble imposición interna e internacional y las bonificaciones.\n\n2. Una misma inversión no podrá dar lugar a la aplicación de la deducción en más de una entidad.\n\n3. Los elementos patrimoniales afectos a las deducciones previstas en los artículos anteriores deberán permanecer en funcionamiento durante cinco años o durante su vida útil si fuere inferior.\n\nConjuntamente con la cuota correspondiente al período impositivo en el que se manifieste el incumplimiento de este requisito, se ingresará la cantidad deducida, además de los intereses de demora.\"\n\nArtículo sexto. Reducción a un año del plazo para la bonificación de las plusvalías obtenidas por sociedades y fondos de capital-riesgo.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, el artículo 69 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, queda redactado de la siguiente manera:\n\n\"Artículo 69. Sociedades y fondos de capital-riesgo.\n\n1. Las sociedades y fondos de capital-riesgo, reguladas en la Ley 1/1999, de 5 de enero, reguladora de las entidades de capital-riesgo y de sus sociedades gestoras, disfrutarán de exención parcial por las rentas que obtengan en la transmisión de acciones y participaciones en el capital de las empresas, a que se refiere el artículo 2.1 de la citada Ley, en que participen, según el año de transmisión computado desde el momento de la adquisición. Dicha exención será del 99 por 100 a partir del inicio del segundo año y hasta el duodécimo, inclusive.\n\nExcepcionalmente podrá admitirse una ampliación de este último plazo hasta el decimoséptimo año, inclusive. Reglamentariamente se determinarán los supuestos, condiciones y requisitos que habilitan para dicha ampliación.\n\nCon excepción del supuesto contemplado en el párrafo anterior, en el primer año y a partir del duodécimo no se aplicará la exención.\n\n2. Los dividendos y, en general, las participaciones en beneficios percibidos de las sociedades que las sociedades y fondos de capital-riesgo promuevan o fomenten disfrutarán de la deducción prevista en el artículo 28.2 de esta Ley cualquiera que sea el porcentaje de participación y el tiempo de tenencia de las acciones o participaciones.\n\n3. Los dividendos y, en general, las participaciones en beneficios percibidos de las sociedades y fondos de capital-riesgo disfrutarán de la deducción prevista en el artículo 28.2 de esta Ley cualquiera que sea el porcentaje de participación y el tiempo de tenencia de las acciones o participaciones.\"\n\nTÍTULO II\n\nMedidas relativas a los planes de pensiones y seguros de vida\n\nArtículo séptimo. Elevación de los límites de reducción en la base imponible del Impuesto sobre la Renta de las Personas Físicas por aportaciones a planes de pensiones. Extensión del régimen fiscal de los planes de pensiones a los cónyuges de los perceptores de los rendimientos.\n\nSe da nueva redacción al número 4.º y se añaden dos nuevos números 5.º y 6.º al apartado 1 del artículo 46 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, en los siguientes términos:\n\n\"4º Las aportaciones realizadas por los partícipes en planes de pensiones, incluyendo las contribuciones del promotor que les hubiesen sido imputadas en concepto de rendimiento del trabajo.\n\n5.º Como límite máximo conjunto de estas reducciones se aplicará la menor de las cantidades siguientes:\n\na) El 25 por 100 de la suma de los rendimientos netos del trabajo y de actividades económicas percibidos individualmente en el ejercicio.\n\nA estos efectos, se considerarán rendimientos de actividades económicas los imputados por las sociedades transparentes reguladas en el artículo 75, apartado 1, letras b) y c), de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, a sus socios que, efectivamente, ejerzan su actividad a través de las mismas como profesionales, artistas o deportistas.\n\nNo obstante, en el caso de partícipes mayores de cincuenta y dos años, el porcentaje anterior será el 40 por 100.\n\nb) 1.200.000 pesetas (7.212,15 euros) anuales.\n\nNo obstante, en el caso de partícipes mayores de cincuenta y dos años, el límite anterior se incrementará en 100.000 pesetas (601,01 euros) adicionales por cada año de edad del partícipe que exceda de cincuenta y dos, fijándose en 2.500.000 pesetas (15.025,30 euros) para partícipes de sesenta y cinco años o más.\n\n6.º Además de las reducciones realizadas de acuerdo con los límites anteriores, los contribuyentes cuyo cónyuge obtenga rendimientos netos del trabajo y de actividades económicas inferiores a 1.200.000 pesetas (7.212,15 euros) podrán reducir en la base imponible las aportaciones realizadas a planes de pensiones de los que sea partícipe dicho cónyuge, con el límite máximo de 300.000 pesetas (1.803,04 euros) anuales.\"\n\nArtículo octavo. Elevación de los límites aplicables a los planes de pensiones y mutualidades de previsión social constituidos a favor de personas con minusvalía.\n\nLas cuantías de 1.100.000 pesetas (6.611,13 euros) y 2.200.000 pesetas (13.222,27 euros) a las que se refiere la disposición adicional decimoséptima de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, se elevan a 1.200.000 pesetas (7.212,15 euros) y 2.500.000 pesetas (15.025,30 euros), respectivamente.\n\nArtículo noveno. Elevación de los límites de aportación a planes de pensiones.\n\nSe da nueva redacción al apartado 3 del artículo 5 de la Ley 8/1987, de 8 de junio, de Regulación de los Planes y Fondos de Pensiones, que quedará redactado en los siguientes términos:\n\n\"3. Las aportaciones anuales máximas a los planes de pensiones reguladas en la presente Ley, con inclusión, en su caso, de las que los promotores de dichos planes imputan a los partícipes, no podrán exceder, en ningún caso, de 1.200.000 pesetas (7.212,15 euros).\n\nNo obstante, en el caso de partícipes mayores de cincuenta y dos años a los que por su edad dicha cantidad les resulta insuficiente, el límite anterior se incrementará en 100.000 pesetas (601,01 euros) adicionales por cada año de edad del partícipe que exceda de cincuenta y dos, fijándose en 2.500.000 pesetas (15.025,30 euros) para partícipes de sesenta y cinco años o más.\n\nEl límite máximo establecido en este apartado se aplicará individualmente a cada partícipe integrado en la unidad familiar.\"\n\nArtículo décimo. Elevación de los coeficientes reductores aplicables a los rendimientos derivados de contratos de seguro de vida.\n\nEn los artículos 17.2, letras c) y d), y 24.2, letras b) y c), de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas, los porcentajes del 60 por 100 y del 70 por 100 pasan a ser, respectivamente, del 65 por 100 y del 75 por 100.\n\nTÍTULO III\n\nMedidas relativas a las ganancias y pérdidas patrimoniales\n\nArtículo undécimo. Reducción a un año del plazo para integrar las ganancias y pérdidas patrimoniales en la parte especial de la base imponible.\n\nEl apartado 1 del artículo 39 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, quedará redactado como sigue:\n\n\"1. La parte especial de la base imponible estará constituida por el saldo positivo que resulte de integrar y compensar exclusivamente entre sí, en cada período impositivo, las ganancias y pérdidas patrimoniales que se ponga de manifiesto con ocasión de transmisiones de elementos patrimoniales adquiridos o de mejoras realizadas en los mismos, con más de un año de antelación a la fecha de transmisión o de derechos de suscripción que correspondan a valores adquiridos, asimismo, con la misma antelación.\"\n\nArtículo duodécimo. Reducción de los tipos de gravamen especiales para la determinación de la cuota íntegra estatal.\n\nEl artículo 53 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, quedará redactado como sigue:\n\n\"Artículo 53. Tipos de gravamen especiales.\n\n1. La base liquidable especial se gravará al tipo del 15,30 por 100.\n\n2. La base liquidable especial de los contribuyentes a que se refiere el artículo 9, apartados 2 y 3 de esta Ley, se gravará al tipo del 18 por 100.\"\n\nArtículo decimotercero. Reducción de los tipos de gravamen especiales para la determinación de la cuota íntegra autonómica.\n\nEl artículo 63 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, quedará redactado como sigue:\n\n\"Artículo 63. Tipo de gravamen especial.\n\nLa base liquidable especial se gravará con el tipo del 2,70 por 100.\"\n\nArtículo decimocuarto. Reducción del porcentaje de retención y pago a cuenta aplicable a las rentas obtenidas como consecuencia de la transmisión o reembolso de acciones o participaciones en instituciones de inversión colectiva.\n\nEl porcentaje aplicable a las rentas obtenidas como consecuencia de la transmisión o reembolso de acciones o participaciones en instituciones de inversión colectiva, para el cálculo de las retenciones y demás pagos a cuenta del Impuesto sobre la Renta de las Personas Físicas o del Impuesto sobre Sociedades, será el 18 por 100.\n\nReglamentariamente podrá modificarse este porcentaje.\n\nTÍTULO IV\n\nMedidas de apoyo a la internacionalización de las empresas\n\nArtículo decimoquinto. Medidas para evitar la doble imposición internacional en el Impuesto sobre Sociedades.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, se incorporan dos nuevos artículos, 20 bis y 20 ter, en la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, con la siguiente redacción:\n\n\"Artículo 20 bis. Exención para evitar la doble imposición económica internacional sobre dividendos y plusvalías de fuente extranjera.\n\n1. Estarán exentos los dividendos o participaciones en beneficios de entidades no residentes en territorio español, cuando se cumplan los siguientes requisitos:\n\na) Que el porcentaje de participación, directa o indirecta, en el capital o en los fondos propios de la entidad no residente sea, al menos, del 5 por 100.\n\nLa participación correspondiente se deberá poseer de manera ininterrumpida durante el año anterior al día en que sea exigible el beneficio que se distribuya o, en su defecto, se deberá mantener posteriormente durante el tiempo necesario para completar dicho plazo. Para el cómputo del plazo se tendrá también en cuenta el período en que la participación haya sido poseída ininterrumpidamente por otras entidades que reúnan las circunstancias a que se refiere el artículo 42 del Código de Comercio para formar parte del mismo grupo de sociedades.\n\nb) Que la entidad participada haya estado gravada por un impuesto de naturaleza idéntica o análoga a este Impuesto en el ejercicio en que se hayan obtenido los beneficios que se reparten o en los que se participa.\n\nA estos efectos, se tendrán en cuenta aquellos tributos extranjeros que hayan tenido por finalidad la imposición de la renta obtenida por la entidad participada, siquiera sea parcialmente, con independencia de que el objeto del tributo lo constituya la propia renta, los ingresos o cualquier otro elemento indiciario de aquélla.\n\nSe presumirá cumplido este requisito, salvo prueba en contrario, cuando la entidad participada sea residente en un país con el que España tenga suscrito un convenio para evitar la doble imposición internacional, que le sea de aplicación y que contenga cláusula de intercambio de información.\n\nc) Que los beneficios que se reparten o en los que se participa procedan de la realización de actividades empresariales en el extranjero.\n\nSólo se considerará cumplido este requisito cuando al menos el 85 por 100 de los ingresos del ejercicio correspondan a:\n\na') Rentas que se hayan obtenido en el extranjero y que no estén comprendidas entre aquellas clases de renta a que se refiere el apartado 2 del artículo 121 como susceptibles de ser incluidas en la base imponible por aplicación del régimen de transparencia fiscal internacional.\n\nEn ningún caso se aplicará lo dispuesto en este artículo cuando la entidad participada que obtenga esas rentas sea residente en un país o territorio calificado reglamentariamente como paraíso fiscal.\n\nEn particular, a estos efectos, se considerarán obtenidas en el extranjero las rentas procedentes de las siguientes actividades:\n\nComercio al por mayor, cuando los bienes sean puestos a disposición de los adquirentes en el país o territorio en el que resida la entidad participada o en cualquier otro país o territorio diferente del español, siempre que las operaciones se efectúen a través de la organización de medios personales y materiales de que disponga la entidad participada.\n\nServicios, cuando sean utilizados en el país o territorio en el que resida la entidad participada o en cualquier otro país o territorio diferente del español, siempre que se efectúen a través de la organización de medios personales y materiales de que disponga la entidad participada.\n\nCrediticias y financieras, cuando los préstamos y créditos sean otorgados a personas o entidades residentes en el país o territorio en el que resida la entidad participada o en cualquier otro país o territorio diferente del español, siempre que las operaciones se efectúen a través de la organización de medios personales y materiales de que disponga la entidad participada.\n\nAseguradoras y reaseguradoras, cuando los riesgos asegurados se encuentren en el país o territorio en el que resida la entidad participada o en cualquier otro país o territorio diferente del español, siempre que las mismas se efectúen a través de la organización de medios personales y materiales de que disponga la entidad participada.\n\nb') Dividendos o participaciones en beneficios de otras entidades no residentes respecto de las cuales el sujeto pasivo tenga el porcentaje de participación previsto en la letra a), cuando los referidos beneficios cumplan los requisitos establecidos en este apartado. Asimismo, ganancias derivadas de la transmisión de la participación en dichas entidades no residentes, cuando se cumplan los requisitos del apartado siguiente.\n\nNo se integrará en la base imponible de la entidad que percibe los dividendos la depreciación de la participación derivada de la distribución de los mismos, en los términos previstos en el apartado 5 del artículo 30 de esta Ley.\n\nPara la aplicación de este artículo, en el caso de distribución de reservas se atenderá a la designación contenida en el acuerdo social y, en su defecto, se considerarán aplicadas las últimas cantidades abonadas a dichas reservas.\n\n2. Estará exenta la renta positiva obtenida en la transmisión de la participación en una entidad no residente en territorio español, cuando se cumplan los requisitos establecidos en el apartado anterior. El mismo régimen se aplicará a la renta obtenida en los supuestos de separación del socio o disolución de la entidad.\n\nLos requisitos previstos en las letras b) y c) deberán cumplirse en todos y cada uno de los ejercicios de tenecia de la participación. El requisito previsto en la letra a) se entenderá referido al día en que se produzca la transmisión.\n\nNo se aplicará la exención cuando el adquirente resida en un país o territorio calificado reglamentariamente como paraíso fiscal.\n\nEn los siguientes supuestos, la aplicación de la exención tendrá las especialidades que se indican a continuación:\n\na) Cuando el valor de mercado de las participaciones en entidades residentes en territorio español y de los activos situados en dicho territorio que posea la entidad no residente, directa o indirectamente, supere el 15 por 100 del valor de mercado de sus activos totales.\n\nEn este supuesto, la exención se limitará a aquella parte de la renta obtenida que se corresponda con el incremento neto de los beneficios no distribuidos generados por la entidad participada durante el tiempo de tenencia de la participación.\n\nb) Cuando el sujeto pasivo hubiera efectuado alguna corrección de valor sobre la participación transmitida que hubiera resultado fiscalmente deducible.\n\nEn este supuesto, la exención se limitará al exceso de la renta obtenida en la transmisión sobre el importe de dicha corrección.\n\nc) Cuando la participación en la entidad no residente haya sido adquirida a otra entidad que reúna las circunstancias a que se refiere el artículo 42 del Código de Comercio para formar parte de un mismo grupo de sociedades, se aplicarán las siguientes especialidades:\n\na') La renta negativa obtenida en la transmisión de la participación en la entidad no residente, se minorará en el importe de la renta positiva obtenida en la transmisión de la misma participación a la que se hubiera aplicado la exención.\n\nb') La renta positiva obtenida en la transmisión de la participación en la entidad no residente será gravada hasta el importe de las rentas negativas obtenidas en transmisiones anteriores que se hubiesen integrado en la base imponible de este impuesto.\n\n3. No se aplicará el régimen previsto en este artículo:\n\na) En aquellos períodos impositivos en los que el sujeto pasivo tenga la consideración de sociedad transparente.\n\nb) A los dividendos o plusvalías en relación con los cuales la entidad aplique la deducción establecida en los artículos 29 ó 30 de esta Ley.\n\nc) En relación con aquellas entidades filiales que desarrollen su actividad en el extranjero con la finalidad principal de disfrutar del régimen fiscal previsto en el mismo. Se presumirá que concurre dicha circunstancia cuando la misma actividad que desarrolla la filial en el extranjero, en relación con el mismo mercado, se hubiera desarrollado con\n\nanterioridad en España por otra entidad, que haya cesado en la referida actividad y que guarde con aquélla alguna de las relaciones a que se refiere el artículo 42 del Código de Comercio, salvo que se pruebe la existencia de otro motivo económico válido.\" Artículo 20 ter. Exención de determinadas rentas obtenidas en el extranjero a través de un establecimiento permanente.\n\n1. Estarán exentas las rentas positivas obtenidas en el extranjero a través de un establecimiento permanente situado fuera del territorio español cuando se cumplan los siguientes requisitos:\n\na) Que la renta del establecimiento permanente proceda de la realización de actividades empresariales en el extranjero, en los términos previstos en la letra c) del apartado 1 del artículo 20 bis de esta Ley.\n\nb) Que la renta obtenida por el establecimiento permanente haya sido gravada por un impuesto de naturaleza idéntica o análoga a este impuesto, en los términos del artículo anterior, y que no se halle situado en un país o territorio calificado reglamentariamente como paraíso fiscal.\n\n2. Cuando en anteriores períodos impositivos el establecimiento permanente hubiera obtenido rentas negativas netas que se hubieran integrado en la base imponible de la entidad, la exención prevista en este artículo sólo se aplicará a las rentas positivas obtenidas con posterioridad a partir del momento en que superen la cuantía de dichas rentas negativas.\n\n3. A estos efectos, se considerará que una entidad opera mediante un establecimiento permanente en el extranjero cuando, por cualquier título, disponga fuera del territorio español, de forma continuada o habitual, de instalaciones o lugares de trabajo en los que realice todo o parte de su actividad. En particular, se entenderá que constituyen establecimientos permanentes aquellos a que se refiere la letra a) del apartado 1 del artículo 12 de la Ley 41/1998, de 9 de diciembre, del Impuesto sobre la Renta de No Residentes.\n\n4. No se aplicará el régimen previsto en este artículo cuando se den, respecto del sujeto pasivo o de las rentas obtenidas en el extranjero, las circunstancias previstas en el último apartado del artículo anterior. La opción a que se refiere la letra b) de dicho apartado se ejercerá por cada establecimiento situado fuera del territorio español, incluso en el caso de que existan varios en el territorio de un solo país.\"\n\nArtículo decimosexto. Ampliación del plazo para el cómputo de las deducciones para evitar la doble imposición internacional.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, el plazo de siete años a que se refieren los artículos 29, apartado 4, y 30, apartado 4, de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, pasa a ser de diez años.\n\nArtículo decimoséptimo. Deducción en el Impuesto sobre Sociedades por implantación de empresas en el extranjero.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, se añade un nuevo artículo, 20 quater, en la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, con la siguiente redacción:\n\n\"Artículo 20 quater. Deducción por inversiones para la implantación de empresas en el extranjero.\n\n1. Será deducible en la base imponible el importe de las inversiones efectivamente realizadas en el ejercicio para la adquisición de participaciones en los fondos propios de sociedades no residentes en territorio español que permitan alcanzar la mayoría de los derechos de voto en ellas, siempre que se cumplan los siguientes requisitos:\n\na) Que la sociedad participada desarrolle actividades empresariales en el extranjero, en los términos establecidos en la letra c) del apartado 1 del artículo 20 bis de esta Ley. No cabrá la deducción cuando la actividad principal de la entidad participada sea inmobiliaria, financiera o de seguros, ni cuando consista en la prestación de servicios a entidades vinculadas residentes en territorio español.\n\nb) Que las actividades desarrolladas por la sociedad participada no se hagan ejercido anteriormente bajo otra titularidad.\n\nc) Que la sociedad participada no resida en el territorio de la Unión Europea ni en alguno de los territorios o países calificados reglamentariamente como paraíso fiscal.\n\nEsta deducción no estará condicionada a su implantación contable en la cuenta de pérdidas y ganancias.\n\n2. El importe máximo anual de la deducción será de 5.000 millones de pesetas, sin exceder del 25 por 100 de la base imponible del período impositivo previa al cómputo de aquélla.\n\nEl importe de la deducción se reducirá en la cuantía de la depreciación del valor de la participación tenida en las sociedades no residentes que haya sido fiscalmente deducible.\n\nEl importe deducido en la base imponible no dará derecho a la deducción establecida en el artículo 34 de esta Ley.\n\n3. Las cantidades deducidas se integrarán en la base imponible, por partes iguales, en los períodos impositivos que concluyan en los cuatro años siguientes. Si en alguno de estos períodos impositivos se produjese la depreciación del valor de la participación en aquellas sociedades, se integrará en la base imponible del mismo, además, el importe de dicha depreciación que haya sido fiscalmente deducible, hasta completar la cuantía de la deducción.\n\nEl grado de participación y los demás requisitos exigidos para la deducción deberán cumplirse durante al menos cuatro años. Si no fuese así, en el período impositivo en que se produzca el incumplimiento se integrará en la base imponible la totalidad de la cantidad deducida que estuviese pendiente de dicha integración.\n\n4. Lo dispuesto en este artículo no será de aplicación en relación con aquellas entidades filiales que desarrollen su actividad en el extranjero con la finalidad principal de disfrutar de la deducción prevista en el mismo. Se presumirá que concurre dicha circunstancia cuando la misma actividad que desarrolla la filial en el extranjero, en relación con el mismo mercado, se hubiera desarrollado con ante rioridad en España por otra entidad que haya cesado en dicha actividad y que guarde con aquélla alguna de las relaciones a que se refiere el artículo 42 del Código de Comercio, salvo que se pruebe la existencia de otro motivo económico válido.\"\n\nArtículo decimoctavo. Modificación del régimen de las entidades de tenencia de valores extranjeros.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, los artículos 129 a 132 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, quedarán redactados de la siguiente manera:\n\n\"CAPÍTULO XIV\n\nRégimen de las entidades de tenencia de valores extranjeros\n\nArtículo 129. Entidades de tenencia de valores extranjeros.\n\n1. Podrán acogerse al régimen previsto en este capítulo las entidades cuyo objeto social comprenda la actividad de gestión y administración de valores representativos de los fondos propios de entidades no residentes en territorio español, mediante la correspondiente organización de medios materiales y personales.\n\nLos valores representativos de las participaciones en el capital de dichas entidades deberán ser nominativos. Las sociedades transparentes no podrán disfrutar del régimen de este capítulo.\n\n2. La opción por el régimen de las entidades de tenencia de valores extranjeros deberá comunicarse al Ministerio de Hacienda. El régimen se aplicará desde aquel período impositivo que finalice con posterioridad a dicha comunicación.\n\nArtículo 130. Rentas derivadas de la tenencia de valores representativos de los fondos propios de entidades no residentes en territorio español.\n\nEstarán exentos los dividendos o participaciones en beneficios de entidades no residentes en territorio español, así como las rentas positivas derivadas de la transmisión de la participación correspondiente, en las condiciones y con los requisitos previstos en el artículo 20 bis de esta Ley.\n\nA los efectos de aplicar la exención, el requisito de participación mínima a que se refiere la letra a) del apartado 1 del artículo 20 bis se considerará cumplido cuando el valor de adquisición de la participación sea superior a 6 millones de euros (998.316.000 pesetas).\n\nArtículo 131. Distribución de beneficios.\n\nTransmisión de la participación.\n\n1. Los beneficios distribuidos con cargo a las rentas exentas a que se refiere el artículo anterior recibirán el siguiente tratamiento:\n\na) Cuando el perceptor sea una entidad sujeta a este Impuesto, los beneficios percibidos darán derecho a la deducción por doble imposición de dividendos en los términos establecidos en el artículo 28 de esta Ley.\n\nb) Cuando el perceptor sea contribuyente del Impuesto sobre la Renta de las Personas Físicas, el beneficio distribuido no dará derecho a la deducción por doble imposición de dividendos, pero se podrá aplicar la deducción por doble imposición internacional en los términos previstos en el artículo 67 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas, respecto de los impuestos pagados en el extranjero por la entidad de tenencia de valores y que correspondan a las rentas exentas que hayan contribuido a la formación de los beneficios percibidos.\n\nc) Cuando el perceptor sea una entidad o persona física no residente en territorio español, el beneficio distribuido no se entenderá obtenido en territorio español. Cuando se trate de un establecimiento permanente situado en territorio español, se aplicará lo dispuesto en la letra a). La distribución de la prima de emisión tendrá el tratamiento previsto en esta letra para la distribución de beneficios.\n\nA estos efectos, se entenderá que el primer beneficio distribuido procede de rentas exentas.\n\n2. Las rentas obtenidas en la transmisión de la participación en la entidad de tenencia de valores o en los supuestos de separación del socio o liquidación de la entidad, recibirán el siguiente tratamiento:\n\na) Cuando el perceptor sea una entidad sujeta a este Impuesto o un establecimiento permanente situado en territorio español, podrá aplicar la exención prevista en el artículo 20 bis de esta Ley, en relación con las diferencias de valor imputables a las participaciones en entidades no residentes que cumplan los requisitos a que se refiere el apartado 1 de dicho artículo, y el resto de la renta obtenida dará derecho a la deducción por doble imposición interna de plusvalías, en los términos establecidos en el artículo 28 de esta Ley.\n\nb) Cuando el perceptor sea una entidad o persona física no residente en territorio español, no se entenderá obtenida en territorio español la renta que se corresponda con las reservas dotadas con cargo a las rentas exentas a que se refiere el artículo 20 bis o con diferencias de valor imputables a las participaciones en entidades no residentes que cumplan los requisitos a que se refiere el apartado 1 de dicho artículo.\n\n3. La entidad de tenencia de valores deberá mencionar en la memoria el importe de las rentas exentas y los impuestos pagados en el extranjero correspondientes a la mismas, y facilitar a sus socios la información necesaria para que éstos puedan cumplir lo previsto en los apartados anteriores.\n\n4. Lo dispuesto en la letra c) del apartado 1 y en la letra b) del apartado 2 de este artículo no se aplicará cuando el perceptor de la renta resida en un país o territorio calificado reglamentariamente como paraíso fiscal.\n\nArtículo 132. Aplicación de este régimen.\n\n1. El disfrute del régimen estará condicionado al cumplimiento de los supuestos de hecho relativos al mismo, que deberán ser probados por el sujeto pasivo a requerimiento de la Administración tributaria.\n\n2. Las aportaciones no dinerarias de los valores representativos de los fondos propios de entidades no residentes en territorio español disfrutarán del régimen previsto en el artículo 108 de esta Ley, cualquiera que sea el porcentaje de participación en la entidad de tenencia de valores que dichas aportaciones confieran, siempre que las rentas derivadas de dichos valores puedan disfrutar del régimen establecido en el artículo 20 bis de esta Ley.\"\n\nArtículo decimonoveno. Consultas tributarias en relación con el régimen de las entidades de tenencia de valores extranjeros.\n\nSe incorpora una nueva letra g) en el apartado 4 del artículo 107 de la Ley 230/1963, de 28 de diciembre, General Tributaria, con la siguiente redacción:\n\n\"g) Interpretación y aplicación del régimen establecido para las entidades de tenencia de valores extranjeros en la Ley del Impuesto sobre Sociedades.\"\n\nArtículo vigésimo. Exención en el Impuesto sobre la Renta de las Personas Físicas para los rendimientos percibidos por trabajos realizados en el extranjero.\n\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor del presente Real Decreto-ley, la letra p) del artículo 7 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, queda redactada como sigue:\n\n\"p) Los rendimientos del trabajo percibidos por trabajos efectivamente realizados en el extranjero, con los siguientes requisitos:\n\n1.º Que dichos trabajos se realicen para una empresa no residente en España o un establecimiento permanente radicado en el extranjero.\n\n2.º Que en el territorio en que se realicen los trabajos se aplique un impuesto de naturaleza idéntica o análoga a la de este impuesto y no se trate de un país o territorio que haya sido calificado reglamentariamente como paraíso fiscal.\n\nLa exención tendrá un límite máximo de 10.000.000 de pesetas anuales (60.101,21 euros).\n\nReglamentariamente podrá modificarse dicho importe.\n\nLa presente exención será incompatible, para los contribuyentes destinados en el extranjero, con el régimen de excesos excluidos de tributación previsto en el artículo 8.A.3.b) del Reglamento de este Impuesto, aprobado por Real Decreto 214/1999, de 5 de febrero, cualquiera que sea su importe.\n\nEl contribuyente podrá optar por la aplicación del régimen de excesos en sustitución de esta exención.\"\n\nArtículo vigésimo primero. Opción por tributar por obligación personal en el Impuesto sobre el Patrimonio de los trabajadores desplazados al extranjero.\n\nLa letra a) del apartado 1 del artículo 5 de la Ley 19/1991, de 6 de junio, del Impuesto sobre el Patrimonio, queda redactada de la siguiente manera:\n\n\"a) Por obligación personal, las personas físicas que tengan su residencia habitual en territorio español, exigiéndose el Impuesto por la totalidad de su patrimonio neto con independencia del lugar donde se encuentren situados los bienes o puedan ejercitarse los derechos.\n\nCuando un residente en territorio español pase a tener su residencia en otro país podrán optar por seguir tributando por obligación personal en España. La opción deberá ejercitarla mediante la presentación de la declaración por obligación personal en el primer ejercicio en el que hubiera dejado de ser residente en el territorio español.\" Disposición adicional primera. Exención de la vivienda habitual en el Impuesto sobre el Patrimonio.\n\n1. Se añade un nuevo número 9 al artículo 4.o de la Ley 19/1991, de 6 de junio, con el siguiente contenido:\n\n\"Nueve. La vivienda habitual del contribuyente, según se define en el artículo 55.1.3.o de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas, hasta un importe máximo de 25.000.000 de pesetas (150.253,03 euros).\"\n\n2. Se añade un nuevo número 3 al artículo 25 de la Ley 19/1991, de 6 de junio, con el siguiente contenido:\n\n\"3. En ningún caso serán objeto de deducción las deudas contraídas para la adquisición de bienes o derechos exentos. Cuando la exención sea parcial, será deducible, en su caso, la parte proporcional de las deudas.\"\n\nDisposición adicional segunda. Régimen fiscal en el Impuesto sobre Sociedades y en el Impuesto sobre la Renta de las Personas Físicas de determinados préstamos de valores.\n\nEn los términos que reglamentariamente se determinen, no darán lugar a alteraciones de patrimonio, en el Impuesto sobre la Renta de las Personas Físicas o en el Impuesto sobre Sociedades correspondiente al prestamista, las operaciones de préstamo de valores que cumplan los requisitos establecidos en el artículo 36.7 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, y en su normativa de desarrollo.\n\nDisposición adicional tercera. Transmisiones entre cónyuges para efectuar aportaciones a planes de pensiones de acuerdo con el artículo 46.1.6.o de la Ley del Impuesto sobre la Renta de las Personas Físicas.\n\nLas transmisiones entre cónyuges que se produzcan como consecuencia de lo establecido en el artículo 46.1.6.o de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, no estarán sujetas al Impuesto sobre Sucesiones y Donaciones hasta el límite previsto en el citado precepto.\n\nDisposición transitoria primera. Régimen aplicable a las minusvalías pendientes de compensar en el Impuesto sobre la Renta de las Personas Físicas, generadas entre uno y dos años.\n\nLas pérdidas patrimoniales netas a que se refiere el artículo 38, letra b), de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, correspondientes al período impositivo 1999 que se encuentren pendientes de compensación a 1 de enero de 2000 y que se hubieran puesto de manifiesto con ocasión de la transmisión de elementos patrimoniales adquiridos o de mejoras realizadas en los mismos, con más de un año y hasta dos años de antelación a la fecha de transmisión, continuarán compensándose de acuerdo con lo previsto en el citado artículo 38, letra b).\n\nDisposición transitoria segunda. Deducciones pendientes de aplicar procedentes de los artículos 29 bis y 30 bis de la Ley del Impuesto sobre Sociedades.\n\nLas deduciones a las que se refieren los artículos 29 bis y 30 bis de la Ley 43/1995, de 27 de diciembre,\n\ndel Impuesto sobre Sociedades, pendientes de practicar tras la finalización del período impositivo en curso a la entrada en vigor de este Real Decreto-ley, se deducirán en los períodos impositivos concluidos con posterioridad a dicha fecha en las condiciones y requisitos previstos en los mismos.\n\nDisposición transitoria tercera. Adaptación al nuevo régimen de las entidades de tenencia de valores extranjeros.\n\n1. Las entidades que a la entrada en vigor de este Real Decreto-ley tuvieran concedido el régimen de las entidades de tenencia de valores extranjeros podrán renunciar a aplicar el régimen del capítulo XIV del título VIII de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, en los términos establecidos por este Real Decreto-ley, comunicándolo al Ministerio de Hacienda antes de que finalice el primer período impositivo que concluya después de su entrada en vigor.\n\n2. La conversión en nominativos de los valores representativos de las participaciones en el capital de las entidades que a la entrada en vigor de este Real Decreto-ley tuvieran concedido el régimen de las entidades de tenencia de valores extranjeros deberá realizarse dentro del primer período impositivo en el que sea de aplicación el nuevo régimen.\n\nDisposición derogatoria primera. Derogación de los artículos 29 bis y 30 bis de la Ley del Impuesto sobre Sociedades.\n\nCon efectos a partir de 1 de enero de 2001, quedan derogados los artículos 29 bis y 30 bis de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.\n\nNo obstante, será de aplicación lo previsto en los citados artículos para determinar la deducción sobre las rentas correspondientes a períodos impositivos iniciados antes de la entrada en vigor del presente Real Decreto-ley, aun cuando se obtenga con posterioridad a dicha fecha.\n\nDisposición final primera. Desarrollo reglamentario.\n\nSe faculta al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecución de la presente Ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 23 de junio de 2000.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, JOSÉ MARÍA AZNAR LÓPEZ \n\n\n #textoxslt \n", "date": "24/06/2000", "pdf": "http://www.boe.es/boe/dias/2000/06/24/pdfs/A22426-22436.pdf", "more": {"Referencias anteriores": ["DEROGA los arts. 29 bis y 30 bis, MODIFICA los arts. 37, 69, 122, 127, 129 a 132 y lo indicado de los arts. 29.4 y 30.4 y AÑADE los arts. 20 bis, ter y quater, 33 bis y 36.3 de la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752).", "MODIFICA:\n    \nArts. 7.p), 39.1, 46.1, 53, 63 y lo indicado de los arts. 17.2, 24.2 y la disposición adicional 17 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).\nArt. 5.1.a) y AÑADE el art. 4.9 y 25.3 de la LEY 19/1991, de 6 de junio (Ref. BOE-A-1991-14392).\nArt. 5.3 de la LEY 8/1987, de 8 de junio ,y (Ref. BOE-A-1987-13491).\n\n", "Arts. 7.p), 39.1, 46.1, 53, 63 y lo indicado de los arts. 17.2, 24.2 y la disposición adicional 17 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).", "Art. 5.1.a) y AÑADE el art. 4.9 y 25.3 de la LEY 19/1991, de 6 de junio (Ref. BOE-A-1991-14392).", "Art. 5.3 de la LEY 8/1987, de 8 de junio ,y (Ref. BOE-A-1987-13491).", "AÑADE el art. 107.4.g) de la LEY 230/1963, de 28 de diciembre (Ref. BOE-A-1963-22706)."], "Materias": ["Arts. 7.p), 39.1, 46.1, 53, 63 y lo indicado de los arts. 17.2, 24.2 y la disposición adicional 17 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).", "Art. 5.1.a) y AÑADE el art. 4.9 y 25.3 de la LEY 19/1991, de 6 de junio (Ref. BOE-A-1991-14392).", "Art. 5.3 de la LEY 8/1987, de 8 de junio ,y (Ref. BOE-A-1987-13491)."], "Referencias posteriores": ["SE DEROGA, por LEY 6/2000, de 13 de diciembre (Ref. BOE-A-2000-22616).", "CORRECCION de erratas en BOE num. 181, de 29 de julio (Ref. BOE-A-2000-14476).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2000 (Ref. BOE-A-2000-12875)."]}}