{"title": "REAL DECRETO-LEY 5/2001, de 2 marzo, de Medidas Urgentes de Reforma del Mercado de Trabajo para el incremento del empleo y la mejora de su calidad.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-4291", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 02/03/2001", "Fecha de publicación: 03/03/2001", "Entrada en vigor  4 de marzo de 2001.", "Fecha de derogación: 11/07/2001"], "content": "\nTEXTO\n\nLa política de empleo desarrollada en las dos últimas legislaturas ha venido marcada fundamentalmente por las reformas del Estatuto de los Trabajadores producidas por la Ley 63/1997, de Medidas urgentes para la mejora del mercado de trabajo y el fomento de la contratación indefinida, derivada del Acuerdo Interconfederal para la estabilidad del empleo suscrito por los interlocutores sociales, y por el Real Decreto-ley 15/1998, de Medidas urgentes para la mejora del mercado de trabajo en relación con el trabajo a tiempo parcial y el fomento de su estabilidad, que refleja el acuerdo concluido entre el Gobierno y las Organizaciones Sindicales más representativas.\nLa Ley 63/1997, además de dar nueva regulación a los contratos formativos y de modificar diversos aspectos de la contratación temporal, introdujo un nuevo contrato para el fomento de la contratación indefinida, dirigido a determinados colectivos con especiales dificultades para el acceso al mercado de trabajo, caracterizado por la previsión de una indemnización en caso de extinción inferior a la de carácter general, y con un período inicial de aplicación de cuatro años, estando prevista su eventual continuidad más allá de dicho período. Por su parte, el Real Decreto-ley 15/1998 dio nueva regulación al contrato a tiempo parcial, estableciendo tanto elementos de mayor garantía y protección social para los trabajadores como otros de mayor flexibilidad en su régimen jurídico, por ejemplo con la creación de las horas complementarias.\nEl tiempo transcurrido desde estas reformas ha puesto de relieve unos efectos globalmente positivos derivados de las mismas, traducidos en el incremento del número de contratos indefinidos y a tiempo parcial, y ha puesto también de relieve problemas prácticos o disfunciones en determinadas materias, como el trabajo a tiempo parcial, de los que se ha derivado probablemente el que no se hayan alcanzado plenamente todas las posibilidades de desarrollo de la contratación que podrían haberse esperado.\nTanto por la necesidad de decidir acerca de la continuidad del contrato del fomento del empleo, como por la procedencia de corregir las disfunciones observadas, se ha puesto de relieve la necesidad de plantear una nueva regulación de estas cuestiones, cuya importancia para el equilibrio de la política de empleo parece innecesario resaltar. Además, con carácter más general, la evolución positiva del empleo en estos últimos años ha mostrado también la necesidad de plantear nuevas reformas que sigan favoreciendo esta evolución y que se oriente, particularmente, a reducir las aún excesivas tasas de temporalidad existentes.\nEn este sentido, este conjunto de nuevas reformas mantiene su orientación hacia el fomento de un empleo más estable y de mayor calidad, tanto utilizando, con las mejoras o correcciones necesarias, las fórmulas contractuales ya experimentadas en los últimos años, como el tiempo parcial o el contrato de fomento de la contratación indefinida, como introduciendo nuevas regulaciones en los muy diversos aspectos de la contratación laboral y del desarrollo de las relaciones laborales que puedan incidir positivamente en el crecimiento del empleo y la mejora de su calidad.\nDe esta manera se introducen diversas modificaciones en el Estatuto de los Trabajadores, referidas en primer lugar a la forma, duración y modalidades del contrato de trabajo. De entre ellas, cabe destacar las dirigidas a reforzar el principio de estabilidad en el empleo, introduciendo limitaciones y garantías adicionales en los contratos temporales y de duración determinada. Del mismo modo, se introducen modificaciones en el régimen jurídico del contrato a tiempo parcial, con objeto de lograr un mayor impulso y dinamismo de esta modalidad contractual, cuyo relevante papel en el crecimiento del empleo estable y en la adaptación a las necesidades de empresas y trabajadores ha sido puesto de relieve por todos los protagonistas de las relaciones laborales en el contexto de la Unión Europea. En fin, la ampliación de los colectivos que pueden beneficiarse de los contratos formativos y la concreción y formalización a través de un nuevo contrato de inserción de los programas de contratación de trabajadores desempleados para la realización de obras y servicios de interés general y social constituyen medidas dirigidas a instrumentar de una forma más adecuada actuaciones típicas de las políticas activas de empleo.\nOtras modificaciones se dirigen a reforzar las garantías en los supuestos de subcontratación, en particular a través de una mejora de los instrumentos de información de los trabajadores y sus representantes que permita dotar a estas situaciones laborales de la debida transparencia y seguridad jurídica.\nEl mantenimiento del contrato para el fomento de la contratación indefinida, que tan excelentes resultados ha obtenido en los últimos años tras su creación en 1997 por los interlocutores sociales en el Acuerdo Interconfederal para la Estabilidad del Empleo, y la incorporación del programa del fomento del empleo para el año 2001 constituyen otros elementos relevantes de la norma que ahora se aprueba. Junto a ello, merece destacarse la derogación de la disposición adicional décima del Estatuto de los Trabajadores, que estimulaba la adopción de medidas dirigidas a lograr la jubilación forzosa de los trabajadores de mayor edad y su retirada del mercado de trabajo, como instrumento en el marco de una política de empleo inspirada en concepciones y apoyada en rea lidades demográficas y del mercado de trabajo claramente desactualizadas.\nEl Gobierno considera que hubiera sido deseable que este conjunto de reformas fuera, como en anteriores ocasiones, fruto de los acuerdos de los interlocutores sociales. Sin embargo, el que no haya sido posible la consecución de dicho acuerdo en el período de tiempo previamente considerado por las partes no puede condicionar por más tiempo la adopción de unas medidas cuya urgencia viene reclamada por la necesidad de actuar cuanto antes de manera que se ayude a corregir los problemas de la regulación laboral que pueden estar incidiendo negativamente en la evolución del empleo.\nEn todo caso el proceso de diálogo social desarrollado, aunque no haya alcanzado hasta la fecha resultados concretos, sí ha permitido conocer las posiciones de los interlocutores sociales y las fórmulas que desde estas posiciones se han considerado más positivas, lo que sin duda ha influido en la configuración final de esta reforma legal. Y, desde luego, cualquier resultado futuro que pudiera alcanzarse en dicho diálogo social, en relación con éstas o con otras materias, será evidentemente tenido en cuenta por el Gobierno de cara a la necesaria adaptación permanente de las estructuras legales a los requerimientos presentes y futuros de nuestro mercado de trabajo.\nEn su virtud, siendo urgente la adopción de las anteriores medidas, tanto para permitir su inmediata efectividad como para evitar distorsiones en el funcionamiento del mercado de trabajo, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Ministro de Trabajo y Asuntos Sociales y previa deliberación del Consejo de Ministros en su reunión del día 2 de marzo de 2001,\nD I S P O N G O :\nCAPÍTULO I\nModificaciones que se introducen en la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto legislativo 1/1995, de 24 de marzo\nArtículo primero. Forma, duración y modalidades del contrato de trabajo.\nLos artículos de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto legislativo 1/1995, de 24 de marzo, que se relacionan a continuación quedan modificados en los términos siguientes:\nUno. El apartado 2 del artículo 8 queda redactado en la forma siguiente:\n\"2. Deberán constar por escrito los contratos de trabajo cuando así lo exija una disposición legal y, en todo caso, los de prácticas y para la formación, los contratos a tiempo parcial, fijo-discontinuo y de relevo, los contratos de trabajo a domicilio, los contratos para la realización de una obra o servicio determinado, los contratos de inserción, así como los de los trabajadores contratados en España al servicio de empresas españolas en el extranjero. Igualmente constarán por escrito los contratos por tiempo determinado cuya duración sea superior a cuatro semanas. De no observarse tal exigencia, el contrato se presumirá celebrado por tiempo indefinido y a jornada completa, salvo prueba en contrario que acredite su naturaleza temporal o el carácter a tiempo parcial de los servicios.\"\nDos. La letra a) del apartado 2 del artículo 11 queda redactada de la siguiente forma:\n\"a) Se podrá celebrar con trabajadores mayores de dieciséis años y menores de veintiún años que carezcan de la titulación requerida para realizar un contrato en prácticas. El límite máximo de edad no será de aplicación cuando el contrato se concierte con trabajadores incluidos en alguno de los siguientes colectivos:\nDesempleados minusválidos.\nTrabajadores extranjeros durante los dos primeros años de vigencia de su permiso de trabajo.\nDesempleados que lleven más de tres años sin actividad laboral.\nDesempleados en situación de exclusión social.\nDesempleados que se incorporen a los programas de escuelas taller, casas de oficios y talleres de empleo.\"\nTres. El título y el apartado 1 del artículo 12 quedan redactados de la forma siguiente:\n\"Artículo 12. Contrato a tiempo parcial y contrato de relevo.\n1. El contrato de trabajo se entenderá celebrado a tiempo parcial cuando se haya acordado la prestación de servicios durante un número de horas al día, a la semana, al mes o al año inferior a la jornada de trabajo de un trabajador a tiempo completo comparable.\nA efectos de lo dispuesto en el apartado anterior, se entenderá por \"trabajador a tiempo completo comparable\" a un trabajador a tiempo completo de la misma empresa y centro de trabajo, con el mismo tipo de contrato de trabajo y que realice un trabajo idéntico o similar. Si en la empresa no hubiera ningún trabajador comparable a tiempo completo, se considerará la jornada a tiempo completo prevista en el convenio colectivo de aplicación o, en su defecto, la jornada máxima legal.\"\nCuatro. El apartado 3 del artículo 12 queda redactado de la forma siguiente:\n\"3. Sin perjuicio de lo señalado en el apartado anterior, el contrato a tiempo parcial se entenderá celebrado por tiempo indefinido cuando se concierte para realizar trabajos fijos y periódicos dentro del volumen normal de actividad de la empresa.\"\nCinco. La letra a) del apartado 4 del artículo 12 queda redactada de la forma siguiente:\n\"a) El contrato, conforme a lo dispuesto en el apartado 2 del artículo 8 de esta Ley, se deberá formalizar necesariamente por escrito, en el modelo que se establezca. En el contrato deberán figurar el número de horas ordinarias de trabajo al día, a la semana, al mes o al año contratadas y su distribución.\nDe no observarse estas existencias, el contrato se presumirá celebrado a jornada completa, salvo prueba en contrario que acredite el carácter parcial de los servicios.\"\nSeis. El apartado 5 del artículo 12 queda redactado de la forma siguiente:\n\"5. Se consideran horas complementarias aquellas cuya posibilidad de realización haya sido acordada, como adición a las horas ordinarias pactadas en el contrato a tiempo parcial, conforme al régimen jurídico establecido en el presente apar tado y, en su caso, en los convenios colectivos sectoriales o, en su defecto, de ámbito inferior.\nLa realización de horas complementarias está sujeta a las siguientes reglas:\na) El empresario sólo podrá exigir la realización de horas complementarias cuando así lo hubiera pactado expresamente con el trabajador. El pacto sobre horas complementarias podrá acordarse en el momento de la celebración del contrato a tiempo parcial o con posterioridad al mismo, pero constituirá, en todo caso, un pacto específico respecto al contrato. El pacto se formalizará necesariamente por escrito, en el modelo oficial que al efecto será establecido.\nb) Sólo se podrá formalizar un pacto de horas complementarias en el caso de contratos a tiempo parcial de duración indefinida.\nc) El pacto de horas complementarias deberá recoger el número de horas complementarias cuya realización podrá ser requerida por el empresario.\nEl número de horas complementarias no podrá exceder del 15 por 100 de las horas ordinarias de trabajo objeto del contrato. Los convenios colectivos de ámbito sectorial o, en su defecto, de ámbito inferior podrán establecer otro porcentaje máximo, que en ningún caso podrá exceder del 60 por 100 de las horas ordinarias contratadas. En todo caso, la suma de las horas ordinarias y de las horas complementarias no podrá exceder del límite legal del trabajo a tiempo parcial definido en el apartado 1 de este artículo.\nd) La distribución y forma de realización de las horas complementarias pactadas deberá atenerse a lo establecido al respecto en el convenio colectivo de aplicación y en el pacto de horas complementarias. Salvo que otra cosa se establezca en convenio, el trabajador deberá conocer el día y hora de realización de las horas complementarias con un preaviso de siete días.\ne) La realización de horas complementarias habrá de respetar en todo caso los límites en materia de jornada y descansos establecidos en los artículos 34, apartados 3 y 4 ; 36, apartado 1, y 37, apartado 1, de esta Ley.\nf) Las horas complementarias efectivamente realizadas se retribuirán como ordinarias, computándose a efectos de bases de cotización a la Seguridad Social y períodos de carencia y bases reguladoras de las prestaciones. A tal efecto, el número y retribución de las horas complementarias realizadas se deberá recoger en el recibo individual de salarios y en los documentos de cotización a la Seguridad Social.\ng) El pacto de horas complementarias y las condiciones de realización de las mismas estarán sujetos al cumplimiento de los requisitos establecidos en las letras anteriores y, en su caso, al régimen previsto en los convenios colectivos de aplicación. En caso de incumplimiento de tales requisitos y régimen jurídico, la negativa del trabajador a la realización de las horas complementarias, pese a haber sido pactadas, no constituirá conducta laboral sancionable.\"\nSiete. La letra b) del apartado 1 del artículo 15 queda redactada de la siguiente forma:\n\"b) Cuando las circunstancias del mercado, acumulación de tareas o exceso de pedidos así lo exigieran, aun tratándose de la actividad normal de la empresa. En tales casos, los contratos podrán tener una duración máxima de seis meses, dentro de un período de doce meses, contados a partir del momento en que se produzcan dichas causas. Por convenio colectivo de ámbito sectorial estatal o, en su defecto, por convenio colectivo sectorial de ámbito inferior, podrá modificarse la duración máxima de estos contratos y el período dentro del cual se puedan realizar en atención al carácter estacional de la actividad en que dichas circunstancias se puedan producir. En tal supuesto, el período máximo dentro del cual se podrán realizar será de dieciocho meses, no pudiendo superar la duración del contrato las tres cuartas partes del período de referencia establecido ni, como máximo, doce meses.\nEn caso de que el contrato se hubiera concertado por una duración inferior a la máxima legal o convencionalmente establecida, podrá prorrogarse mediante acuerdo de las partes, por única vez, sin que la duración total del contrato pueda exceder de dicha duración máxima.\nPor convenio colectivo se podrán determinar las actividades en las que puedan contratarse trabajadores eventuales, así como fijar criterios generales relativos a la adecuada relación entre el volumen de esta modalidad contractual y la plantilla total de la empresa.\"\nOcho. Al apartado 1 del artículo 15 se incorpora una nueva letra d) del siguiente tenor literal:\n\"d) Cuando se contrate a un demandante de empleo por parte de una Administración pública y el objeto de dicho contrato de inserción, sea el de realizar una obra o servicio de interés general o social, dentro del ámbito de sus competencias, como medio de adquisición de experiencia laboral y mejora de la ocupabilidad del desempleado participante. Los trabajadores que sean parte en estos contratos no podrán repetir su participación hasta transcurridos tres años desde finalizar el anterior contrato de esta naturaleza.\nLos servicios públicos de empleo competentes financiarán, a través de las partidas de gasto que correspondan, los costes laborales de estas contrataciones, tomando como referencia la base mínima del grupo de cotización al que corresponda la categoría profesional desempeñada por el trabajador.\nLa incorporación de desempleados a esta modalidad contractual estará de acuerdo con las prioridades del Estado para cumplir las directrices de la estrategia europea por el empleo.\"\nNueve. En el artículo 15 se incorporarán cuatro nuevos apartados, con los números 5, 6, 7 y 8, del tenor literal que a continuación se indica, pasando el actual apartado 5 a numerarse como apartado 9:\n\"5. Mediante convenio colectivo de ámbito sectorial estatal o, en su defecto, en los convenios colectivos sectoriales de ámbito inferior, se podrán establecer requisitos adicionales dirigidos a prevenir los abusos en la utilización sucesiva de la contratación temporal.\n6. Los trabajadores con contratos temporales y de duración determinada tendrán los mismos derechos que los trabajadores con contratos de duración indefinida, sin perjuicio de las particularidades específicas de cada una de las modalidades contractuales en materia de extinción del contrato y de aquellas expresamente previstas en la Ley en relación con los contratos formativos. Cuando corresponda en atención a su naturaleza, tales derechos serán reconocidos en las disposiciones legales y reglamentarias y en los convenios colectivos de manera proporcional, en función del tiempo trabajado.\nCuando un determinado derecho o condición de trabajo esté atribuido en las disposiciones legales o reglamentarias y en los convenios colectivos en función de una previa antigüedad del trabajador, ésta deberá computarse según los mismos criterios para todos los trabajadores, cualquiera que sea su modalidad de contratación.\n7. El empresario deberá informar a los trabajadores de la empresa con contratos de duración determinada o temporales, incluidos los contratos formativos, sobre la existencia de puestos de trabajo vacantes, a fin de garantizarles las mismas oportunidades de acceder a puestos permanentes que los demás trabajadores. Esta información podrá facilitarse mediante un anuncio público en un lugar adecuado de la empresa o centro de trabajo.\nLos convenios colectivos establecerán medidas para facilitar el acceso efectivo de estos trabajadores a la formación profesional continua, a fin de mejorar su cualificación y favorecer su progresión y movilidad profesionales.\n8. El contrato por tiempo indefinido de fijos-discontinuos se concertará para realizar trabajos que tengan el carácter de fijos-discontinuos y no se repitan en fechas ciertas, dentro del volumen normal de actividad de la empresa. A los supuestos de trabajos discontinuos que se repitan en fechas ciertas les será de aplicación la regulación del contrato a tiempo parcial celebrado por tiempo indefinido. Los trabajadores fijos-discontinuos serán llamados en el orden y la forma que se determine en los respectivos convenios colectivos, pudiendo el trabajador, en caso de incumplimiento, reclamar en procedimiento de despido ante la jurisdicción competente, iniciándose el plazo para ello desde el momento en que tuviese conocimiento de la falta de convocatoria.\nEste contrato se deberá formalizar necesariamente por escrito en el modelo que se establezca, y en él deberá figurar una indicación sobre la duración estimada de la actividad, así como sobre la forma y orden de llamamiento que establezca el convenio colectivo aplicable, haciendo constar igualmente, de manera orientativa, la jornada laboral estimada y su distribución horaria.\nLos convenios colectivos de ámbito sectorial podrán acordar, cuando las peculiaridades de la actividad del sector así lo justifiquen, la utilización en los contratos de fijos-discontinuos de la modalidad de tiempo parcial, así como los requisitos y especialidades para la conversión de contratos temporales en contratos de fijos-discontinuos.\"\nArtículo segundo. Garantías por cambio de empresario.\nEl artículo 42 de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto legislativo 1/1995, de 24 de marzo, queda redactado de la forma siguiente:\n\"Artículo 42. Subcontratación de obras y servicios.\n1. Los empresarios que contraten o subcontraten con otros la realización de obras o servicios correspondientes a la propia actividad de aquéllos deberán comprobar que dichos contratistas están al corriente en el pago de las cuotas de la Seguridad Social. Al efecto, recabarán por escrito, con identificación de la empresa afectada, certificación negativa por descubiertos en la Tesorería General de la Seguridad Social, que deberá librar inexcusablemente dicha certificación en el término de treinta días improrrogables y en los términos que reglamentariamente se establezcan. Transcurrido este plazo, quedará exonerado de responsabilidad el empresario solicitante.\n2. El empresario principal, salvo el transcurso del plazo antes señalado respecto a la Seguridad Social, y durante el año siguiente a la terminación de su encargo, responderá solidariamente de las obligaciones de naturaleza salarial contraídas por los contratistas y subcontratistas con sus trabajadores y de las referidas a la Seguridad Social durante el período de vigencia de la contrata.\nNo habrá responsabilidad por los actos del contratista cuando la actividad contratada se refiera exclusivamente a la construcción o reparación que pueda contratar un cabeza de familia respecto de su vivienda, así como cuando el propietario de la obra o industria no contrate su realización por razón de una actividad empresarial.\n3. Los trabajadores del contratista o subcontratista deberán ser informados por escrito por su empresario de la identidad de la empresa principal para la cual estén prestando servicios en cada momento. Dicha información deberá facilitarse antes del inicio de la respectiva prestación de servicios e incluirá el nombre o razón social del empresario principal, su domicilio social y su número de identificación fiscal. Asimismo, el contratista o subcontratista deberán informar de la identidad de la empresa principal a la Tesorería General de la Seguridad Social en los términos que reglamentariamente se determinen.\n4. Sin perjuicio de la información sobre previsiones en materia de subcontratación prevista en el artículo 64.1.1.o de esta Ley, cuando la empresa concluya un contrato de prestación de obras o servicios con una empresa contratista o subcontratista, deberá informar a los representantes legales de sus trabajadores sobre los siguientes extremos:\na) Nombre o razón social, domicilio y número de identificación fiscal de la empresa contratista o subcontratista.\nb) Objeto y duración de la contrata.\nc) Lugar de ejecución de la contrata.\nd) En su caso, número de trabajadores que serán ocupados por la contrata o subcontrata en el centro de trabajo de la empresa principal.\ne) Medidas previstas para la coordinación de actividades desde el punto de vista de la prevención de riesgos laborales.\n5. La empresa contratista o subcontratista deberá informar igualmente a los representantes legales de sus trabajadores, antes del inicio de la ejecución de la contrata, sobre los mismos extremos a que se refieren el apartado 4 anterior y las letras b) a e) del apartado 5.\"\nArtículo tercero. Extinción del contrato.\nLos artículos de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto legislativo 1/1995, de 24 de marzo, que se relacionan a continuación quedan modificados en los términos siguientes:\nUno. La letra c) del apartado 1 del artículo 49 queda redactada de la siguiente forma:\n\"c) Por expiración del tiempo convenido o realización de la obra o servicio objeto del contrato. A la finalización del contrato, excepto en los casos del contrato de interinidad, del contrato de inserción y de los contratos formativos, el trabajador tendrá derecho a recibir una indemnización económica cuya cuantía se determinará en la negociación colectiva o en la normativa específica que les sea de aplicación. En defecto de esta determinación de cuantía la indemnización será equivalente a la parte proporcional de la cantidad que resultaría de abonar ocho días de salario por cada año de servicio.\nLos contratos de duración determinada que tengan establecido plazo máximo de duración, incluidos los contratos en prácticas y para la formación, concertados por una duración inferior a la máxima legalmente establecida, se entenderán prorrogadas automáticamente hasta dicho plazo cuando no medie denuncia o prórroga expresa y el trabajador continúe prestando servicios.\nExpirada dicha duración máxima o realizada la obra o servicio objeto del contrato, si no hubiera denuncia y se continuara en la prestación laboral, el contrato se considerará prorrogado tácitamente por tiempo indefinido, salvo prueba en contrario que acredite la naturaleza temporal de la prestación.\nSi el contrato de trabajo de duración determinada es superior a un año, la parte del contrato que formule la denuncia está obligada a notificar a la otra la terminación del mismo con una antelación mínima de quince días.\"\nDos. En el artículo 562 se adiciona una nueva letra e) del siguiente tenor literal:\n\"e) En el caso de contratos por tiempo indefinido concertados para la ejecución de planes y programas públicos sin dotación económica estable y financiados mediante consignaciones presupuestarias anuales, por la insuficiencia de la correspondiente consignación presupuestaria para el mantenimiento del puesto de trabajo de que se trate.\" CAPÍTULO II\nPrograma de fomento de empleo para el año 2001\nArtículo cuarto. Ámbito de aplicación.\n1. Podrán acogerse a los beneficios establecidos para el programa del fomento de empleo:\n1.1 Las empresas que contraten indefinidamente, y de acuerdo con los requisitos y condiciones que se señalan en esta norma, a trabajadores desempleados, inscritos en la oficina de empleo e incluidos en algunos de los colectivos siguientes:\na) Mujeres desempleadas, entre 16 y 45 años.\nb) Mujeres desempleadas, cuando se contraten para prestar servicios en profesiones u ocupaciones con menor índice de empleo femenino.\nc) Desempleados inscritos ininterrumpidamente en la oficina de empleo durante seis o más meses.\nd) Desempleados mayores de cuarenta y cinco años y hasta los cincuenta y cinco.\ne) Desempleados mayores de cincuenta y cinco años y hasta los sesenta y cinco.\nf) Desempleados perceptores de prestaciones o subsidios por desempleo, a los que les reste un año o más de percepción en el momento de la contratación.\ng) Desempleados perceptores del subsidio por desempleo en favor de los trabajadores incluidos en el Régimen especial agrario de la Seguridad Social.\nh) Desempleados perceptores de la ayuda específica denominada renta activa de inserción.\ni) Mujeres desempleadas inscritas durante un período de doce o más meses en la oficina de empleo que sean contratadas en los veinticuatro meses siguientes a la fecha de alumbramiento.\n1.2 Los trabajadores incluidos en el campo de aplicación del Régimen especial de la Seguridad Social para Trabajadores Autónomos, dados de alta en el mismo al menos desde el 1 de enero de 2000, que no hayan tenido asalariados a su cargo para el desempeño de su actividad profesional en los doce meses anteriores a la contratación y contraten indefinidamente su primer trabajador.\n1.3 Las empresas y las entidades sin ánimo de lucro que contraten, indefinida o temporalmente, trabajadores desempleados en situación de exclusión social, podrán acogerse a los beneficios previstos en esta norma en los términos que en la misma se indican. La situación de exclusión social se acreditará por los correspondientes servicios sociales municipales y queda determinada por la pertenencia a alguno de los siguientes colectivos:\na) Perceptores de rentas mínimas de inserción, o cualquier otra prestación de igual o similar naturaleza, según la denominación adoptada en cada Comunidad Autónoma.\nb) Personas que no puedan acceder a las prestaciones a las que se hace referencia en el párrafo anterior, por alguna de las siguientes causas:\nFalta de período exigido de residencia o empadronamiento, o para la constitución de la unidad perceptora.\nHaber agotado el período máximo de percepción legalmente establecido.\nc) Jóvenes mayores de dieciocho años y menores de treinta, procedentes de instituciones de protección de menores.\nd) Personas con problemas de drogadicción o alcoholismo que se encuentren en procesos de rehabilitación o reinserción social.\ne) Internos de centros penitenciarios cuya situación penitenciaria les permita acceder a un empleo, así como liberados condicionales y ex reclusos.\n2. Igualmente se incentivará, en los términos previstos en esta norma, la transformación en indefinidos de los contratos de duración determinada o temporales, celebrados con anterioridad a la entrada en vigor de la misma. Además, se incentivará la transformación en indefinidos de los contratos formativos, de relevo y de sustitución por anticipación de la edad de jubilación, cualquiera que sea la fecha de su celebración.\nArtículo quinto. Requisitos de los beneficiarios.\nLos beneficiarios de las ayudas previstas en esta norma deberán reunir los siguientes requisitos:\na) Hallarse al corriente del cumplimiento de sus obligaciones tributarias y frente a la Seguridad Social tanto en la fecha de la concesión de las ayudas como durante la percepción de las mismas. La falta de ingreso en plazo reglamentario de dichas obligaciones dará lugar a la pérdida automática de las ayudas.\nb) No haber sido excluidos del acceso a los beneficios derivados de la aplicación de los programas de empleo por la comisión de infracciones muy graves no prescritas, todo ello de conformidad con lo previsto en el artículo 46.2 del Real Decreto legislativo 5/2000, de 4 de agosto, por el que se aprueba el texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social.\nArtículo sexto. Incentivos.\n1. Los contratos indefinidos iniciales a tiempo completo o parcial, celebrados durante el período comprendido entre la fecha de entrada en vigor de la presente norma y el 31 de diciembre del año 2001, darán derecho, a partir de la fecha de la contratación, a las siguientes bonificaciones de la cuota empresarial a la Seguridad Social por contingencias comunes:\na) Contratación de mujeres desempleadas entre dieciséis y cuarenta y cinco años: 25 por 100 durante el período de los veinticuatro meses siguientes al inicio de la vigencia del contrato.\nb) Contratación de mujeres para prestar servicios en profesiones y ocupaciones establecidas en la Orden ministerial de 16 de septiembre de 1998, para el fomento del empleo estable de mujeres en las profesiones y ocupaciones con menor índice de empleo femenino, que reúnan, además, el requisito de permanecer inscritas ininterrumpidamente en la oficina de empleo, por un período mínimo de seis meses, o bien sean mayores de cuarenta y cinco años: 70 por 100 durante el primer año de vigencia del contrato ; 60 por 100 durante el segundo año de vigencia del mismo. Si no reuniran alguno de los anteriores requisitos adicionales, la bonificación será del 35 por 100 durante el período de los veinticuatro meses siguientes al inicio de la vigencia del contrato.\nc) Contrataciones de desempleados inscritos ininterrumpidamente en la oficina de empleo durante un período mínimo de seis meses: 20 por 100 durante el período de los veinticuatro meses siguientes al inicio de la vigencia del contrato.\nd) Contrataciones de desempleados mayores de cuarenta y cinco años y hasta los cincuenta y cinco:\n50 por 100 durante el primer año de vigencia del contrato ; 45 por 100 durante el resto de la vigencia del mismo.\ne) Contrataciones de desempleados mayores de cincuenta y cinco y hasta los sesenta y cinco años: 55 por 100 durante el primer año de vigencia del contrato ; 50 por 100 durante el resto de la vigencia del mismo.\nf) Contratación de perceptores de prestaciones o subsidios por desempleo, a los que les reste un año o más de percepción en el momento de la contratación:\n50 por 100 durante el primer año de vigencia del contrato ; 45 por 100 durante el segundo año de vigencia del mismo.\ng) Contrataciones de desempleados perceptores del subsidio por desempleo en favor de los trabajadores incluidos en el Régimen especial agrario de la Seguridad Social: 90 por 100 durante el primer año de vigencia del contrato, 85 por 100 durante el segundo año de vigencia del mismo.\nh) Contratación de perceptores de la ayuda específica denominada renta activa de inserción: 65 por 100 durante los veinticuatro meses siguientes al inicio de la vigencia del contrato.\ni) Contratación de mujeres desempleadas inscritas durante un período de doce o más meses en la oficina de empleo que sean contratadas en los veinticuatro meses a la fecha de alumbramiento: 100 por 100 durante los doce siguientes meses al inicio de vigencia del contrato.\n2. La contratación indefinida a tiempo completo o parcial que realice un trabajador autónomo de los referidos en el número 1.1.2 del artículo primero, con un trabajador desempleado dará lugar a la aplicación de las bonificaciones en la cuota empresarial a la Seguridad Social por contingencias comunes previstas en el número 1 de este artículo, con un incremento de un 5 por 100 respecto de lo previsto para cada caso.\n3. Cuando las contrataciones previstas en las letras c), d), e), f) y h) del número 1 de este artículo se realicen a tiempo completo con mujeres desempleadas, las bonificaciones de cuotas se incrementarán en diez puntos.\nDicho incremento también es de aplicación a las contrataciones a que se refiere el número anterior.\n4. Las empresas y entidades que contraten indefinida o temporalmente, bien mediante contrataciones a tiempo completo o parcial, a trabajadores desempleados en situación de exclusión social, en los términos del número 1.1.3 del artículo primero, podrán aplicar una bonificación en la cuota empresarial a la Seguridad Social por contingencias comunes del 65 por 100, durante el resto de la vigencia del contrato, con un máximo de veinticuatro meses. Cuando un mismo trabajador celebre distintos contratos de trabajo, ya sea con una misma empresa o entidad, o con otra distinta, con o sin solución de continuidad, se aplicará igualmente el máximo de veinticuatro meses desde la fecha inicial del primer contrato.\n5. Las transformaciones en indefinidos de los contratos de duración determinada o temporales, celebrados con anterioridad a la entrada en vigor de esta norma, así como la de los contratos formativos, de relevo y de sustitución por anticipación de la edad de jubilación, cualquiera que sea la fecha de su celebración, darán lugar a una bonificación del 25 por 100 durante el período de los veinticuatro meses siguientes al inicio de la vigencia del nuevo contrato.\nDará derecho a la misma bonificación las transformaciones de contratos de prácticas y de relevo celebrados inicialmente a tiempo parcial, en indefinidos a tiempo parcial. En este supuesto la jornada del nuevo contrato indefinido será como mínimo igual a la del contrato de prácticas o de relevo que se transforma.\n6. Los contratos acogidos al presente programa de fomento del empleo estable se formalizarán en el modelo oficial que disponga el Instituto Nacional de Empleo.\nArtículo séptimo. Concurrencia de bonificaciones.\nEn el supuesto en que la contratación indefinida de un trabajador desempleado celebrada en virtud de este programa de fomento de empleo, pudiera dar lugar simultáneamente a su inclusión en más de uno de los supuestos para los que están previstos bonificaciones, solo será posible aplicarlas respecto de uno de ellos, correspondiendo la opción al beneficiario de las deducciones previstas en esta norma.\nArtículo octavo. Exclusiones.\n1. Las ayudas previstas en este programa no se aplicarán en los siguientes supuestos:\na) Relaciones laborales de carácter especial previstas en el artículo 2 de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto legislativo 1/1995, de 24 de marzo, u otras disposiciones legales, con la excepción de la relación laboral especial de los penados en instituciones penitenciarias, a la que se puede aplicar el régimen de bonificaciones establecidas para los trabajadores desempleados en situación de exclusión social.\nb) Contrataciones que afecten al cónyuge, ascendientes, descendientes y demás parientes, por consanguinidad o afinidad, hasta el segundo grado inclusive, del empresario o de quienes ostenten cargos de dirección o sean miembros de los órganos de administración de las entidades o de las empresas que revistan la forma jurídica de sociedad, así como las que se produzcan con estos últimos.\nc) Contrataciones realizadas con trabajadores que en los veinticuatro meses anteriores a la fecha de la contratación hubiesen prestado servicios en la misma empresa, grupo de empresas o entidad mediante un contrato por tiempo indefinido.\nLo dispuesto en el párrafo precedente será también de aplicación en el supuesto de vinculación laboral anterior del trabajador con empresas a las que el solicitante de los beneficios haya sucedido en virtud de lo establecido en el artículo 44 del Real Decreto legislativo 1/1995, de 24 de marzo.\nd) Trabajadores que hayan finalizado su relación laboral de carácter indefinido en un plazo de tres meses previos a la formalización del contrato.\n2. Las empresas o entidades que hayan extinguido o extinga, por despido declarado improcedente o por despido colectivo, contratos bonificados al amparo de la presente norma y del Real Decreto-ley 9/1997, de 17 de mayo, por el que se regulan incentivos en materia de Seguridad Social y de carácter fiscal para el fomento y la estabilidad en el empleo y de la Ley 64/1997, de 26 de diciembre ; así como de la Ley 50/1998, de 30 de diciembre ; de la Ley 55/1999, de 29 de diciembre y de la Ley 14/2000, de 29 de diciembre, quedarán excluidos por un período de doce meses, de las ayudas contempladas en la presente disposición. La citada exclusión afectará a un número de contrataciones igual al de las extinguidas.\nEl período de exclusión se contará a partir de la declaración de improcedencia del despido o de la extinción derivada del despido colectivo.\nArtículo noveno. Incompatibilidades.\nLos beneficios aquí previstos no podrán, en concurrencia con otras ayudas públicas para la misma finalidad, superar el 60 por 100 del coste salarial anual correspondiente al contrato que se bonifica.\nArtículo décimo. Financiación y control de los incentivos.\n1. Las ayudas a la contratación establecidas en la presente norma se financiarán con cargo a la correspondiente partida presupuestaria del Instituto Nacional de Empleo.\n2. La Tesorería General de la Seguridad Social facilitará mensualmente al Instituto Nacional de Empleo, el número de trabajadores objeto de bonificaciones de cuotas a la Seguridad Social, detallados por colectivos, con sus respectivas bases de cotización y las deducciones que se apliquen como consecuencia de lo previsto en la presente norma.\n3. Con la misma periodicidad, la Dirección General del Instituto Nacional de Empleo, facilitará a la Dirección General de la Inspección de Trabajo y Seguridad Social la información necesaria sobre el número de contratos registrados objeto de bonificaciones de cuotas, detallados por colectivos, así como cuanta información relativa a las cotizaciones y deducciones aplicadas a los mismos sea precisa, al efecto de facilitar a este centro directivo la planificación y programación de la actuación inspectora que permita vigilar la adecuada aplicación de las bonificaciones previstas en esta norma por los sujetos beneficiarios de la misma.\nArtículo undécimo. Reintegro de los beneficios.\n1. En los supuestos de obtención de las ayudas sin reunir los requisitos exigidos para su concesión, procederá la devolución de las cantidades dejadas de ingresar por bonificación de cuotas a la Seguridad Social con el recargo correspondiente.\n2. La obligación de reintegro establecida en el número anterior se entiende sin perjuicio de lo previsto en el Real Decreto legislativo 5/2000, de 4 de agosto, por el que se aprueba el texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social.\nArtículo duodécimo. Ayudas bajo condiciones de \"minimis\".\nLas ayudas contempladas en esta norma estarán sujetas a lo que dispone el Reglamento CE número 69/2001 de la Comisión Europea, de 12 de enero, relativo a la aplicación de los artículos 87 y 88 del Tratado CE a las ayudas de \"minimis\".\nDe conformidad con el mismo, las ayudas previstas en la presente norma no son de aplicación a las empresas de los sectores del transporte y a las que desarrollen actividades relacionadas con la producción, transformación o comercialización en los sectores de la agricultura, la pesca y la acuicultura.\nLas empresas no incluidas en los sectores antes citados podrán beneficiarse de las ayudas contempladas en esta norma, cuyo importe total no podrá ser superior a 100.000 euros (16.638.600 pesetas) en tres años.\nCAPÍTULO III\nModificaciones que se introducen en la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal\nArtículo decimotercero. Exclusiones.\nLa letra c) del artículo 8 de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal, queda redactada de la siguiente forma:\n\"c) Cuando en los doce meses inmediatamente anteriores a la contratación la empresa haya amortizado los puestos de trabajo que se pretendan cubrir por despido improcedente o por las causas previstas en los artículos 50, 51 y 52, apartado c), del Estatuto de los Trabajadores, excepto en los supuestos de fuerza mayor, o cuando en los dieciocho meses anteriores a dicha contratación los citados puestos de trabajo hubieran estado cubiertos durante un período de tiempo superior a doce meses, de forma continua o discontinua, por trabajadores puestos a disposición por empresas de trabajo temporal.\"\nDisposición adicional primera. Contrato para el fomento de la contratación indefinida.\n1. Con objeto de facilitar la colocación estable de trabajadores desempleados y de empleados sujetos a contratos temporales, podrá concertarse a partir de la entrada en vigor de esta disposición el contrato de trabajo para el fomento de la contratación indefinida que se regula en esta disposición, en las condiciones previstas en la misma.\n2. El contrato podrá concertarse con trabajadores incluidos en uno de los grupos siguientes:\na) Trabajadores desempleados en quienes concurra alguna de las siguientes condiciones:\n1.ª Jóvenes desde dieciséis hasta treinta años de edad, ambos inclusive.\n2.a Mujeres desempleadas cuando se contraten para prestar servicios en profesiones u ocupaciones con menor índice de empleo femenino.\n3.ª Mayores de cuarenta y cinco años de edad.\n4.ª Parados que lleven, al menos, seis meses inscritos como demandantes de empleo.\n5.ª Minusválidos.\nb) Trabajadores que, en la fecha de celebración del nuevo contrato de fomento de la contratación indefinida, estuvieran empleados en la misma empresa mediante un contrato de duración determinada o temporal, incluidos los contratos formativos, celebrado con anterioridad al 31 de diciembre de 2003.\n3. El contrato se concertará por tiempo indefinido y se formalizará por escrito, en el modelo que se establezca.\nEl régimen jurídico del contrato y los derechos y obligaciones que de él se deriven se regirán, con carácter general, por lo dispuesto en la Ley y en los convenios colectivos para los contratos por tiempo indefinido, con la única excepción de lo dispuesto en los apartados siguientes.\n4. Cuando el contrato se extinga por causas objetivas y la extinción sea declarada improcedente, la cuantía de la indemnización a la que se refiere el artículo 53.5 del Estatuto de los Trabajadores, en su remisión a los efectos del despido disciplinario previstos en el artículo 56 del mismo texto legal, será de treinta y tres días de salario por año de servicio, prorrateándose por meses los períodos de tiempo inferiores a un año y hasta un máximo de veinticuatro mensualidades.\n5. No podrá concertar el contrato para el fomento de la contratación indefinida al que se refiere la presente disposición la empresa que en los seis meses anteriores a la celebración del contrato, hubiera realizado extinciones de contratos de trabajo por causas objetivas declaradas improcedentes por sentencia judicial o hubiera procedido a un despido colectivo. En ambos supuestos, la limitación afectará únicamente a la cobertura de aquellos puestos de trabajo de la misma categoría o grupo profesional que los afectados por la extinción o despido y para el mismo centro o centros de trabajo.\nEsta limitación no será de aplicación en el supuesto de despido colectivo cuando la realización de los contratos a los que se refiere la presente disposición haya sido acordada con los representantes de los trabajadores en el período de consultas previsto en el apartado 4 del artículo 51 del Estatuto de los Trabajadores.\n6. En el marco del diseño de los planes y programas de política de empleo y del análisis del funcionamiento del mercado de trabajo, el Gobierno procederá a evaluar los efectos de esta medida para el fomento de la contratación indefinida, a fin de determinar la necesidad o no del mantenimiento de la misma y proponer, en su caso, las modificaciones que procedan.\nDisposición adicional segunda. Bonificaciones de cuotas de Seguridad Social para los trabajadores en períodos de descanso por maternidad, adopción y acogimiento.\nA la cotización de las trabajadoras/es o socias/os sustituidas/os durante los períodos de descanso por maternidad, adopción y acogimiento, mediante los contratos de interinidad bonificados, celebrados con desempleados, a que se refiere el Real Decreto-ley 11/1998, de 4 de septiembre, les será de aplicación una bonificación del 100 por 100 en las cuotas empresariales de la Seguridad Social, incluidas las de accidentes de trabajo y enfermedades profesionales y en las aportaciones empresariales de las cuotas de recaudación conjunta.\nSólo será de aplicación esta bonificación mientras coincidan en el tiempo la suspensión de actividad por dichas causas y el contrato de interinidad del sustituto.\nLa duración máxima de las bonificaciones previstas para las trabajadoras/es o socias/os sustituidas/os, coincidirá con la situación de suspensión de su relación profesional, con el límite máximo que proceda según los casos.\nDisposición adicional tercera. Fomento del empleo temporal de trabajadores minusválidos.\nDurante el año 2001 continuará siendo de aplicación, la disposición adicional sexta de la Ley 13/1996, de 30 de diciembre, de Medidas fiscales, administrativas y de orden social, en relación con el artículo 44 de la Ley 42/1994, de 30 de diciembre, de Medidas fiscales, administrativas y de orden social, en lo relativo a los trabajadores discapacitados.\nDisposición transitoria primera. Contratos celebrados antes de la entrada en vigor de este Real Decreto-ley.\nLos contratos celebrados antes de la entrada en vigor de este Real Decreto-ley, incluidos los contratos para el fomento de la contratación indefinida celebrados al amparo de lo previsto en la disposición adicional primera del Real Decreto-ley 8/1997, de 16 de mayo, o en la disposición adicional primera de la Ley 63/1997, de 26 de diciembre, continuarán rigiéndose por la normativa legal o convencional vigente en la fecha en que se celebraron.\nDisposición transitoria segunda. Extinciones de contratos.\nLa indemnización por finalización del contrato a la que se refiere el primer párrafo de la letra c) del apartado uno del artículo 49 del Estatuto de los Trabajadores en la redacción dada por este Real Decreto-ley, no será de aplicación a las extinciones de contratos celebrados con anterioridad a su entrada en vigor, cualquiera que sea la fecha de su extinción.\nLas extinciones de contratos producidas antes de la entrada en vigor de esta Ley se regirán por las disposiciones vigentes en la fecha en que hubieran tenido lugar.\nDisposición derogatoria única. Alcance de la derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en este Real Decreto-ley y, expresamente, las siguientes:\na) La disposición adicional décima de la Ley del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto-legislativo 1/1995, de 24 de marzo.\nb) La disposición adicional única del Real Decreto-ley 15/1998, de 27 de noviembre, de medidas urgentes para la mejora del mercado de trabajo en relación con el trabajo a tiempo parcial y la mejora de su estabilidad.\nc) Las disposiciones adicionales primera y segunda de la Ley 63/1997, de 26 de diciembre, de Medidas urgentes para la mejora del mercado de trabajo y el fomento de la contratación indefinida.\nd) La disposición adicional trigésima primera de la Ley 14/2000, de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.\nDisposición final primera. Disposiciones de aplicación y desarrollo.\nSe autoriza al Gobierno para dictar las disposiciones que sean necesarias para la aplicación y desarrollo de este Real Decreto-ley.\nDisposición final segunda. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el \"Boletín Oficial del Estado\".\nDado en Barcelona a 2 de marzo de 2001.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\n\n #textoxslt \n", "date": "03/03/2001", "pdf": "http://www.boe.es/boe/dias/2001/03/03/pdfs/A08062-08070.pdf", "more": {"Referencias anteriores": ["DEROGA:\n    \nDisposición adicional 31 de la LEY 14/2000, de 29 de diciembre (Ref. BOE-A-2000-24357).\nDisposición adicional única del REAL DECRETO-LEY 15/1998, de 27 de noviembre , (Ref. BOE-A-1998-27395).\nDisposiciones adicionales 1 y 2 de la LEY 63/1997, de 26 de diciembre , y (Ref. BOE-A-1997-27989).\nDisposición adicional 10 y MODIFICA los arts. 8, 11, 12, 15, 42, 49 y 52 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo , (Ref. BOE-A-1995-7730).\n\n", "Disposición adicional 31 de la LEY 14/2000, de 29 de diciembre (Ref. BOE-A-2000-24357).", "Disposición adicional única del REAL DECRETO-LEY 15/1998, de 27 de noviembre , (Ref. BOE-A-1998-27395).", "Disposiciones adicionales 1 y 2 de la LEY 63/1997, de 26 de diciembre , y (Ref. BOE-A-1997-27989).", "Disposición adicional 10 y MODIFICA los arts. 8, 11, 12, 15, 42, 49 y 52 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo , (Ref. BOE-A-1995-7730).", "MODIFICA el art. 8.c) de la LEY 14/1994, de 1 de junio (Ref. BOE-A-1994-12554)."], "Materias": ["Disposición adicional 31 de la LEY 14/2000, de 29 de diciembre (Ref. BOE-A-2000-24357).", "Disposición adicional única del REAL DECRETO-LEY 15/1998, de 27 de noviembre , (Ref. BOE-A-1998-27395).", "Disposiciones adicionales 1 y 2 de la LEY 63/1997, de 26 de diciembre , y (Ref. BOE-A-1997-27989).", "Disposición adicional 10 y MODIFICA los arts. 8, 11, 12, 15, 42, 49 y 52 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo , (Ref. BOE-A-1995-7730)."], "Referencias posteriores": ["SE DEROGA, por LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 15 de marzo de 2001 (Ref. BOE-A-2001-5820).", "CORRECCIÓN de errores en BOE num. 60, de 10 de marzo de 2001 (Ref. BOE-A-2001-4709)."]}}