{"title": "REAL DECRETO-LEY 9/2001, de 6 de abril, por el que se adoptan medidas adicionales en el marco de erradicación de las encefalopatías espongiformes transmisibles.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-6919", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 06/04/2001", "Fecha de publicación: 07/04/2001", "Entrada en vigor  8 de abril de 2001."], "content": "\nTEXTO\n\n\n\nLa evolución de la encefalopatía espongiforme bovina (EEB) en los diversos países de la Unión Europea ha llevado a los poderes públicos de los Estados miembros, en el marco de las decisiones y de la normativa comunitaria, a adoptar un conjunto de medidas destinadas a controlar la extensión y efectos de la enfermedad, procurando, como objetivo fundamental, impedir el paso de posibles animales afectados a la cadena alimentaria y evitar asimismo la extensión de la enfermedad en la cabaña ganadera.\n\nEn aplicación de dichas medidas, en España se han establecido una serie de obligaciones para el sector ganadero y para la industria agroalimentaria, que se contienen, entre otras normas, en el Plan integral coordinado de vigilancia y control de las encefalopatías espongiformes transmisibles (ETT), de los animales, aprobado por Real Decreto 3454/2000, de 22 de diciembre, y en el Real Decreto 1911/2000, de 24 de noviembre, por el que se regula la destrucción de los materiales especificados de riesgo en relación con las encefalopatías espongiformes transmisibles en los animales.\n\nTodo ello supone para el sector ganadero y para la industria agroalimentaria un reto de importante dimensión, que los coloca ante un cambio trascendente en las condiciones sanitarias y de mercado en las que han de desarrollar su actividad profesional. Por ello, la Administración General del Estado ha coordinado e impulsado todo un paquete de medidas de apoyo al sector, cuya ejecución corresponde principalmente a las Comunidades Autónomas, con las cuales ha suscrito un Plan coordinado de actuación para la lucha contra la EEB. A través de dicho Plan, las Administraciones públicas han puesto en marcha una serie de actuaciones encaminadas a apoyar transitoriamente al sector ganadero y a la industria agroalimentaria con el fin de que dichos sectores puedan adaptarse a las nuevas condiciones de funcionamiento.\n\nEn una línea de similar propósito, el presente Real Decreto-ley postula la adopción de medidas de ayuda compensatoria a los sectores afectados, para facilitar su adaptación al nuevo escenario y paliar el efecto negativo que produce en las explotaciones ganaderas la aparición de EEB, impulsando de este modo la necesaria reestructuración del sector.\n\nA este respecto, la necesidad de garantizar el pleno y eficaz funcionamiento del plan de compra de bovinos de más de treinta meses por el Fondo Español de Garantía Agraria, con el consiguiente saneamiento y rejuvenecimiento de la cabaña de vacuno, determina la conveniencia de mantener el precio de compra hasta los límites permitidos por el Reglamento comunitario, así como equiparar los precios de las categorías O y P establecidas en el Reglamento comunitario, lo que supone un incremento en el precio de los bovinos de la categoría P. De otra parte, también se considera necesario el establecimiento de una compensación por gastos de transporte desde la explotación hasta el matadero, que evite una desincentivación del ganadero por dicha causa.\n\nAsimismo, en el marco del Plan coordinado de actuación para la lucha contra la EEB, y con la finalidad de modernizar el sector adecuándolo a las necesidades y expectativas actuales y futuras, el Real Decreto-ley contempla también una serie de medidas para la reestructuración del sector del ganado vacuno que se concretarán en un Plan de reestructuración que apruebe el Gobierno a partir de la propuesta consensuada del Ministerio de Agricultura, Pesca y Alimentación, las Comunidades Autónomas y las organizaciones sectoriales más representativas.\n\nFinalmente, se prevén otras medidas tendentes a paliar la negativa incidencia de la EEB en la renta de los ganaderos, especialmente en la producción de novilla y de vaca nodriza. Asimismo, se procede a una adaptación del sistema tributario de módulos en el régimen de estimación objetiva del impuesto sobre la renta de las personas físicas, a fin de compensar el estado de pérdidas que sufre el sector de vacuno como consecuencia de la irrupción de la EEB, y un régimen de moratoria de pago, sin interés, en las cuotas de la Seguridad Social y devolución de las ya abonadas, en determinadas circunstancias, de los trabajadores por cuenta propia incluidos en el Régimen especial agrario de la Seguridad Social y titulares de explotaciones agrarias incluidos en el Régimen especial de trabajadores autónomos.\n\nEn su virtud, a propuesta de los Ministros de Agricultura, Pesca y Alimentación, de Hacienda, de Trabajo y Asuntos Sociales y de la Presidencia y previa deliberación del Consejo de Ministros en su reunión del día 6 de abril de 2001,\n\nD I S P O N G O :\n\nCAPÍTULO I\n\nMedidas de apoyo adicionales a la compra de bovinos de más de treinta meses para destrucción\n\nArtículo 1. Precio de compra de bovinos de más de treinta meses para destrucción.\n\n1. Con la finalidad de asegurar el funcionamiento adecuado del plan de eliminación, se autoriza al Fondo Español de Garantía Agraria al mantenimiento de precios medios por categoría que alcancen hasta un 5 por 100 más del precio de base aplicable de acuerdo con el Reglamento (CE) 2777/2000, de la Comisión, de 18 de diciembre de 2000, por el que se adoptan medidas excepcionales de apoyo al mercado de la carne de vacuno.\n\n2. La aportación máxima del Fondo Español de Garantía Agraria a la cofinanciación de esta medida será de 60 millones de pesetas hasta el 30 de junio de 2001.\n\nArtículo 2. Precio de compra de bovinos de la categoría P.\n\n1. El precio de compra de los bovinos de más de treinta meses adquiridos en el marco del Reglamento (CE) 2777/2000 pertenecientes a la clase de conformación P de acuerdo con el modelo de clasificación de canales de vacuno regulado en el Real Decreto 1892/1999, de 10 de diciembre, por el que se aplica el modelo comunitario de clasificación de las canales de vacuno pesado y las normas comunitarias sobre registro de precios, se igualará al precio de los bovinos de la clase de conformación O.\n\n2. Esta medida será de aplicación desde el 1 de enero hasta el 30 de junio de 2001. La aportación máxima del Fondo Español de Garantía Agraria a la cofinanciación de esta medida será de 202,36 millones de pesetas.\n\nArtículo 3. Compensación por los gastos de transporte desde la explotación hasta el matadero designado.\n\n1. Con la finalidad de asegurar el funcionamiento adecuado del plan de eliminación, se establece una medida compensatoria a favor de los beneficiarios del plan de compra de bovinos de más de treinta meses para destrucción destinada a paliar los costes de transporte del animal desde la explotación hasta el matadero designado al efecto. La medida estará vigente por todo el tiempo de duración del plan de compra.\n\n2. El importe máximo de la ayuda será de 3 pesetas por kilogramo de peso del animal transportado.\n\n3. Esta medida será de aplicación desde el 1 de enero hasta el 30 de junio de 2001. La aportación máxima de la Administración General del Estado a la financiación de esta medida, será de 172,5 millones de pesetas.\n\nCAPÍTULO II\n\nMedidas de apoyo adicionales a la reestructuración del sector del vacuno\n\nArtículo 4. Plan de reestructuración del sector de vacuno.\n\n1. Dentro del primer semestre del año 2001, el Ministerio de Agricultura, Pesca y Alimentación, en colaboración con las Comunidades Autónomas y con las cooperativas agrarias y las organizaciones más representativas del sector, presentará para la aprobación del Gobierno un plan de reestructuración del sector del vacuno con objetivos concretos y un calendario específico en el que se contemplen al menos las siguientes medidas:\n\na) Mecanismos de ayuda para el cese de las producciones y para la mejora de la industrialización y la capacidad comercial en el sector de la leche de vacuno.\n\nb) Mecanismos de ayuda compatibles con el derecho comunitario que permitan la reestructuración de las industrias agroalimentarias relacionadas con el sector del vacuno y el retorno a la viabilidad financiera de empresas y explotaciones agropecuarias con dificultades coyunturales, todo ello garantizando que no se produzcan distorsiones de la competencia.\n\nc) Ayudas a inversiones de diversificación amparadas por la normativa comunitaria sobre mejora de la eficacia de las estructuras agrarias.\n\nd) Medidas de reducción de la cabaña bovina y de apantallamiento que incentiven los sacrificios preventivos y la no reposición de animales hasta conseguir el redimensionamiento de la cabaña.\n\n2. Para la financiación del plan de reestructuración, una vez aprobado por el Gobierno, se habilita al Ministro de Agricultura, Pesca y Alimentación a suscribir con el Instituto de Crédito Oficial el oportuno convenio para préstamos bonificados compatibles con las directrices comunitarias hasta un importe máximo de la línea de préstamos de 50.000 millones de pesetas, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos. La bonificación de los intereses se financiará con cargo al presupuesto del Ministerio de Agricultura, Pesca y Alimentación.\n\n3. A los efectos de la constitución de los avales necesarios a los préstamos bonificados a que se refiere el presente artículo, se autoriza al Ministro de Agricultura, Pesca y Alimentación a suscribir el correspondiente convenio de colaboración con la Sociedad Anónima Estatal de Caución Agraria (SAECA).\n\n4. La aportación máxima de la Administración General del Estado para la bonificación de estos préstamos será de 6.138 millones de pesetas, incluyendo la cofinanciación del importe del aval necesario, en su caso.\n\nCAPÍTULO III\n\nOtras medidas adicionales de apoyo al sector de vacuno\n\nArtículo 5. Medidas de apoyo a las vacas nodrizas.\n\n1. Con la finalidad de apoyar a los productores que poseen vacas nodrizas, se establece una subvención a la vaca nodriza cuyo importe máximo, así como las condiciones de aplicación, se establecerán por el Ministro de Agricultura, Pesca y Alimentación.\n\n2. La aportación máxima de la Administración General del Estado para la financiación de esta medida será de 9.481 millones de pesetas.\n\nArtículo 6. Medidas de apoyo a la producción de carne de novilla.\n\n1. Con la finalidad de apoyar la producción de carne de novilla, se establece una ayuda complementaria a la prima por sacrificio establecida en el artículo 12 del Real Decreto 1973/1999, de 23 de diciembre, sobre determinadas ayudas comunitarias en ganadería, para novillas de edades comprendidas entre los ocho y los veinte meses, y sacrificadas entre el 1 de abril y el 30 de junio de 2001.\n\n2. La ayuda podrá alcanzar un importe máximo de 13.000 pesetas por animal y, en cualquier caso, la aportación máxima de la Administración General del Estado para la financiación de esta medida será de 3.432 millones de pesetas.\n\nArtículo 7. Modificación en el rendimiento neto de la actividad ganadera de vacuno a efectos de su tributación en el Impuesto sobre la Renta de las Personas Físicas.\n\nEl Ministerio de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, aprobará, con carácter excepcional para el año 2001, la reducción de los índices de rendimiento neto, a los que se refiere la Orden de 29 de noviembre de 2000, que desarrolla el régimen de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas, aplicables al sector de vacuno afectado por la irrupción de la encefalopatía espongiforme bovina.\n\nArtículo 8. Cuotas de la Seguridad Social.\n\n1. Los trabajadores por cuenta propia incluidos en el Régimen especial agrario de la Seguridad Social y los titulares de explotaciones agrarias incluidos en el Régimen especial de trabajadores autónomos, afectados por el Plan coordinado de actuación de lucha contra la EET, gozarán de una moratoria de dos años, sin interés, en el pago de sus cuotas fijas mensuales correspondientes al período entre el 1 de enero y el 30 de junio de 2001, con derecho a devolución, en su caso, de las ya ingresadas.\n\n2. Asimismo, se concederá una moratoria de dos años, sin interés, en el pago de las cuotas empresariales por jornadas reales del Régimen especial agrario de la Seguridad Social, correspondientes al período señalado en el apartado anterior, con derecho a devolución, en su caso, de las ya ingresadas.\n\n3. La moratoria y, en su caso, la devolución de las cuotas, deberán ser solicitadas por los afectados dentro del plazo y con los requisitos que al efecto se determinen por el Ministerio de Trabajo y Asuntos Sociales a través del organismo competente.\n\nArtículo 9. Plan de información a ganaderos.\n\n1. Se autoriza al Ministro de Agricultura, Pesca y Alimentación a la negociación y firma de un convenio de colaboración con las asociaciones y organizaciones de productores agrarias en orden a facilitar mecanismos de información a los ganaderos sobre las obligaciones sanitarias y de otra índole establecidas en la normativa de erradicación de la encefalopatía espongiforme bovina.\n\n2. El importe máximo de la aportación de la Administración General del Estado para la financiación de esta medida será de 50 millones de pesetas.\n\nDisposición adicional primera. Títulos competenciales.\n\nEl presente Real Decreto-ley se dicta al amparo del artículo 149.1.13.a, 16.a y 17.a de la Constitución, que atribuyen al Estado competencia exclusiva en materia de bases y coordinación general de la sanidad y legislación básica y régimen económico de la Seguridad Social.\n\nDisposición adicional segunda. Compatibilidad de las ayudas.\n\nLas ayudas reguladas en la presente disposición serán compatibles con las que, en su caso, establezcan las Comunidades Autónomas afectadas con la misma finalidad, respetándose en todo caso los límites establecidos al efecto por las directrices comunitarias sobre ayudas estatales al sector agrario.\n\nDisposición adicional tercera. Financiación.\n\nLa financiación necesaria para atender el coste de las medidas contenidas en el presente Real Decreto-ley se dotará en el Presupuesto del Ministerio de Agricultura, Pesca y Alimentación, con cargo a las distintas secciones presupuestarias, a cuyos efectos se autoriza al Gobierno a realizar las transferencias de crédito que se consideren necesarias, sin que resulten de aplicación las limitaciones previstas en el artículo 70 del texto refundido de la Ley General Presupuestaria y en el artículo 11 de la Ley 13/2000, de 28 de diciembre, de Presupuestos Generales del Estado para 2001.\n\nDisposición final primera. Habilitación normativa.\n\nSe faculta a los Ministros de Hacienda, de Trabajo y Asuntos Sociales y de Agricultura, Pesca y Alimentación, para dictar cuantas disposiciones sean necesarias para la aplicación y desarrollo del presente Real Decreto-ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 6 de abril de 2001.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, \n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n\n\n #textoxslt \n", "date": "07/04/2001", "pdf": "http://www.boe.es/boe/dias/2001/04/07/pdfs/A13121-13124.pdf", "more": {"Referencias anteriores": ["sobre los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el año 2001: ORDEN HAC/1500/2002, de 17 de junio (Ref. BOE-A-2002-11905).", "con el art. 8, sobre moratoria en el pago de cuotas a la Seguridad Social: ORDEN de 12 de julio de 2001 (Ref. BOE-A-2001-14820).", "estableciendo ayudas por vaca nodriza y por novilla: ORDEN de 30 de mayo de 2001 (Ref. BOE-A-2001-10528).", "estableciendo medidas de apoyo adicionales: ORDEN de 31 de mayo de 2001 (Ref. BOE-A-2001-10450)."], "Materias": ["CITA:\n    \nREAL DECRETO 3454/2000, de 22 de diciembre (Ref. BOE-A-2000-23669).\nREAL DECRETO 1911/2000, de 24 de noviembre , y (Ref. BOE-A-2000-21339).\n\n", "REAL DECRETO 3454/2000, de 22 de diciembre (Ref. BOE-A-2000-23669).", "REAL DECRETO 1911/2000, de 24 de noviembre , y (Ref. BOE-A-2000-21339)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \nsobre los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el año 2001: ORDEN HAC/1500/2002, de 17 de junio (Ref. BOE-A-2002-11905).\ncon el art. 8, sobre moratoria en el pago de cuotas a la Seguridad Social: ORDEN de 12 de julio de 2001 (Ref. BOE-A-2001-14820).\nestableciendo ayudas por vaca nodriza y por novilla: ORDEN de 30 de mayo de 2001 (Ref. BOE-A-2001-10528).\nestableciendo medidas de apoyo adicionales: ORDEN de 31 de mayo de 2001 (Ref. BOE-A-2001-10450).\n\n", "sobre los índices de rendimiento neto del régimen de estimación objetiva del IRPF para el año 2001: ORDEN HAC/1500/2002, de 17 de junio (Ref. BOE-A-2002-11905).", "con el art. 8, sobre moratoria en el pago de cuotas a la Seguridad Social: ORDEN de 12 de julio de 2001 (Ref. BOE-A-2001-14820).", "estableciendo ayudas por vaca nodriza y por novilla: ORDEN de 30 de mayo de 2001 (Ref. BOE-A-2001-10528).", "estableciendo medidas de apoyo adicionales: ORDEN de 31 de mayo de 2001 (Ref. BOE-A-2001-10450).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 26 de abril de 2001 (Ref. BOE-A-2001-8701)."]}}