{"title": "Real Decreto-ley 9/2008, de 28 de noviembre, por el que se crean un Fondo Estatal de Inversión Local y un Fondo Especial del Estado para la Dinamización de la Economía y el Empleo y se aprueban créditos extraordinarios para atender a su financiación.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2008-19432", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 28/11/2008", "Fecha de publicación: 02/12/2008", "Entrada en vigor el 3 de diciembre de 2008."], "content": "\nTEXTO\n\nComo consecuencia de la intensificación durante los últimos meses de la crisis financiera iniciada en agosto de 2007, las principales economías del mundo están experimentando en este momento una grave contracción en su actividad económica, que también afecta a la economía española. Las elevadas tensiones en los mercados financieros se han terminado traduciendo en un endurecimiento considerable de las condiciones de crédito, dificultando el normal desarrollo de las actividades económicas de familias y empresas. Estas dificultades de financiación, unidas a la creciente incertidumbre sobre el panorama económico futuro han dado lugar a un significativo retraimiento de la demanda privada en todas sus vertientes, incluyendo el consumo de las familias y la inversión empresarial, con consecuencias negativas inmediatas para la economía española, en relación con su nivel de actividad y, particularmente, con el empleo.\nEn este contexto de intenso deterioro de las condiciones financieras y económicas, el Gobierno ha decidido poner en marcha diversas medidas extraordinarias de impulso a la actividad económica y al empleo que pasan a sumarse a otras ya contenidas en el marco general del Plan Español para el Estímulo de la Economía y el Empleo, activado en los últimos meses como respuesta a la presente crisis.\nLas nuevas medidas de apoyo urgente a la demanda se enmarcan en las líneas de actuación establecidas por la Declaración de la Cumbre sobre Mercados Financieros y Economía Mundial celebrada el pasado 15 de noviembre en Washington, suscrita por España, y por el Plan Europeo de Recuperación Económica, aprobado por la Comisión Europea el pasado 26 de noviembre, que en ambos casos abogan por la aplicación de políticas fiscales activas como instrumento de moderación de los efectos adversos de esta nueva etapa económica.\nA tal efecto, por el presente Real Decreto-ley se aprueba la creación de un Fondo Estatal de Inversión Local y un Fondo Especial del Estado para la Dinamización de la Economía y el Empleo que conllevan la aprobación de créditos extraordinarios por un total de 11.000 millones de euros con cargo al Presupuesto de 2008, de los cuales 8.000 millones corresponden al primero de estos fondos y los restantes 3.000 millones, al segundo. Ambos fondos se financiarán con Deuda Pública.\nAsí, el Fondo Estatal de Inversión Local tiene por objeto aumentar la inversión pública en el ámbito local mediante la financiación de obras de nueva planificación y ejecución inmediata a partir de comienzos del 2009 y que sean competencia de las propias entidades locales. En concreto, con esta medida el Gobierno trata de favorecer aquellas inversiones que contribuyan a dinamizar a corto plazo la actividad económica, incidiendo directamente en la creación de empleo, al tiempo que reforzar la capitalización de los municipios. De este modo, la financiación prevista en este fondo extraordinario estará dirigida hacia proyectos que conlleven mejoras en las dotaciones municipales de infraestructuras, tanto productivas como de utilidad social.\nPor tanto, la naturaleza de los proyectos que son objeto de esta medida extraordinaria comportará el empleo de trabajadores y la movilización de recursos que, en gran medida, procederán de los excedentes a que ha dado lugar el ajuste tan brusco en el sector de la construcción que nuestra economía está experimentando. Lógicamente, cabe esperar que este Fondo favorezca, asimismo, la viabilidad y el empleo de pequeñas y medianas empresas que centran sus actividades en áreas anexas a la construcción, como los servicios de ingeniería, arquitectura, logística, así como la producción y movilización de materiales, maquinaria y equipamiento diverso.\nLa administración, gestión y dirección del Fondo, corresponderán al Ministerio de Administraciones Públicas, a través de la Dirección General de Cooperación Local adscrita a dicho Ministerio. El Fondo se distribuirá atendiendo al criterio objetivo de la población registrada en los padrones municipales.\nPuesto que se trata de recursos públicos, el Fondo estará sujeto a un estricto control. Por una parte, la Dirección General de Cooperación Local realizará la liberación de los fondos asignados a cada proyecto mediante dos remesas, la última de las cuales se hará efectiva mediante la correspondiente justificación de realización de la obra, de acuerdo con las condiciones estipuladas en el certificado de adjudicación. Y, por otra parte, la Intervención General de la Administración del Estado velará por la correcta aplicación de los recursos del Fondo a los fines previstos para el mismo.\nLa segunda medida que se crea y regula en este Decreto-ley, el Fondo Especial del Estado para la Dinamización de la Economía y el Empleo, tiene por objeto financiar actuaciones de inmediata ejecución, en el ámbito de determinados sectores productivos estratégicos, para el desarrollo de proyectos con alto impacto en el mantenimiento y creación de empleo.\nA tales efectos, el Consejo de Ministros, a propuesta del Ministro de Economía y Hacienda, en el plazo de 7 días, determinará el destino de este Fondo y los Departamentos Ministeriales encargados de su gestión.\nLa urgencia en la aprobación de esta norma, y su incidencia con carácter global en el conjunto del territorio, obedecen a la necesidad de actuar con la máxima celeridad, y bajo una pauta común, frente al rápido debilitamiento general de las condiciones económicas. La mala evolución de la demanda agregada, junto con el mal comportamiento de la tasa de desempleo en las circunstancias extraordinarias actuales, determinan, pues, la necesidad de adoptar de manera urgente las medidas que se aprueban en el presente Decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta conjunta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y de la Ministra de Administraciones Públicas, y previa deliberación del Consejo de Ministros en su reunión del día 28 de noviembre de 2008,\nD I S P O N G O :\nTÍTULO PRELIMINAR\nArtículo 1. Objeto.\nEste Real Decreto-Ley tiene por objeto la dotación de dos fondos extraordinarios. Uno destinado a promover la realización por parte de los Ayuntamientos de inversiones creadoras de empleo y otro cuyo finalidad es llevar a cabo actuaciones encaminadas a mejorar la situación coyuntural de determinados sectores económicos estratégicos y acometer proyectos con alto impacto en la creación de empleo.\nTÍTULO I\nFondo Estatal de Inversión Local\nArtículo 2. Constitución de un Fondo para la realización de un programa de inversiones por las corporaciones locales.\nSe crea, por un importe de 8.000.000.000 de euros, un Fondo, adscrito al Ministerio de Administraciones Públicas, destinado a financiar la realización de actuaciones urgentes en el ámbito municipal en materia de inversiones especialmente generadoras de empleo.\nEl Fondo carece de personalidad jurídica y su gestión se efectuará por la Dirección General de Cooperación Local del Ministerio de Administraciones Públicas conforme a los criterios y principios que se contemplan en este Real Decreto-Ley.\nArtículo 3. Obras financiables.\n1. Podrán financiarse con cargo al Fondo los contratos de obras definidos en el artículo 6 de la Ley de Contratos del Sector Público que reúnan las características siguientes:\na) Los contratos deben tener por objeto obras de competencia municipal. En particular se entienden incluidas las siguientes:\n1. Las de adecuación, rehabilitación o mejora de entornos o espacios públicos urbanos, así como de promoción industrial.\n2. Los equipamientos e infraestructuras de servicios básicos en las redes viarias, de saneamiento, alumbrado y telecomunicaciones.\n3. Las de construcción, adecuación, rehabilitación o mejora de edificios y equipamientos sociales, sanitarios, funerarios, educativos, culturales y deportivos.\n4. Las dirigidas a la protección del medio ambiente y la prevención de la contaminación, las de gestión de residuos urbanos, así como las orientadas a impulsar el ahorro y la eficiencia energética.\n5. Las de supresión de barreras arquitectónicas.\n6. Las de conservación del patrimonio municipal y protección y conservación del patrimonio histórico del municipio.\n7. Las de construcción, adecuación, rehabilitación o mejora de la red de abastecimiento de agua potable a domicilio y tratamiento de aguas residuales.\n8. Las dirigidas a promover la movilidad sostenible urbana y las encaminadas a mejorar la seguridad vial.\n9. Las de prevención de incendios.\n10. Las destinadas a la promoción del turismo.\nb) Las obras objeto de los contratos deben ser de nueva planificación y de ejecución inmediata.\nSe entiende que son obras de nueva planificación aquellas cuya ejecución no esté prevista en el presupuesto de la entidad para el año 2009.\nSe consideran obras de ejecución inmediata aquéllas cuya licitación comience antes de que transcurra un mes desde la publicación en la página web del Ministerio de Administraciones Públicas (www.map.es) de la resolución de autorización para su financiación por el Fondo. En el caso de que la tramitación aplicable sea la correspondiente a los contratos menores, la adjudicación debe producirse dentro de igual plazo.\nc) Los contratos deben tener un valor estimado, calculado según las reglas del artículo 76 de la Ley de Contratos del Sector Público, inferior a 5.000.000 euros, no pudiendo fraccionarse su objeto con el fin de no superar esta cantidad.\n2. La licitación de las obras se realizará por cualquiera de los procedimientos previstos en la Ley de Contratos del Sector Público, abierto, restringido o negociado, con o sin publicidad, o serán tramitadas como contrato menor.\n3. Excepcionalmente, el Ministerio de Administraciones Públicas podrá autorizar la ejecución directa de las obras por parte del Ayuntamiento afectado cuando éste no supere la cifra de 200 habitantes.\nArtículo 4. Importe financiable.\nLa financiación con cargo al Fondo cubrirá el importe real de ejecución de la obra, hasta el límite máximo derivado del presupuesto de licitación incrementado con el importe del Impuesto sobre el Valor Añadido repercutible o impuesto asimilable según la disposición adicional decimosexta de la Ley de Contratos del Sector Público.\nArtículo 5. Solicitud de recursos del Fondo.\n1. Los Ayuntamientos podrán obtener recursos del Fondo hasta el importe máximo que para cada Ayuntamiento se determine en función del criterio de reparto establecido en la disposición adicional primera.\n2. Los Ayuntamientos presentarán la solicitud de financiación de cada proyecto por vía electrónica a través de la página www.map.es, entre el 10 de diciembre de 2008 y el 24 de enero de 2009. Las solicitudes irán dirigidas a las Subdelegaciones del Gobierno y, en el caso de las Comunidades Autónomas uniprovinciales, a las Delegaciones del Gobierno, adjuntando la siguiente documentación:\na) Modelo oficial de solicitud.\nb) Memoria explicativa del proyecto de inversión en la que se especifique:\n1. Contenido del proyecto.\n2. Presupuesto del proyecto de inversión y plazo de adjudicación previsto.\n3.  Previsión de personas a ocupar en la ejecución del proyecto.\n4. Certificación de que es una obra no prevista en el presupuesto de la Entidad para el año 2009.\nc) Acuerdo del Pleno o de la Junta de Gobierno del Ayuntamiento, según proceda, en el que se apruebe el proyecto.\n3. Las Delegaciones y Subdelegaciones del Gobierno, en el plazo máximo de diez días desde su presentación, verificarán que los proyectos cumplen las condiciones y requisitos establecidos en el presente Real Decreto-Ley y así lo comunicarán, de inmediato y por vía telemática, al Secretario de Estado de Cooperación Territorial.\n4. En el plazo máximo de diez días siguientes, el Secretario de Estado de Cooperación Territorial dictará la resolución de autorización para la financiación de los proyectos y ordenará su publicación en la página web del Ministerio de Administraciones Públicas.\nArtículo 6. Adjudicaciones de las obras.\n1. Cuando se adjudiquen las obras objeto de financiación con recursos del Fondo, el Ayuntamiento presentará, por vía electrónica y a través de la página www.map.es, un certificado del Secretario del Ayuntamiento con la conformidad del Alcalde, en el que se hagan constar los datos de la adjudicación, fecha en que ésta se produjo, identidad de la empresa adjudicataria, importe por el que se adjudica el contrato así como el número de personas a ocupar por las empresas adjudicatarias y la acreditación de estar al corriente en el cumplimiento de las obligaciones tributarias y con la Seguridad Social.\n2. La emisión del certificado implica la asunción por parte del Ayuntamiento del compromiso de efectuar el seguimiento de la creación de empleo que resulta de la adjudicación del contrato.\n3. Recibido el certificado, la Dirección General de Cooperación Local librará los recursos a favor del correspondiente Ayuntamiento por el 70 por ciento del importe de adjudicación de las obras incrementado con el importe del Impuesto sobre el Valor Añadido repercutible o impuesto asimilable según la disposición adicional decimosexta de la Ley de Contratos del Sector Público.\nArtículo 7. Justificación y última remesa de fondos.\n1. Los Ayuntamientos deberán acreditar la realización de las inversiones y la finalización de las obras durante el primer trimestre de 2010, sin perjuicio de que la Dirección General de Cooperación Local, a solicitud razonada y debidamente motivada del Ayuntamiento, pueda otorgar una prórroga que no podrá exceder de seis meses cuando incidencias no imputables a la administración contratante surgidas en la ejecución del contrato hayan retrasado ésta. En este caso, la justificación deberá presentarse dentro del mes siguiente a la conclusión de la citada prórroga.\nEn el caso de incumplimiento de estos plazos se estará a lo previsto en el artículo 10.\n2. La justificación, que se presentará por vía electrónica y a través de la página www.map.es, consistirá en una memoria de actuación acreditativa de los puestos de trabajo creados, con identificación de los trabajadores contratados, junto con una relación de las certificaciones de obra, con identificación del acreedor y de las facturas, su importe, el porcentaje financiado con recursos procedentes del Fondo y la fecha de emisión, así como el acta de recepción y la certificación final de obra.\n3. Se presentará una justificación independiente por cada una de las obras financiadas con cargo al Fondo.\n4. Una vez recibida la justificación, la Dirección General de Cooperación Local dará orden para que se libre la última remesa de fondos por la diferencia entre el importe de la provisión previa efectuada conforme al artícu- lo 6.3 y el importe real de la obra ejecutada, con el límite del presupuesto de licitación incrementado con el importe del Impuesto sobre el Valor Añadido repercutible o impuesto asimilable según la disposición adicional decimosexta de la Ley de Contratos del Sector Público.\nArtículo 8. Verificación de la aplicación de los recursos del Fondo a los fines a los que iban destinados.\n1. La correcta aplicación de los recursos del Fondo a los fines previstos en el artículo 2 estará sometida a control por parte de la Intervención General de la Administración del Estado.\nLos controles que se realicen tendrán por objeto verificar que los recursos del Fondo se han destinado efectivamente a la financiación de las inversiones a las que estaban destinados, con la correspondiente creación de puestos de trabajo, y que las cuentas justificativas presentadas por los correspondientes Ayuntamientos reflejan adecuadamente la gestión realizada.\n2. Los Ayuntamientos que hubieran financiado inversiones con recursos de este Fondo, deberán poner a disposición de la Intervención General de la Administración del Estado la documentación y antecedentes de las cuentas justificativas presentadas y facilitar cuanta información y medios resulten necesarios para que los equipos designados por la Intervención General de la Administración del Estado puedan realizar su trabajo.\nArticulo 9. Especialidades en la contratación a realizar por los Ayuntamientos.\n1. La contratación de las obras financiadas con arreglo a este Real Decreto-Ley tendrá la consideración de urgente a los efectos previstos en el artículo 96 de la Ley de Contratos del Sector Público, aplicándose, además, las siguientes normas procedimentales:\na) En todo caso, la adjudicación provisional de los correspondientes contratos deberá efectuarse en el plazo máximo de 20 días naturales, contados desde que finalice el plazo de presentación de proposiciones si para la adjudicación se sigue un procedimiento abierto, restringido o negociado con publicidad, y desde que se soliciten ofertas si el procedimiento es negociado sin publicidad.\nb) El plazo para elevar a definitiva la adjudicación provisional será de 5 días hábiles.\n2. En los contratos que vayan a financiarse con cargo al Fondo deberá asegurarse, mediante la inclusión de una cláusula estableciendo una condición especial de ejecución de acuerdo con el artículo 102 de la Ley de Contratos del Sector Público, que el nuevo personal que el contratista necesite emplear para la ejecución de las obras se encuentre en situación de desempleo.\n3. Para la adjudicación de los contratos financiados con cargo al Fondo, los Ayuntamientos tomarán en consideración, como criterios de adjudicación para la valoración de las ofertas, indicadores relevantes de la medida en que el contrato de obra contribuirá al fomento del empleo.\n4. El expediente de contratación se tramitará por el Ayuntamiento con cargo a la financiación que le haya sido atribuida por el Fondo. La resolución de la autorización de la financiación del proyecto, servirá de acreditación a los efectos previstos en el artículo 93, apartados 3 y 5, de la Ley de Contratos del Sector Público, de la existencia y disponibilidad de crédito para la ejecución de las obras previstas en este Real Decreto-Ley.\n5. Los ayuntamientos tendrán la obligación de abonar a los contratistas el precio de las obras dentro de los treinta días naturales siguientes a la fecha de expedición de las certificaciones de obra o de los correspondientes documentos que acrediten la realización parcial o total del contrato.\nLos contratistas deberán abonar a los subcontratistas el precio pactado por las prestaciones cuya realización les hayan encomendado en el plazo máximo de treinta días naturales, computado desde la fecha de aprobación por el contratista principal de la factura emitida por el subcontratista o suministrador.\nArtículo 10. Reintegros.\n1. La falta de justificación parcial o total de la aplicación de los recursos recibidos con cargo al Fondo implicará la obligación de reintegrar las cantidades no justificadas.\nSe entiende por falta de justificación la no remisión al Ministerio de Administraciones Públicas de la cuenta justificativa a que se refiere el artículo 7 o su remisión incompleta o conteniendo inexactitudes.\nTambién se considerarán no justificadas aquellas partidas en las que, bien mediante las comprobaciones que a tal efecto pueda realizar el Ministerio de Administraciones Públicas o mediante los controles que realice la Intervención General de la Administración del Estado, se ponga de manifiesto que los recursos del Fondo no se han aplicado a los fines para los que fueron entregados o que se han incumplido las condiciones establecidas en el Real Decreto-Ley.\n2. La falta de colaboración que imposibilite la comprobación y el control de la efectiva aplicación de los recursos del Fondo, dará lugar a reintegro total de la aportación recibida por la correspondiente Entidad Local.\n3. Los expedientes de reintegro serán tramitados por la Dirección General de Cooperación Local, bien a iniciativa propia, cuando la exigencia de reintegro se derive de las comprobaciones realizadas por este Ministerio, bien a iniciativa de la Intervención General de la Administración del Estado, cuando sea consecuencia de un control realizado por esta última.\nLas cantidades a reintegrar tendrán la consideración de ingresos de derecho público, resultando de aplicación para su cobranza lo dispuesto en el Capítulo II del Título I de la Ley General Presupuestaria.\nTÍTULO II\nFondo especial del Estado para la dinamización de la economía y el empleo\nArticulo 11. Dotación y finalidad del Fondo.\nSe dota un Fondo por importe de 3.000.000.000 de euros, a disposición del Gobierno, para la realización de actuaciones de inmediata ejecución y de amplio ámbito geográfico, con objeto de mejorar la situación coyuntural de determinados sectores económicos estratégicos y acometer proyectos con alto impacto en la creación de empleo.\nEn particular habrá de destinarse a las siguientes finalidades:\na) Actuaciones de I + D + i.\nb) Actuaciones en el sector de automoción.\nc) Actuaciones medioambientales, especialmente en agua, costas, repoblación forestal, limpieza de montes, etc.\nd) Construcción, adecuación, rehabilitación y mejora de edificios públicos, especialmente casas-cuartel, comisarías y centros penitenciarios.\ne) Rehabilitación de vivienda y rehabilitación de espacios urbanos.\nf) Actuaciones en pequeñas infraestructuras del transporte, tales como pasos a nivel, conservación de carreteras, etc.\ng) Actuaciones vinculadas con la prestación de servicios sociales: turismo social y atención a la dependencia.\nArticulo 12. Distribución del Fondo.\nEl Consejo de Ministros, en un plazo máximo de siete días a partir de la entrada en vigor de este Real Decreto- Ley, a propuesta del Ministro de Economía y Hacienda determinará el destino del Fondo y los Departamentos ministeriales a que corresponda su gestión.\nPara la puesta a disposición de los Departamentos ministeriales de los créditos que les correspondan, se autorizarán por el Ministro de Economía y Hacienda las transferencias de crédito que procedan sin que resulte de aplicación la limitación establecida en el articulo 52. 1 c) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nArtículo 13. Procedimiento de urgencia.\n1. Las obras financiadas con cargo a este Fondo deberán ser de ejecución inmediata y tener un valor estimado inferior a 5.000.000 de euros, y su contratación se tramitará por el procedimiento de urgencia previsto en el artículo 96 de la Ley de Contratos del Sector Público, y con los plazos previstos en el artículo 9.1 del presente Real Decreto-Ley.\n2. Excepcionalmente, y por razones de seguridad, se podrán autorizar obras del Ministerio del Interior por importe que supere el límite establecido en el apartado anterior, sin que en este caso sean de aplicación los referidos plazos previstos en el artículo 9.1.\n3. A los efectos de lo establecido en el artículo 24 de la Ley de Contratos del Sector Público, los órganos ministeriales competentes podrán realizar encomiendas de gestión a cualquiera de las Sociedades Estatales instrumentales existentes. No será necesaria la autorización previa del Consejo de Ministros cuando dichas encomiendas superen el límite previsto en el artículo 74.5 de la Ley General Presupuestaria.\nTÍTULO III\nFinanciación de las medidas\nArticulo 14. Concesión de créditos extraordinarios.\n1. Para atender a la financiación de las medidas que se contienen en el Título I de este Real Decreto-Ley se concede un crédito extraordinario al presupuesto en vigor de la Sección 22 «Ministerio de Administraciones Públicas», Servicio 03 «Secretaría de Estado de Cooperación Territorial», Programa 942A «Cooperación económica local del Estado», Capítulo 7 «Transferencias de capital», artículo 76 «A Corporaciones Locales», subconcepto 760.01. «Fondo para financiar a Corporaciones Locales actuaciones urgentes en materia de inversiones generadoras de empleo», por importe de 8.000.000.000 de euros.\n2. Para la financiación de las medidas que se contienen en el Título II de este Real Decreto-Ley se concede un crédito extraordinario en la Sección 31 «Gastos de diversos Ministerios», Servicio 02 «Dirección General de Presupuestos. Gastos de los Departamentos Ministeriales», Programa 929M «Imprevistos y funciones no clasificadas», Capítulo 5 «Fondo de Contingencia y otros imprevistos», Artículo 52 «Fondo de dinamización de la economía» Concepto 529 «Fondo Especial del Estado para dinamización de la economía y el empleo», por importe de 3.000.000.000 de euros.\n3. Los créditos extraordinarios que se conceden en los apartados anteriores se financiarán con Deuda Pública.\n4. Los remanentes de crédito no utilizados en el ejercicio 2008 se podrán incorporar al ejercicio siguiente, sin que resulte de aplicación lo dispuesto en el artículo 50 de la Ley General Presupuestaria y en el artículo 16 del Texto Refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, respecto de la financiación de las incorporaciones de crédito.\nDisposición adicional primera. Criterios de reparto del Fondo estatal de inversión local.\nA los efectos de lo previsto en el artículo 5.1 de este Real Decreto-Ley, la dotación del Fondo de inversión local se distribuirá de manera proporcional a las cifras de población correspondientes a cada Municipio establecidas por Real Decreto 1683/2007, de 14 de diciembre, por el que se declaran oficiales las cifras de población resultantes de la revisión del padrón municipal referidas al 1 de enero de 2007.\nEl Ministerio de Administraciones Públicas, a través de la página www.map.es, hará pública, en el plazo de 48 horas desde la entrada en vigor del presente Real Decreto-Ley la relación de Ayuntamientos con indicación de sus respectivos habitantes y de la inversión máxima a realizar con cargo al Fondo estatal de inversión local.\nDisposición adicional segunda. Situación legal de desempleo.\n1. A los efectos de lo previsto en los artículos 5.2.b).3, 9.2 y 9.3 del presente Real Decreto-Ley, sólo se computarán los contratos realizados o por realizar con personas que se encuentren en situación legal de desempleo conforme a lo previsto en el artículo 208 de la Ley General de la Seguridad Social.\n2. La contratación de desempleados a que se refiere el presente Real Decreto-Ley deberá hacerse, preferentemente, a través de los Servicios públicos de empleo.\nDisposición adicional tercera. Agrupaciones de Municipios.\n1. Las mancomunidades de municipios reguladas en el artículo 44 de la Ley 7/1985, de 2 de abril, de Bases del Régimen Local, podrán presentar proyectos de financiación hasta el importe máximo de la suma de las cantidades que, según el artículo 5.1, corresponde a cada uno de los Ayuntamientos que las integran siempre que no superen el límite establecido en el artículo 3.1.c).\nA los efectos de no superar el importe máximo indicado, las mancomunidades de municipios identificarán en el momento de la presentación de la solicitud el coste del proyecto de cada uno de los Ayuntamientos integrados en la mancomunidad.\nLa presentación de las solicitudes se realizará de acuerdo con lo previsto en el artículo 5.2, sustituyendo el Acuerdo del Ayuntamiento por el acuerdo del órgano de gobierno a quien competa la aprobación del proyecto según los Estatutos propios de la Mancomunidad.\n2. En los mismos términos que las Mancomunidades, las agrupaciones de dos o más municipios constituidas para el desarrollo y la ejecución de las obras contempladas en este Real Decreto-Ley podrán presentar, proyectos de financiación hasta el importe máximo de la suma de las cantidades que corresponde a cada uno de los Ayuntamientos que las integran.\nA estos efectos, la solicitud será presentada por uno de los Ayuntamientos y, con el fin de no superar el importe máximo contemplado, se identificará en el momento de la presentación de la solicitud el coste del proyecto de cada uno de los Ayuntamientos integrados en la agrupación.\nLa presentación de las solicitudes incluirá los acuerdos de todos los Ayuntamientos participantes, conforme a lo previsto en el artículo 5.2. Al Ayuntamiento responsable de la presentación de la solicitud le corresponderá el cumplimiento de los requisitos sobre adjudicación y justificación de las obras según lo dispuesto en este Real Decreto-Ley.\nDisposición adicional cuarta. Cooperación de las Diputaciones Provinciales, Conseils y Cabildos insulares.\nEn cumplimiento de lo previsto en el artículo 36.1 b) de la Ley 7/1985, de 2 de abril, de Bases del Régimen Local, las Diputaciones provinciales y los Conseils Insulares y Cabildos Insulares prestarán asistencia y cooperación jurídica y técnica a los Municipios para la preparación y gestión de las solicitudes de financiación de obras reguladas en este Real Decreto-Ley.\nDisposición adicional quinta. Información.\nEl Ministerio de Administraciones Públicas comunicará a las Diputaciones provinciales, los Conseils Insulares y los Cabildos Insulares, así como a las Diputaciones Forales del País Vasco y a las Comunidades Autónomas, la relación de proyectos adjudicados en los municipios correspondientes a su ámbito territorial.\nDisposición adicional sexta. Exigencia de clasificación.\nA partir de la entrada en vigor de este Real Decreto- Ley, no será exigible la clasificación en los contratos de obras de valor inferior a 350.000 euros\nDisposición adicional séptima. Identificación de la fuente de financiación.\nEn los proyectos financiados con cargo al Fondo regulado en este Real Decreto-Ley deberá hacerse constar, en lugar visible, la leyenda «Fondo de inversión local para el empleo - Gobierno de España».\nDisposición adicional octava. Modelo de presentación de solicitudes.\nCon carácter previo a la fecha de inicio de la presentación de solicitudes a las que se refiere el Título I, el Secretario de Estado de Cooperación Territorial dictará una Resolución en la que se establecerá el modelo para la presentación de solicitudes, así como las condiciones para su tramitación y la justificación de los fondos aprobados.\nDisposición final primera. Pliegos tipo de cláusulas administrativas.\nPara facilitar la tramitación de los correspondientes expedientes, en el plazo de quince días contados desde la entrada en vigor de este Real Decreto-Ley, la Junta Consultiva de Contratación Administrativa del Estado elaborará y hará público un pliego tipo de cláusulas administrativas que los ayuntamientos interesados podrán utilizar para la preparación de la documentación necesaria para licitar y contratar las obras financiadas con cargo al Fondo de Inversión Local.\nDisposición final segunda. Habilitación normativa.\nSe faculta a los titulares de los Ministerios de Economía y Hacienda y de Administraciones Públicas a adoptar las disposiciones necesarias para la aplicación y desarrollo de lo previsto en el presente Real Decreto-Ley.\nDisposición final tercera. Títulos competenciales.\nEl presente Real Decreto-Ley se dicta al amparo de las competencias estatales previstas en los apartados 1.º, 13.º, 14.º y 18.º del artículo 149.1 de la Constitución.\nDisposición final Cuarta. Entrada en vigor.\nEl presente Real Decreto-Ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 28 de noviembre de 2008.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "02/12/2008", "pdf": "http://www.boe.es/boe/dias/2008/12/02/pdfs/A48125-48130.pdf", "more": {"Referencias anteriores": ["la disposición adicional 8, aprobando el modelo de presentación de solicitudes y su tramitación en relación con el fondo estatal de inversión local: RESOLUCIÓN  de 9 de diciembre de 2008 (Ref. BOE-A-2008-19919).", "con el art. 12, publicando acuerdo sobre el destino del fondo especial: ORDEN EHA/3566/2008, de 9 de diciembre (Ref. BOE-A-2008-19917)."], "Materias": ["CITA:\n    \nLEY 30/2007, de 30 de octubre (Ref. BOE-A-2007-18874).\nLEY 7/1985, de 2 de abril (Ref. BOE-A-1985-5392).\n\n", "LEY 30/2007, de 30 de octubre (Ref. BOE-A-2007-18874).", "LEY 7/1985, de 2 de abril (Ref. BOE-A-1985-5392)."], "Referencias posteriores": ["SE MODIFICA el art. 7.1, por DECRETO-LEY 5/2010, de 31 de marzo (Ref. BOE-A-2010-5294).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 11 de diciembre de 2008 (Ref. BOE-A-2008-20388).", "SE DICTA DE CONFORMIDAD:\n    \nla disposición adicional 8, aprobando el modelo de presentación de solicitudes y su tramitación en relación con el fondo estatal de inversión local: RESOLUCIÓN  de 9 de diciembre de 2008 (Ref. BOE-A-2008-19919).\ncon el art. 12, publicando acuerdo sobre el destino del fondo especial: ORDEN EHA/3566/2008, de 9 de diciembre (Ref. BOE-A-2008-19917).\n\n", "la disposición adicional 8, aprobando el modelo de presentación de solicitudes y su tramitación en relación con el fondo estatal de inversión local: RESOLUCIÓN  de 9 de diciembre de 2008 (Ref. BOE-A-2008-19919).", "con el art. 12, publicando acuerdo sobre el destino del fondo especial: ORDEN EHA/3566/2008, de 9 de diciembre (Ref. BOE-A-2008-19917)."]}}