{"title": "REAL DECRETO-LEY 4/2004, de 2 de julio, por el que se adoptan determinadas medidas relacionadas con los daños ocasionados por el accidente del buque \"Prestige\".", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2004-12468", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 02/07/2004", "Fecha de publicación: 03/07/2004", "Entrada en vigor 3 de julio de 2004."], "content": "\nTEXTO\n\n\n\nLa gravedad de la situación producida por el accidente del buque \\\"Prestige\\\" dio lugar a la adopción de una serie de medidas urgentes tendentes a articular mecanismos de reparación de daños a los afectados. Entre tales medidas, se aprobó el Real Decreto Ley 4/2003, de 20 de junio, que introdujo un sistema de anticipo de indemnizaciones al que podían acogerse voluntariamente los afectados por daños ocasionados en España como consecuencia del accidente del buque \\\"Prestige\\\".\n\nAhora bien, el Real Decreto Ley 4/2003, de 20 de junio, al regular el régimen de pago de las indemnizaciones y la dispensación de los fondos, introducía una doble limitación: por un lado, se estipulaba un límite máximo de pago por el Instituto de Crédito Oficial (ICO) que, para todos los conceptos indemnizables, ascendía a 160 millones de euros, y por otro lado, se condicionaba el pago de cantidades por el ICO al previo ingreso en la mencionada entidad de las cantidades que pudieran corresponder al Estado como consecuencia del siniestro.\n\nAmbas limitaciones financieras, unidas a los importantes desembolsos ya realizados para indemnizar a los afectados, están provocando, por una parte, problemas de tesorería que impiden al ICO hacer frente a los pagos que resultan de la suscripción de nuevos acuerdos transaccionales y convenios de colaboración con entidades públicas que se encuentran en trámite. Pero, además, las previsiones de los fondos necesarios para poder efectuar los pagos de todos los acuerdos transaccionales y convenios a los que se refería el señalado real decreto ley ponen de manifiesto una notoria insuficiencia del reseñado límite de 160 millones de euros.\n\nLas circunstancias mencionadas aconsejan, en este momento y por la vía de urgencia, reconsiderar las condiciones y requisitos de financiación y pago de las indemnizaciones derivadas de los acuerdos transaccionales y convenios de colaboración. En primer lugar, se elimina el señalado límite de 160 millones de euros para el pago le las indemnizaciones y, asimismo, el requisito de previa disposición del ICO de fondos procedentes del Fondo internacional de indemnización de daños debidos a contaminación por hidrocarburos (FIDAC) u otros mecanismos de financiación especial que se contiene en el artículo 2 del señalado Real Decreto Ley 4/2003, de 20 de junio. De este modo, en el nuevo esquema, el ICO atenderá por cuenta del Estado el pago de las indemnizaciones derivadas de los acuerdos y convenios, cargando las correspondientes cuantías al fondo de provisión del organismo regulado en el apartado 4 de la disposición adicional sexta del Real Decreto Ley 12/1995, de 28 de diciembre. Lógicamente, ello supone la necesidad de ampliar la dotación del Estado al fondo más allá del límite previsto en el artículo 53 de la Ley 61/2003, de 30 de diciembre, de Presupuestos Generales del Estado para el año 2004, con la cantidad necesaria para garantizar la suficiencia de dicho fondo, teniendo en cuenta las previsiones estimativas de pago de acuerdos con particulares y de convenios con corporaciones locales y comunidades autónomas, incluidas las estimaciones de gastos indemnizables relativos al tratamiento de lodos procedentes del vertido.\n\nEste nuevo sistema se aplicará a los acuerdos y convenios que se suscriban con posterioridad a la entrada en vigor de este real decreto ley, de manera que no se verían afectados los acuerdos transaccionales firmados hasta la fecha, que ya han sido pagados por el ICO, y que serían plenamente válidos en todos sus extremos.\n\nAdicionalmente, se ha estimado conveniente prever la posibilidad de utilizar transitoriamente los fondos aún disponibles en poder del ICO, procedentes del sistema de financiación actual, para el pago de indemnizaciones.\n\nPor último, y en coherencia con los nuevos mecanismos regulados, se prevé que los ingresos que en el futuro puedan recibirse por el Estado del FIDAC, o por cualquier otro concepto, se apliquen al presupuesto de ingresos del Estado.\n\nPor otra parte, de forma complementaria e independiente al sistema de acuerdos transaccionales introducido por el Real Decreto Ley 4/2003, de 20 de junio, la presente norma trata de coadyuvar al resarcimiento de los afectados en el caso de que los efectos del derrame de hidrocarburos del buque \\\"Prestige\\\" se extiendan en el tiempo provocando una disminución notoria en el índice de capturas y cultivos en las actividades de pesca, marisqueo y acuicultura.\n\nPara ello, se arbitra, si bien limitado en su cuantía, un sistema específico de compensación de las pérdidas económicas que puedan producirse en dichas actividades en aquel período en el que, teniendo en cuenta la fecha de la catástrofe, pudiera aún existir una incidencia directa e inequívoca de esta.\n\nDel mismo modo que se señalaba en el Real Decreto Ley 4/2003, de 20 de junio, las modificaciones y medidas complementarias adoptadas por el real decreto ley que ahora se dicta no suponen en ningún caso reconocimiento de responsabilidad por el Estado y se adoptan sin perjuicio del derecho que asiste al Estado para reclamar de los responsables el importe de las indemnizaciones que corresponden.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia y del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y previa deliberación del Consejo de Ministros en su reunión del día 2 de julio de 2004,\n\nD I S P O N G O :\n\nArtículo 1. Pago de las indemnizaciones en relación con los daños ocasionados por el accidente del buque \\\"Prestige\\\".\n\n1. Las indemnizaciones derivadas de los acuerdos transaccionales con particulares y convenios con Administraciones públicas reguladas en el Real Decreto Ley 4/2003, de 20 de junio, sobre actuaciones para el abono de indemnizaciones en relación con los daños ocasionados por el accidente del buque \\\"Prestige\\\", y en sus normas de desarrollo serán pagadas por cuenta del Estado por el Instituto de Crédito Oficial (ICO), en los términos y cuantías que se contengan en dichos acuerdos o convenios, sin que resulte de aplicación el límite de 160 millones de euros a que se refieren los artículos 1 y 6 de dicho real decreto ley.\n\n2. Dichos pagos se cargarán por el ICO al fondo de provisión regulado en el apartado 4 de la disposición adicional sexta del Real Decreto Ley 12/1995, de 28 de diciembre, que, a estos efectos, será dotado con los recursos necesarios, equivalentes a las cantidades que el ICO debe satisfacer en virtud de la obligación de pago a la que se refiere el apartado anterior.\n\n3. Las cantidades que se reciban por el Estado del Fondo internacional de indemnización de daños debidos a contaminación por hidrocarburos (FIDAC) o por cualquier otro concepto con posterioridad a la fecha de entrada en vigor de este real decreto ley se aplicarán al presupuesto de ingresos del Estado.\n\nArtículo 2. Compensación de determinadas pérdidas económicas derivadas del accidente del buque \\\"Prestige\\\".\n\n1. Los titulares de actividades económicas de pesca, marisqueo y acuicultura que, con posterioridad al 31 de diciembre de 2003, experimenten pérdidas económicas en dichas actividades que sean consecuencia directa e inequívoca del derrame provocado por la catástrofe del buque \\\"Prestige\\\" podrán solicitar una compensación por las pérdidas producidas en el ejercicio 2004.\n\n2. La solicitud habrá de presentarse antes del 31 de marzo de 2005. Reglamentariamente, se fijarán los requisitos y condiciones de la compensación, entre los que figurará el de la productividad, y los órganos competentes y procedimientos para su tramitación y pago.\n\n3. El límite máximo de fondos disponibles para esta compensación se fija en tres millones de euros. En caso de insuficiencia de dicho límite para compensar todas las pérdidas comprobadas, los fondos se distribuirán entre los afectados atendiendo a criterios de proporcionalidad en los términos que se fijen reglamentariamente.\n\n4. La percepción, en su caso, de las\n\ncompensaciones se entiende sin perjuicio de los pagos que se efectúen como consecuencia de los acuerdos transaccionales a los que se refiere el artículo 6 del Real Decreto Ley 4/2003, de 20 de junio, sobre actuaciones para el abono de indemnizaciones en relación con los daños ocasionados por el accidente del buque \\\"Prestige\\\".\n\nDisposición adicional única. Dotación al fondo de provisión.\n\nCon cargo a los recursos del préstamo del Estado al que se refiere el apartado primero del Acuerdo del Consejo de Ministros, de 11 de diciembre de 1987, el Consejo de Ministros dotará al fondo de provisión constituido en el ICO, durante 2004 y con justificación de las necesidades, de un incremento adicional de 249,5 millones de euros sobre el límite establecido en el artículo 53.cuatro de la Ley 61/2003, de 30 de diciembre, de Presupuestos Generales del Estado para el año 2004.\n\nDisposición transitoria única.\n\n1. No obstante lo dispuesto en este real decreto ley, si en la fecha de su entrada en vigor subsistiesen fondos en poder del ICO provenientes de las cantidades recibidas por el Estado del FIDAC a consecuencia del siniestro y de los ingresos generados por la financiación especial prevista en la disposición adicional segunda del Real Decreto Ley 4/2003, de 20 de junio, dichos fondos podrán aplicarse al pago de acuerdos transaccionales ya firmados o que se firmen en los tres meses siguientes a dicha fecha, de acuerdo con los procedimientos y requisitos previstos en la redacción original del señalado Real Decreto Ley 4/2003, de 20 de junio. Si transcurridos esos tres meses aún subsistiesen fondos en poder del ICO, se aplicarán al presupuesto de ingresos del Estado.\n\n2. En todo caso, lo dispuesto en este real decreto ley no afectará a los acuerdos transaccionales ya firmados ni a los pagos efectuados antes de su fecha de entrada en vigor, que conservan plenamente su validez a todos los efectos, ni a aquellos acuerdos firmados y pagados de acuerdo con lo previsto en el apartado anterior.\n\nDisposición derogatoria única. Derogación normativa.\n\n1. Se derogan los artículos 2 y 7 del Real Decreto Ley 4/2003, de 20 de junio, sobre actuaciones para el abono de indemnizaciones en relación con los daños ocasionados por el accidente del buque \\\"Prestige\\\".\n\n2. Quedan sin efecto las referencias al límite de 160 millones de euros contenidas en los artículos 1 y 6 del Real Decreto Ley 4/2003, de 20 de junio.\n\nDisposición final primera. Habilitación de desarrollo.\n\nSe habilita al Gobierno y a los distintos departamentos ministeriales, en el ámbito de sus competencias, para dictar las disposiciones necesarias para el desarrollo y ejecución de lo establecido en este real decreto ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el \\\"Boletín Oficial del Estado\\\".\n\nDado en Madrid, a 2 de julio de 2004.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno,\n\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n\n\n\n #textoxslt \n", "date": "03/07/2004", "pdf": "http://www.boe.es/boe/dias/2004/07/03/pdfs/A24638-24639.pdf", "more": {"Referencias anteriores": ["DEROGA los arts. 2 y 7 y DEJA SIN EFECTO lo indicado de los arts. 1 y 6 del REAL DECRETO-LEY 4/2003, de 20 de junio (Ref. BOE-A-2003-12392)."], "Materias": ["Acuicultura", "Catástrofes", "Fondo Internacional de Indemnización de Daños Causados por la Contaminación de Hidrocarburos", "Indemnizaciones", "Instituto de Crédito Oficial", "Pesca"], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD con el art. 2, sobre tramitación y pago de compensaciones: REAL DECRETO 276/2005, de 11 de marzo (Ref. BOE-A-2005-4111).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 21 de julio de 2004 (Ref. BOE-A-2004-13818)."]}}