{"title": "REAL DECRETO-LEY 9/2002, de 13 de diciembre, por el que se adoptan medidas para buques tanque que transporten mercancías peligrosas o contaminantes.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2002-24343", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 13/12/2002", "Fecha de publicación: 14/12/2002", "Entrada en vigor, con la salvedad indicada, el  14 de diciembre de 2002 ."], "content": "\nTEXTO\n\n\n\nEspaña en un país marítimo, situado por su geografía en un cruce de caminos con rutas fundamentales que pasan por delante de Finisterre, por el estrecho de Gibraltar y el Archipiélago Canario. España siempre ha defendido en la Organización Marítima Internacional (OMI) y en el seno de la Unión Europea, la necesidad de convertir la seguridad marítima en una prioridad en sí misma, lo cual significa entre otras cuestiones la realización de inspecciones serias y homogéneas en todos los puertos y la exclusión de los buques de casco simple para el transporte de productos petrolíferos. La defensa de estos principios por el Gobierno español ha sido hecha de forma constante en todos los foros internacionales y con respeto, naturalmente, a la legalidad internacional.\n\nEn relación con la retirada de buques petroleros monocasco, la realidad es que la propuesta de Reglamento que presentó la Comisión Europea en febrero de 2000 y que fue apoyada, entre otras, por la delegación española, en relación con la retirada de buques petroleros monocasco fue la siguiente:\n\n\"Los buques petroleros de crudos de 20.000 toneladas o más de peso muerto y aquellos buques de producto de 30.000 toneladas o más de peso muerto (...) no podrán operar cuando el buque tenga una antigüedad de 23 años o el 1 de junio de 2005 si esta fecha fuera anterior.\"\n\nEsta posición fue debatida también en el seno de la OMI en abril de 2001, pero no fue finalmente recogida en el texto del Reglamento 417/2002, del Parlamento Europeo y del Consejo, de 18 de febrero de 2002, relativo a la introducción acelerada de normas en materia de doble casco o de diseño equivalente para petroleros de casco, que incorporó un calendario más dilatado para la sustitución de estos petroleros. De haberse aprobado la propuesta de la Comisión, apoyada por España, el buque \"Prestige\" hubiera dejado de navegar en 1999, fecha en que se cumplían los 23 años de antigüedad.\n\nRecogiendo las iniciativas del Gobierno español, el Consejo de Ministros de Transportes, Telecomunicaciones y Energía de la Unión Europea, celebrado en Bruselas los días 5 y 6 de diciembre, acordó, por unanimidad, la adopción de una serie de medidas de trascendencia histórica para la seguridad del transporte marítimo y la prevención y combate de catástrofes ecológicas como las derivadas del hundimiento o varada de buques como el \"Aegean Sea\", \"Erika\" o más recientemente, el \"Prestige\". A este respecto ha acordado que, de forma inmediata, los petróleos pesados no deban transportarse más que en petroleros de doble casco, instando a los Estados miembros a comprometerse a no admitir en sus puertos, terminales o zonas de fondeo, petroleros de casco único que transporten esta mercancía. De otra parte, ha instado a los Estados miembros a que adopten medidas que, de conformidad con el Derecho Internacional del mar, permitan a los Estados costeros controlar, y en su caso limitar, el tráfico de buques que transporten mercancías peligrosas y contaminantes dentro del límite de 200 millas de sus costas.\n\nAtendiendo a estas iniciativas el Gobierno procede a la aplicación de modo inmediato de tales previsiones y, por ello, aprueba el presente Real Decreto-ley en el que se establece la prohibición de entrada en puertos españoles, terminales o zonas de fondeo, de los petroleros de casco único, cualquiera que sea la bandera que enarbolen, que transporten fuel pesado, alquitrán, betún asfáltico y petróleo crudo pesado. Como complemento de ello se tipifica como infracción el incumplimiento de esta prohibición, estableciendo la sanción adecuada la gravedad de esta conducta. Finalmente, se habilita al Gobierno para aprobar las disposiciones y adoptar las medidas de carácter administrativo, organizativo y presupuestario necesarias para su eficaz aplicación.\n\nAsimismo, a fin de facilitar el tránsito a la nueva situación, se aplaza la aplicación de la prohibición hasta el próximo día 1 de enero de 2003, estableciendo, no obstante, la exigencia de notificación a la autoridad marítima con un mínimo de veinticuatro horas su intención de entrar en puerto, terminales o zonas de fondeo, a los efectos de que ésta ejerza el control o tutela que corresponda desde la entrada en vigor de este Real Decreto-ley.\n\nLa inmediatez de las medidas acordadas justifican la extraordinaria y urgente necesidad que habilitan para el uso de la autorización contenida en el artículo 86 de la Constitución para establecer estas medidas mediante Real Decreto-ley.\n\nEn su virtud, a propuesta del Ministro de Fomento y previa deliberación del Consejo de Ministros en su reunión del día 13 de diciembre de 2002,\n\nD I S P O N G O :\n\nArtículo 1. Prohibición de entrada en puerto.\n\nSe prohíbe la entrada en puertos españoles, en terminales o en zonas de fondeo, de buques petroleros de casco único, cualquiera que sea la bandera que enarbolen, que transporten fuel pesado, alquitrán, betún asfáltico o petróleo crudo pesado.\n\nArtículo 2. Régimen sancionador.\n\nEl incumplimiento de la prohibición a que se refiere el artículo 1 de este Real Decreto-ley constituye infracción muy grave, cuya sanción será de multa de hasta 3.000.000 de euros.\n\nSerá responsable de dicha infracción la persona física o jurídica que resulte de la aplicación del artículo 118.2 de la Ley 27/1992, de 24 de noviembre, de Puertos del Estado y de la Marina Mercante.\n\nEl procedimiento sancionador se regirá por lo previsto en el Título IX de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, por sus disposiciones de desarrollo y por lo dispuesto en la Ley 27/1992, de 24 de noviembre, de Puertos del Estado y de la Marina Mercante.\n\nDisposición final primera. Habilitación al Gobierno.\n\nEl Gobierno aprobará las disposiciones necesarias para el desarrollo y aplicación de este Real Decreto-ley y adoptará las medidas de carácter administrativo, organizativo y presupuestario que resulten necesarias para su eficaz cumplimiento, así como para reforzar las medidas de control e inspección de buques que transporten mercancías peligrosas y contaminantes que realizan los órganos competentes de la Administración General del Estado de conformidad con el ordenamiento jurídico vigente.\n\nLo dispuesto en el presente Real Decreto-ley regirá en el ámbito de aplicación definido en la normativa comunitaria.\n\nDisposición final segunda. Derogación normativa.\n\nQuedan derogadas cuantas normas de igual o inferior rango se opongan a lo establecido en este Real Decreto-ley.\n\nDisposición final tercera. Entrada en vigor.\n\nEste Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\", si bien la prohibición contenida en el artículo 1 será efectiva a partir del 1 de enero de 2003. No obstante, los buques afectados por la prohibición anterior, desde la fecha de entrada en vigor y hasta la efectividad de la prohibición, deberán notificar a la autoridad marítima con un mínimo de veinticuatro horas su intención de entrar en puerto, terminales o zonas de fondeo, a los efectos de que ésta ejerza el control o tutela que corresponda.\n\nDado en Madrid a 13 de diciembre de 2002.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno en funciones, \n\nMARIANO RAJOY BREY \n\n\n\n\n #textoxslt \n", "date": "14/12/2002", "pdf": "http://www.boe.es/boe/dias/2002/12/14/pdfs/A43555-43556.pdf", "more": {"Referencias anteriores": ["CITA:\n    \nREGLAMENTO (CE) 417/2002, de 18 de febrero , (Ref. DOUE-L-2002-80418).\nLEY 30/1992, de 26 de novbiembre (Ref. BOE-A-1992-26318).\nLEY 27/1992, de 24 de noviembre , y (Ref. BOE-A-1992-26146).\n\n", "REGLAMENTO (CE) 417/2002, de 18 de febrero , (Ref. DOUE-L-2002-80418).", "LEY 30/1992, de 26 de novbiembre (Ref. BOE-A-1992-26318).", "LEY 27/1992, de 24 de noviembre , y (Ref. BOE-A-1992-26146)."], "Materias": ["REGLAMENTO (CE) 417/2002, de 18 de febrero , (Ref. DOUE-L-2002-80418).", "LEY 30/1992, de 26 de novbiembre (Ref. BOE-A-1992-26318).", "LEY 27/1992, de 24 de noviembre , y (Ref. BOE-A-1992-26146)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 19 de diciembre de 2002 (Ref. BOE-A-2002-25182)."]}}