{"title": "Real Decreto-ley 20/2011, de 30 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera para la corrección del déficit público.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-20638", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 30/12/2011", "Fecha de publicación: 31/12/2011", "Entrada en vigor el 1 de enero de 2012.", "La prórroga del plazo establecido en las disposiciones transitoria 1 de la LEY 42/1994, de 30 de diciembre y transitoria 5 de la LEY 16/1985, de 25 de junio se determina por la prórroga del plazo de la disposición adicional 2 de la LEY 4/2004, de 29 de diciembre.", "La prórroga del plazo establecido en el art. 2 del REAL DECRETO-LEY 1/2011, de 11 de febrero se determina por la prórroga del plazo establecido en el art. 6 del REAL DECRETO-LEY 10/2011, de 26 de agosto."], "content": "\nTEXTO\n\nPREÁMBULO\nI\nLa importante desviación del saldo presupuestario estimada en el momento presente para el conjunto de las Administraciones Públicas para el ejercicio 2011 respecto al objetivo de estabilidad comprometido, obliga al Gobierno a tomar medidas de carácter urgente para su corrección.\nEstas primeras medidas, que comportan acciones tanto por el lado de los ingresos públicos como por el lado de los gastos, suponen una reducción de carácter inmediato del desequilibrio presupuestario en más de un punto porcentual del Producto Interior Bruto. Con estas acciones se pretende garantizar que el sector público español inicie una senda de reequilibrio que aporte credibilidad a la evolución futura de la deuda y déficit públicos.\nSin esta corrección, que inicia un camino de consolidación fiscal que se concretará de forma definitiva en el proyecto de ley de los Presupuestos Generales del Estado para 2012, no se podrían superar las actuales condiciones de escasez de liquidez que impiden un desarrollo adecuado de la actividad económica.\nPor su parte, el Real Decreto 1329/2011, de 26 de septiembre, de disolución del Congreso de los Diputados y del Senado y de convocatoria de elecciones, publicado en el «Boletín Oficial del Estado» el 27 de septiembre, acordaba la disolución de ambas cámaras y la convocatoria de elecciones generales el 20 de noviembre de 2011. Como consecuencia del mismo no se ha aprobado la Ley de Presupuestos Generales del Estado para el año 2012.\nEl artículo 134.4 de la Constitución establece que «si la Ley de Presupuestos no se aprobara antes del primer día del ejercicio económico correspondiente, se considerarán automáticamente prorrogados los Presupuestos del ejercicio anterior hasta la aprobación de los nuevos». Este precepto ha sido desarrollado por el artículo 38 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, en el que tras reiterar el carácter prorrogable de los presupuestos a falta de la aprobación de los nuevos, determina que «la prórroga no afectará a los créditos para gastos correspondientes a programas o actuaciones que terminen en el ejercicio cuyos presupuestos se prorrogan o para obligaciones que se extingan en el mismo».\nEn consecuencia, el principio del que se parte es el de que se produce la prórroga general de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011 a partir del 1 de enero de 2012, salvo en aquellos créditos correspondiente a actuaciones que terminen en el año 2011 o para obligaciones que se extingan en el mismo año.\nIgualmente, y aunque la Ley de Presupuestos Generales del Estado tiene vigencia anual, la prórroga no afectará a aquellas normas de vigencia indefinida que la misma puede incluir; que seguirán estando vigentes.\nPor otro lado, el contenido de los créditos prorrogados no se ve afectado por las autorizaciones presupuestarias efectuadas durante el ejercicio de 2011 porque el objeto de la prórroga no es la ejecución del presupuesto de ese ejercicio, sino las autorizaciones iniciales de gasto por ejercicio contenidas en la referida Ley 39/2010, de 22 de diciembre. Esto mismo cabría decir de las autorizaciones de endeudamiento, por lo que deben entenderse prorrogadas las iniciales establecidas en dicha ley.\nFinalmente, el artículo 38.3 de la Ley General Presupuestaria aclara que la estructura orgánica del presupuesto prorrogado se adaptará, sin alteración de la cuantía total, a la organización administrativa en vigor en el ejercicio en que el presupuesto deba ejecutarse.\nDentro de este marco jurídico, la pura y simple prórroga de la Ley de Presupuestos Generales del Estado para el año 2011 ocasionaría ciertas disfunciones que es preciso corregir. En primer lugar porque en algunas materias, como pensiones públicas, la Ley de Presupuestos Generales del Estado para el año 2011 se remite a la congelación operada por el Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público, siendo voluntad del nuevo Gobierno la regulación de esta materia de forma expresa para terminar con la referida congelación.\nEn segundo lugar porque, por razones de seguridad jurídica, hay preceptos que difícilmente pueden entenderse prorrogados, como son aquellos en los que una ley de carácter material remite a la Ley de Presupuestos Generales del Estado anual. Estos preceptos cobran particular importancia en materia tributaria, por lo que es preciso regular esta materia de forma expresa y no entenderlos prorrogados de forma tácita.\nFinalmente porque la situación económica y financiera aconsejan no prorrogar algunas materias que podrían tener repercusiones en el déficit público y en la estabilidad presupuestaria, con las consecuencias que ello podría tener en los compromisos asumidos por España ante la Unión Europea en la reducción del déficit público.\nLa constitución del Congreso de los Diputados y del Senado el pasado 13 de diciembre, hacen inviable la aprobación no ya de una Ley de Presupuestos Generales del Estado antes del 31 de diciembre de este año, sino de una ley ordinaria aun cuando se utilizase el procedimiento de urgencia.\nEl artículo 86 de la Constitución permite al Gobierno, en casos de extraordinaria y urgente necesidad, dictar disposiciones legislativas provisionales que tomarán la forma de Decretos-leyes, quedando suficientemente justificada su necesidad en virtud de los argumentos anteriormente expuestos.\nII\nLa estructura de este Real Decreto-ley trata de seguir las de las leyes de presupuestos generales del Estado, si bien la diferencia de volumen hace que los títulos se hayan sustituido por capítulos, y que no todos los títulos habituales tengan su correlativo capítulo, dado que estos solamente son los siguientes: «De los créditos presupuestarios prorrogados», «De los gastos de personal», «De las pensiones y ayudas públicas», «De las normas tributarias»; «De los entes territoriales» y finalmente las «Cotizaciones Sociales». Asimismo, se incluyen disposiciones adicionales, derogatorias y finales.\nEl Capítulo I, «De los créditos presupuestarios prorrogados», establece que, con efectos de 1 de enero de 2012, quedarán incorporadas a los créditos prorrogados las modificaciones presupuestarias y estructurales necesarias para adecuar la clasificación orgánica de dichos créditos a la estructura administrativa vigente en dicha fecha.\nPor lo que se refiere al Capítulo II, «De los gastos de personal», se mantienen las cuantías de las retribuciones del personal y altos cargos del sector público. Igualmente se acuerda la congelación de la oferta de empleo público, con ciertas excepciones que se recogen en el mismo artículo. Finalmente, a partir del 1 de enero de 2012, y para el conjunto del sector público estatal, la jornada ordinaria de trabajo tendrá un promedio semanal no inferior a las 37 horas y 30 minutos.\nPor lo que respecta al Capítulo III, «De las pensiones y ayudas públicas», tal como se ha referido anteriormente, la Ley de Presupuestos Generales del Estado para el año 2011 se remite a la congelación operada por el Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público. En efecto, el artículo 4 del citado Real Decreto-ley suspende para el ejercicio de 2011 la aplicación de lo previsto en los apartados 1.1 y 1.2 del artículo 48 de la Ley General de la Seguridad Social, excepto para las pensiones mínimas del Sistema de la Seguridad Social, las pensiones del extinguido SOVI no concurrentes y las pensiones no contributivas. Esa congelación también afecta a las pensiones de Clases Pasivas, como establece el apartado segundo del artículo 4.\nLa voluntad del nuevo Gobierno es la de actualizar las pensiones un uno por ciento, por lo que es preciso incorporar esta regulación de forma expresa, y no mediante la simple prórroga de la Ley de Presupuestos Generales del Estado para el año 2011.\nEl Capítulo IV, dedicado a las «Normas tributarias», recoge tres preceptos uno dedicado al pago fraccionado del impuesto sobre Sociedades, otro al Impuesto sobre Bienes Inmuebles y el tercero relativo a la tasa de dominio público radio-eléctrico. El artículo 45.4 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por Real Decreto Legislativo 4/2004, de 5 de marzo, señala que la cuantía del pago fraccionado será el resultado de aplicar a las bases previstas en los dos apartados anteriores el porcentaje que se establezca en la Ley de Presupuestos Generales del Estado. A mayor abundamiento, deben tenerse en cuenta las modificaciones que en materia de pagos fraccionados realizó el Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesión del sistema nacional de salud, de contribución a la consolidación fiscal, y de elevación del importe máximo de los avales del Estado para 2011.\nPor su parte, y en materia de haciendas locales, es importante garantizar que la situación financiera de las Corporaciones Locales no ponga en peligro la consecución del principal objetivo en materia presupuestaria, que es la reducción del déficit público del Reino de España con arreglo a la senda prevista en el Programa de Estabilidad 2011-2014.\nCon este objetivo, el artículo 8 establece la aplicación transitoria y excepcional durante los ejercicios 2012 y 2013 para los inmuebles urbanos de un incremento del tipo impositivo del Impuesto sobre Bienes Inmuebles que tiene en consideración el año de entrada en vigor de la correspondiente ponencia total de valores del municipio.\nDe esta forma, y para ponencias anteriores a 2002, el incremento se fija en el 10 por 100 (y un tipo mínimo del 0,5 por 100 en 2012 y del 0,6 por 100 en 2013), en la medida en que en estos casos no se produce, a su vez, un incremento de la base liquidable, al haber transcurrido más de diez ejercicios desde la entrada en vigor de la citada ponencia. En el caso de municipios cuyas ponencias hayan sido aprobadas entre 2002 y 2004 el incremento se fija en el 6 por 100 (y el tipo mínimo en el 0,5 por 100) y en los aprobados entre 2008 y 2011 el incremento es del 4 por 100.\nSin embargo, se establece que dicho incremento transitorio del tipo del impuesto no será de aplicación a los inmuebles residenciales a los que les resulte de aplicación una ponencia de valores total aprobada en el año 2002 o en un año posterior y que pertenezcan a la mitad con menor valor catastral del conjunto de los inmuebles de dichas características del municipio y a los municipios cuyas ponencias hayan sido aprobadas entre 2005 y 2007 puesto que se elaboraron en un momento de elevados valores de mercado.\nFinalmente, el apartado 3 del Anexo I de la Ley 32/2003, de 3 de noviembre, General de Telecomunicaciones, dispone que la cuantificación de los parámetros necesarios para calcular el importe de la tasa se determinará por la Ley de Presupuestos Generales del Estado.\nEl Capítulo V regula los Entes territoriales, dividiéndose en Entidades locales y Comunidades Autónomas. Mediante el apartado Dos del artículo 14 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público, se introdujeron restricciones aplicables en el ejercicio 2011 a la concertación de operaciones de endeudamiento por parte de las Entidades locales. Dichas limitaciones fueron redefinidas por la disposición final decimoquinta de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011. Criterios de prudencia aconsejan mantener esta medida para el año 2012, si bien es preciso actualizar las referencias temporales de las magnitudes y de las liquidaciones presupuestarias mencionadas en aquel precepto, y que encuentran su origen en el Texto refundido de la Ley reguladora de las Haciendas Locales, aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo. Por otro lado, parece conveniente que la revisión cuatrienal a la que se refiere el artículo 114 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo, se realice en la forma que establezca la Ley de Presupuestos Generales del Estado para 2012.\nPor lo que se refiere a las Comunidades Autónomas, se hace referencia al Fondo de Suficiencia Global a los efectos de permitir desde el propio Real Decreto-ley que si los créditos llegasen a ser insuficientes para el pago de las entregas a cuenta se realicen las transferencias de crédito oportunas. Igualmente es preciso corregir los proyectos a los que se refiere el anexo de la Sección 33, muchos de ellos ya realizados remitiéndolos a los proyectos de inversión que se acuerden en el seno del Comité de Inversiones Públicas.\nFinalmente, el Capítulo VI contiene la actualización de las bases y tipos de cotización a la Seguridad Social, desempleo, protección por cese de actividad, Fondo de Garantía Salarial y Formación Profesional; así como la cotización a derechos pasivos y a las mutualidades generales de funcionarios para el año 2012.\nEl contenido de este Real Decreto-ley se completa con diversas Disposiciones Adicionales, Derogatorias y Finales.\nPor lo que se refiere a las primeras, y refiriéndonos solo a las más importantes, se amplía el plazo de pago de deudas con la Seguridad Social de instituciones sanitarias cuya titularidad ostenten las Administraciones Públicas o instituciones sin ánimo de lucro hasta los dieciocho años. En virtud de la remisión que hace el apartado 3 de la disposición adicional novena de la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español a la Ley de Presupuestos Generales del Estado se incluyen también las garantías del Estado para obras de interés cultura. También resulta preciso incorporar un precepto en el que se reconozcan aquellas actividades que tienen la consideración de prioritarias de mecenazgo, sin que baste la mera prórroga de la disposición contenida en la Ley 39/2010, por cuanto a esa relación se añaden las donaciones y aportaciones vinculadas a la ejecución de los proyectos incluidos en el Plan Director de Recuperación del Patrimonio Cultural de Lorca, anticipando de esta manera el mandato contenido en el artículo 6 del Real Decreto-ley 17/2011, de 31 de octubre, por el que se establecen medidas complementarias para paliar los daños producidos por los movimientos sísmicos acaecidos en Lorca el 11 de mayo de 2011, se modifica el Real Decreto-ley 6/2011, de 13 de mayo, y se adoptan medidas fiscales y laborales respecto de la isla de el Hierro, conforme al cual la Ley de Presupuestos Generales del Estado para el año 2012 considerará actividades prioritarias de mecenazgo durante los años 2011 y 2012 las citadas donaciones y aportaciones.\nPara dotar de mayor seguridad jurídica las disposiciones adicionales que regulan la asignación de cantidades a fines sociales y la financiación de la Iglesia Católica, así como para acomodar las referencias temporales que se incluyen en las mismas, se da nueva redacción a ambas disposiciones.\nSe procede a la supresión de la compensación equitativa por copia privada, que será sustituida por un pago a cargo de los Presupuestos Generales del Estado, cuyo procedimiento se desarrollará reglamentariamente.\nSe considera que subsisten las circunstancias económicas y sociales que motivaron la prórroga mediante Real Decreto-Ley 10/2011, de 26 de agosto, del programa de cualificación profesional de las personas que agoten su protección por desempleo, basado en acciones de políticas activas de empleo y la percepción de una ayuda económica de acompañamiento, por lo que es necesaria una nueva prórroga de dicho programa.\nPor lo que se refiere a las disposiciones derogatorias, la primera de ellas deroga el Real Decreto 1472/2007, de 2 de noviembre, por el que se regula la renta básica de emancipación de los jóvenes, al amparo de lo establecido en su disposición adicional primera, atendido el contexto de austeridad y contención en el gasto público que hace necesario dejar sin efecto la medida de política económica de carácter coyuntural que dicha norma regulaba. Y ello, sin perjuicio de que los beneficiarios de la renta básica de emancipación que ya tuvieran reconocido su derecho continúen disfrutándolo en las condiciones establecidas en la norma que se deroga y en los términos de la resolución administrativa de su reconocimiento. La segunda es una derogación normativa de carácter general.\nPor lo que se refiere a las Disposiciones finales, la primera de ellas hace referencia a la Directiva 2010/24/UE del Consejo, de 16 de marzo de 2010, sobre la asistencia mutua en materia de cobro de los créditos correspondientes a determinados impuestos, derechos y otras medidas, introduce varios cambios importantes en el ámbito de la asistencia mutua.\nLa entidad de estos cambios justifica la transposición de la citada Directiva a través de la Ley 58/2003, de 17 de diciembre, General Tributaria, de manera que, habida cuenta de su carácter codificador, en ella se incorporen todas aquellas normas necesarias para regular la asistencia mutua.\nCon el objeto de reducir el déficit público se establece un gravamen complementario a la cuota íntegra estatal en el Impuesto sobre la Renta de las Personas Físicas, que resultará de aplicación en los periodos impositivos 2012 y 2013. A resultas de ello se introducen modificaciones en los pagos a cuenta, que se extienden a los Impuestos sobre Sociedades y sobre la Renta de no Residentes para preservar el trato semejante que respecto a aquellos se establece en los citados tributos.\nIgualmente se introduce una modificación del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que eleva desde el 1 de enero de 2012 hasta el 31 de diciembre de 2013 el porcentaje de retención del 19 al 21 por ciento.\nTambién se incluye la prórroga, para el ejercicio 2012, de otras medidas cuya vigencia finaliza el 31 de diciembre de 2011 y que se considera oportuno prolongar durante un año más, tal es el caso del tipo de gravamen reducido en el Impuesto sobre Sociedades por mantenimiento o creación de empleo aplicable por las microempresas, con su correlato en el Impuesto sobre la Renta de las Personas Físicas, a través de la reducción del rendimiento neto de las actividades económicas, el tratamiento fiscal otorgado en los citados impuestos a los gastos e inversiones efectuados para habituar a los empleados en la utilización de las nuevas tecnologías de la comunicación y de la información, y, en el ámbito del Impuesto sobre el Valor Añadido, la aplicación del tipo reducido del 4 por ciento a determinadas entrega de viviendas, por los efectos beneficiosos que pueden ejercer sobre la actividad económica.\nLa modificación relativa a la letra a) del apartado 6 del artículo 52 bis de la Ley 38/1992, de 28 de diciembre, de Impuestos especiales trae causa del artículo 18.3 de la Directiva 2003/96/CE del Consejo, de 27 de octubre, por la que se reestructura el régimen comunitario de imposición de los productos energéticos y de la electricidad. Dado que la citada modificación debe estar en vigor el 1 de enero de 2012, este Real Decreto-ley se configura como el instrumento adecuado para hacerlo.\nSe modifica el apartado 2 de la disposición transitoria tercera del texto refundido de la Ley del Suelo, aprobado por Real Decreto Legislativo 2/2008, de 20 de junio, con la finalidad de ampliar hasta cinco años, a contar desde la entrada en vigor de la Ley 8/2007, de 28 de mayo, de Suelo, el plazo transitorio para que las valoraciones de los terrenos que formen parte del suelo urbanizable incluido en ámbitos delimitados para los que el planeamiento haya establecido las condiciones para su desarrollo, se efectúen conforme a las reglas establecidas en la Ley 6/1998, de 13 de abril, sobre Régimen de Suelo y Valoraciones, tal y como quedaron redactadas por la Ley 10/2003, de 20 de mayo. El plazo transitorio inicial fue ampliado hasta el 31 de diciembre de 2011 por el Real Decreto Ley 6/2010, de 9 de abril, de medidas para el impulso de la recuperación económica y el empleo, por lo que está cerca de extinguirse.\nIgualmente se amplía el período (durante el año 2012, y hasta la aprobación de la Ley de Presupuestos Generales del Estado) en el que la Sociedad Estatal Loterías y Apuestas del Estado asumirá las obligaciones derivadas de la Ley 13/2011, de 27 de mayo, de Regulación del juego en relación con el Real Decreto 419/1991, de 27 de marzo, por el que se regula la distribución de la recaudación y premios de las Apuestas Deportivas del Estado. Además, se modifica la Ley 13/2011, de 27 de mayo, de regulación del juego, al objeto de establecer una prórroga respecto a la entrada en vigor del régimen sancionador de la Ley, que permita a la Dirección General de Ordenación del Juego resolver determinadas solicitudes de licencia presentadas, pues de otro modo algunas entidades podrían resultar perjudicadas por la citada entrada en vigor durante la tramitación de dichas solicitudes.\nSe hace precisa la modificación de la Ley 11/1995, de 11 de mayo, reguladora de la utilización y control de los créditos destinados a gastos reservados, una vez que el Centro Nacional de Inteligencia para a estar adscrito al Ministerio de la Presidencia.\nSe establece una modificación del art. 49 de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, relativo al importe de los avales del Estado, fijándose una cuantía máxima de 196.043.560 euros.\nPor otro lado, el tiempo transcurrido desde la Ley 39/1970, de 22 de diciembre, aconseja, con respecto a las titulaciones vigentes, adecuar a la actual realidad de las Instituciones Penitenciarias las características, funciones, formas de acceso y requisitos del personal que compone el Cuerpo Superior de Técnicos de Instituciones Penitenciarias.\nPor último se incorporan disposiciones finales relativas al título competencial de las materias de contenido tributario incorporadas a esta norma y a la gestión de créditos presupuestarios en materia de Clases Pasivas.\nCAPÍTULO I\nDe los créditos presupuestarios prorrogados\nArtículo 1. Modificaciones derivadas de la nueva estructura administrativa.\nCon efectos de 1 de enero de 2012, quedarán incorporadas a los créditos prorrogados las modificaciones presupuestarias y estructurales necesarias para adecuar la clasificación orgánica de dichos créditos a la estructura administrativa vigente en dicha fecha.\nCAPÍTULO II\nDe los gastos de personal\nArtículo 2. Retribuciones del personal y altos cargos del sector público.\nUno. A efectos de lo establecido en el presente artículo, constituyen el sector público:\nLa Administración General del Estado, sus Organismos autónomos y Agencias estatales y las Universidades de su competencia.\nLas Administraciones de las Comunidades Autónomas, los Organismos de ellas dependientes y las Universidades de su competencia.\nLas Corporaciones locales y Organismos de ellas dependientes.\nLas Entidades gestoras y Servicios comunes de la Seguridad Social.\nLos Órganos constitucionales del Estado, sin perjuicio de lo establecido en el artículo 72.1 de la Constitución.\nLas sociedades mercantiles públicas.\nLas entidades públicas empresariales y el resto de los organismos públicos y entes del sector público estatal, autonómico y local.\nDos. En el año 2012, las retribuciones del personal al servicio del sector público no podrán experimentar ningún incremento respecto a las vigentes a 31 de diciembre de 2011, en términos de homogeneidad para los dos períodos de la comparación, tanto por lo que respecta a efectivos de personal como a la antigüedad del mismo.\nEn consecuencia, a partir del 1 de enero de 2012, no experimentarán ningún incremento las cuantías de las retribuciones y de la masa salarial, en su caso, establecidas en la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011.\nTres. Durante el ejercicio 2012, las Administraciones, entidades y sociedades a que se refiere el apartado Uno de este artículo, no podrán realizar aportaciones a planes de pensiones de empleo o contratos de seguro colectivos que incluyan la cobertura de la contingencia de jubilación.\nCuatro. Lo dispuesto en el apartado Dos del presente artículo se entenderá sin perjuicio de las adecuaciones retributivas que, con carácter singular y excepcional, resulten imprescindibles por el contenido de los puestos de trabajo, por la variación del número de efectivos asignados a cada programa o por el grado de consecución de los objetivos fijados al mismo.\nCinco. Las adecuaciones retributivas a que se refiere el apartado anterior requerirán informe favorable del Ministerio de Hacienda y Administraciones Públicas en el ámbito de la Administración General del Estado, sus Organismos Autónomos, Agencias estatales, las Universidades de su competencia y el resto del sector público estatal.\nSeis. Las retribuciones de los Altos Cargos del Gobierno de la Nación, de sus Órganos consultivos, de la Administración General del Estado y demás personal directivo reguladas en el artículo 24 de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, no podrán experimentar ningún incremento respecto a las vigentes a 31 de diciembre de 2011.\nLos créditos globales destinados al complemento de productividad de este personal para el ejercicio 2012 experimentarán una reducción de un 10 por ciento respecto de los destinados al mismo fin en el ejercicio 2011.\nSiete. Los apartados Uno, Dos y Tres de este artículo tienen carácter básico y se dictan al amparo de los artículos 149.1.13.ª y 156.1 de la Constitución.\nArtículo 3. Oferta de empleo público u otro instrumento similar de gestión de la provisión de necesidades de personal.\nUno. A lo largo del ejercicio 2012 no se procederá a la incorporación de nuevo personal, salvo la que pueda derivarse de la ejecución de procesos selectivos correspondientes a Ofertas de Empleo Público de ejercicios anteriores o de plazas de militares de Tropa y Marinería necesarios para alcanzar los efectivos fijados en la disposición adicional décima Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011.\nEsta limitación alcanza a las plazas incursas en los procesos de consolidación de empleo previstos en la disposición transitoria cuarta del Estatuto Básico del Empleado Público.\nDos. Durante el año 2012 no se procederá a la contratación de personal temporal, ni al nombramiento de personal estatutario temporal o de funcionarios interinos salvo en casos excepcionales y para cubrir necesidades urgentes e inaplazables que se restringirán a los sectores, funciones y categorías profesionales que se consideren prioritarios o que afecten al funcionamiento de los servicios públicos esenciales.\nTres. Durante el año 2012 no se autorizarán convocatorias de plazas vacantes de nuevo ingreso que se refieran al personal de la Administración Civil del Estado, sus Organismos autónomos y Agencias estatales, personal civil de la Administración Militar, sus Organismos autónomos y Agencias estatales, personal de la Administración de la Seguridad Social, personal estatutario incluido en el ámbito de aplicación del Estatuto Marco aprobado por la Ley 55/2003, personal de la Administración de Justicia y Fuerzas y Cuerpos de Seguridad del Estado y personal de los entes públicos Agencia Estatal de la Administración Tributaria, Puertos y Autoridades Portuarias, Consejo de Seguridad Nuclear, Agencia de Protección de Datos, Comisión Nacional de la Competencia; Comisión Nacional del Sector Postal y de la Entidad pública empresarial «Loterías y Apuestas del Estado».\nLa contratación de personal laboral temporal y el nombramiento de funcionarios interinos y de personal estatutario temporal, que se realizará únicamente en casos excepcionales y para cubrir necesidades urgentes e inaplazables, se restringirán a los sectores, funciones y categorías profesionales que se consideren prioritarios o que afecten al funcionamiento de los servicios públicos esenciales y requerirá la previa y expresa autorización del Ministerio de Hacienda y Administraciones Públicas.\nDurante 2012 no se autorizarán convocatorias de puestos o plazas vacantes de las entidades públicas empresariales y el resto de los organismos públicos y entes del sector público estatal no mencionados anteriormente salvo en casos excepcionales y para cubrir necesidades urgentes e inaplazables, que requerirán la previa y expresa autorización del Ministerio de Hacienda y Administraciones Públicas.\nCuatro. Durante el año 2012 serán objeto de amortización en Departamentos, Organismos autónomos, Agencias estatales, entidades públicas empresariales y resto de los organismos públicos y entes del sector público estatal, un número equivalente de plazas al de las jubilaciones que se produzcan, en los términos y con el alcance que determine el Ministerio de Hacienda y Administraciones Públicas, salvo en los sectores, funciones y categorías profesionales que se consideren prioritarios o que afecten al funcionamiento de los servicios públicos esenciales.\nCinco. Respetando, en todo caso, las disponibilidades presupuestarias del capítulo I de los correspondientes presupuestos de gastos, la limitación contenida en los apartados anteriores no será de aplicación a los siguientes sectores y administraciones en los que la tasa de reposición se fija en el 10 por ciento:\nA. A las Administraciones públicas con competencias educativas para el desarrollo de la Ley Orgánica 2/2006, de 3 de mayo, de Educación, en relación con la determinación del número de plazas para el acceso a los cuerpos de funcionarios docentes.\nB. A las Administraciones Públicas con competencias sanitarias respecto de las plazas de hospitales y centros de salud del Sistema Nacional de Salud.\nC. A las Fuerzas y Cuerpos de la Seguridad del Estado y a aquellas Comunidades Autónomas que cuenten con Cuerpos de Policía Autónoma propios en su territorio, en relación con la cobertura de las correspondientes plazas.\nD. A las Fuerzas Armadas en relación con las plazas de militares de carrera y militares de complemento de acuerdo con lo previsto en la Ley 39/2007, de 19 de noviembre, de carrera militar, y sin perjuicio de lo dispuesto en el artículo siguiente.\nE. A las Administraciones Públicas respecto de los Cuerpos responsables del control y lucha contra el fraude fiscal y laboral.\nSeis. Los apartados Uno y Dos de este artículo tienen carácter básico y se dictan al amparo de los artículos 149.1.13.ª y 156.1 de la Constitución.\nArtículo 4. Reordenación del tiempo de trabajo de los empleados públicos.\nA partir del 1 de enero de 2012, y para el conjunto del sector público estatal, la jornada ordinaria de trabajo tendrá un promedio semanal no inferior a las 37 horas y 30 minutos.\nEsta media semanal se entenderá sin perjuicio de las jornadas especiales existentes o que, en su caso, se establezcan, que experimentarán las adaptaciones necesarias para adecuarse a la modificación general en la jornada ordinaria.\nPara la efectiva y homogénea aplicación de esta medida en el ámbito de la Administración General del Estado se autoriza al Ministerio de Hacienda y Administraciones Públicas a dictar las instrucciones necesarias para adecuar los calendarios laborales vigentes, incluidos los sistemas de seguimiento del cumplimiento horario, previa negociación en el seno de la Mesa General de Negociación.\nCAPÍTULO III\nDe las pensiones y ayudas públicas\nArtículo 5. Normas sobre determinación y revalorización de pensiones y otras prestaciones públicas.\nEn tanto se apruebe la Ley de Presupuestos Generales del Estado para el año 2012, el contenido del Título IV y de las disposiciones adicionales concordantes de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, así como de sus disposiciones de desarrollo, mantiene su vigencia en 2012 con las modificaciones y excepciones que a continuación se establecen:\n1. Las pensiones abonadas por el sistema de la Seguridad Social, en su modalidad contributiva, así como de Clases Pasivas del Estado, experimentarán en 2012 un incremento del 1 por ciento, de conformidad con lo previsto en los artículos 48 y 27 de los textos refundidos de las Leyes General de la Seguridad Social y de Clases Pasivas del Estado, respectivamente, sin perjuicio de las excepciones y especialidades contenidas en los apartados siguientes de este artículo y respetando los importes de garantía de las pensiones reconocidas al amparo de la legislación especial de guerra que figuran en el siguiente apartado 3.\nIdéntico porcentaje de incremento experimentarán las cuantías de los límites de percepción de pensiones públicas, de ingresos para el reconocimiento de complementos económicos para mínimos y de las prestaciones familiares de la Seguridad Social por hijo a cargo, así como los importes de los haberes reguladores aplicables para la determinación inicial de las pensiones del Régimen de Clases Pasivas del Estado y de las pensiones especiales de guerra.\nLa cuantía de las prestaciones económicas de gran invalidez del Régimen Especial de la Seguridad Social de las Fuerzas Armadas y de las reconocidas al amparo de la Ley 3/2005, de 18 de marzo, a los ciudadanos de origen español desplazados al extranjero, durante su minoría de edad, como consecuencia de la guerra civil, así como los importes mensuales de las ayudas sociales reconocidas en favor de las personas contaminadas por el Virus de Inmunodeficiencia Humana (V.I.H.), establecidas en los párrafos b), c) y d) del artículo 2.1 del Real Decreto-ley 9/1993, de 28 de mayo, se incrementará en un 1 por ciento.\n2. Asimismo se incrementarán en un 1 por ciento los importes de las pensiones mínimas del sistema de la Seguridad Social y de Clases Pasivas, de las pensiones no contributivas y del extinguido Seguro Obligatorio de Vejez e Invalidez no concurrentes, así como de las prestaciones de la Seguridad Social por hijo a cargo con dieciocho o más años y con un grado de minusvalía igual o superior al 65 por 100 y del subsidio de movilidad y compensación para gastos de transporte. La cuantía de estas pensiones y prestaciones, sobre la que ha de aplicarse el incremento indicado, será la resultante de incrementar la vigente a 31 de diciembre de 2010 en el porcentaje del 2,9 por ciento, correspondiente al Índice de Precios de Consumo (IPC) real del periodo de noviembre de 2010 a noviembre de 2011.\n3. Las pensiones en favor de familiares concedidas al amparo de la Ley 5/1979, de 18 de septiembre, en favor de familiares de fallecidos como consecuencia de la guerra civil, y de la Ley 35/1980, de 26 de junio, de mutilados de guerra excombatientes de la zona republicana, con excepción de las pensiones en favor de huérfanos no incapacitados, así como de la Ley 6/1982, de 29 de marzo, sobre retribución básica a mutilados civiles de guerra, y las pensiones de viudedad del Título II de la Ley 37/1984, de 22 de octubre, sobre reconocimiento de derechos y servicios prestados a quienes durante la guerra civil formaron parte de las Fuerzas Armadas y de Orden Público y Cuerpo de Carabineros de la República, cualquiera que sea su fecha inicial de abono, no podrán ser inferiores a la cuantía mínima de las pensiones de viudedad de mayores de 65 años en el sistema de la Seguridad Social.\nAsimismo, las pensiones en favor de causantes reconocidas al amparo del Título II de la Ley 37/1984, de 22 de octubre, no podrán ser inferiores a la cuantía mínima de las pensiones de jubilación, con cónyuge a cargo, de mayores de 65 años en el sistema de la Seguridad Social, cualquiera que sea su fecha inicial de abono.\n4. Quedan exceptuadas del incremento establecido en el apartado 1 de este artículo las pensiones públicas siguientes:\na) Las pensiones abonadas con cargo a cualquiera de los regímenes o sistemas de previsión enumerados en el artículo 42 de la Ley 37/1988, de 28 de diciembre, de Presupuestos Generales del Estado para 1989, cuyo importe íntegro mensual, sumado, en su caso, al importe íntegro mensual de las otras pensiones públicas percibidas por su titular, exceda del límite mensual de percepción de las pensiones públicas establecido en el anexo I de este Real Decreto-ley.\nLo dispuesto en el párrafo anterior no será aplicable a las pensiones extraordinarias del Régimen de Clases Pasivas del Estado y de la Seguridad Social originadas por actos terroristas, ni a las pensiones excepcionales derivadas de atentados terroristas reconocidas al amparo del Real Decreto-ley 6/2006, de 23 de junio, ni a las pensiones reconocidas en virtud de la disposición adicional cuadragésima tercera de la Ley 62/2003, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social.\nb) Las pensiones de Clases Pasivas reconocidas a favor de los Camineros del Estado causadas con anterioridad a 1 de enero de 1985, con excepción de aquéllas cuyo titular sólo percibiera esta pensión como tal Caminero.\nc) Las pensiones del extinguido Seguro Obligatorio de Vejez e Invalidez cuando entren en concurrencia con otras pensiones públicas, excepto cuando concurran con pensiones de viudedad de alguno de los regímenes del sistema de la Seguridad Social, o con alguna de estas pensiones y, además, con cualquier otra pensión pública de viudedad. A estos efectos, no se considerarán pensiones concurrentes la prestación económica reconocida al amparo de la Ley 3/2005, de 18 de marzo, ni la pensión percibida por los mutilados útiles o incapacitados de primer grado por causa de la pasada guerra civil española, cualquiera que fuese la legislación reguladora, ni el subsidio por ayuda de tercera persona previsto en la Ley 13/1982, de 7 de abril, de Integración Social de los Minusválidos, ni las pensiones extraordinarias derivadas de actos de terrorismo.\nNo obstante lo dispuesto en el párrafo anterior, cuando la suma de todas las pensiones concurrentes y las del citado Seguro Obligatorio de Vejez e Invalidez, una vez revalorizadas aquéllas, sea inferior a la cuantía fijada en 2012 para la pensión de tal Seguro concurrente, calculadas unas y otras en cómputo anual, la pensión del Seguro Obligatorio de Vejez e Invalidez se revalorizará en un importe igual a la diferencia resultante. Esta diferencia no tiene carácter consolidable, siendo absorbible con cualquier incremento que puedan experimentar las percepciones del interesado, ya sea en concepto de revalorizaciones o por reconocimiento de nuevas prestaciones de carácter periódico.\nd) Las pensiones de las Mutualidades integradas en el Fondo Especial de la Mutualidad General de Funcionarios Civiles del Estado que, a 31 de diciembre de 2011, hubieran ya alcanzado las cuantías correspondientes al 31 de diciembre de 1973.\ne) Las pensiones de las Mutualidades, Montepíos o Entidades de Previsión Social referidas en el artículo 45.Tres de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010.\n5. De acuerdo con lo establecido en la disposición adicional sexta, punto Uno, del texto refundido de la Ley sobre Seguridad Social de los Funcionarios Civiles del Estado, aprobado por Real Decreto Legislativo 4/2000, de 23 de junio, las pensiones de las Mutualidades integradas en el Fondo Especial de la Mutualidad General de Funcionarios Civiles del Estado, cuando hubieran sido causadas con posterioridad a 31 de diciembre de 2006, experimentarán el 1 de enero del año 2012 una reducción, respecto de los importes percibidos en 31 de diciembre de 2011, del 20 por 100 de la diferencia entre la cuantía correspondiente a 31 de diciembre de 1978 –o tratándose del Montepío de Funcionarios de la Organización Sindical, a 31 de diciembre de 1977– y la que correspondería en 31 de diciembre de 1973.\n6. A efectos de lo dispuesto en este artículo, las cuantías de las pensiones y prestaciones públicas aplicables en 2012 serán las que figuran en el Anexo I de este Real Decreto-ley.\nArtículo 6. Mantenimiento del poder adquisitivo de las pensiones.\nUno. Los perceptores de complementos por mínimos de las pensiones del sistema de la Seguridad Social y de Clases Pasivas, recibirán, antes de 1 de abril de 2012 y en un único pago, una cantidad equivalente a la diferencia entre la pensión percibida en 2011 y la que hubiere correspondido de haber aplicado a las cuantías mínimas de dichas pensiones el incremento del 2,9 por ciento, correspondiente al IPC real en el período de noviembre de 2010 a noviembre de 2011.\nLo previsto en el párrafo anterior será igualmente de aplicación a los beneficiarios en dicho ejercicio de pensiones no contributivas de la Seguridad Social, de pensiones del Seguro Obligatorio de Vejez e Invalidez (SOVI) no concurrentes, así como a los perceptores de prestaciones de la Seguridad Social por hijo a cargo con 18 o más años de edad y un grado de discapacidad igual o superior al 65 por 100, y del subsidio de movilidad y compensación para gastos de transporte.\nDos. A efectos de la determinación de los pagos que correspondan, las cuantías en 2011 de las pensiones y otras prestaciones sociales públicas, a que se refiere el apartado anterior son los que se fijan en el anexo I de este Real Decreto-ley.\nCAPÍTULO IV\nNormas tributarias\nSección 1.ª Impuestos directos\nArtículo 7. Pago fraccionado del Impuesto sobre Sociedades.\nRespecto de los períodos impositivos que se inicien durante el año 2012, el porcentaje a que se refiere el apartado 4 del artículo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, será el 18 por ciento para la modalidad de pago fraccionado prevista en el apartado 2 del mismo. Las deducciones y bonificaciones a las que se refiere dicho apartado incluirán todas aquellas otras que le fueren de aplicación al sujeto pasivo.\nPara la modalidad prevista en el apartado 3 del artículo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, el porcentaje será el resultado de multiplicar por cinco séptimos el tipo de gravamen redondeado por defecto.\nEstarán obligados a aplicar la modalidad a que se refiere el párrafo anterior los sujetos pasivos cuyo volumen de operaciones, calculado conforme a lo dispuesto en el artículo 121 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido, haya superado la cantidad de 6.010.121,04 euros durante los doce meses anteriores a la fecha en que se inicien los períodos impositivos dentro del año 2012.\nA efectos de la aplicación de la modalidad de pago fraccionado prevista en el apartado 3 del artículo 45 del texto refundido de la Ley del Impuesto sobre Sociedades, deberá tenerse en cuenta lo dispuesto en el artículo 9.Primero.Uno del Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesión del sistema nacional de salud, de contribución a la consolidación fiscal, y de elevación del importe máximo de los avales del Estado para 2011.\nArtículo 8. Tipos de gravamen del Impuesto sobre Bienes Inmuebles.\n1. Con efectos para los periodos impositivos que se inicien en los años 2012 y 2013, los tipos de gravamen del Impuesto sobre Bienes Inmuebles aprobados para los bienes inmuebles urbanos con arreglo a lo dispuesto en el artículo 72 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, resultarán incrementados en los siguientes porcentajes:\na) El 10 por 100 para los municipios que hayan sido objeto de un procedimiento de valoración colectiva de carácter general para bienes inmuebles urbanos como consecuencia de una ponencia de valores total aprobada con anterioridad al año 2002, no pudiendo resultar el tipo de gravamen mínimo y supletorio inferior al 0,5 por ciento en 2012 y al 0,6 por 100 en 2013.\nb) El 6 por 100 para los municipios que hayan sido objeto de un procedimiento de valoración colectiva de carácter general para bienes inmuebles urbanos como consecuencia de una ponencia de valores total aprobada entre 2002 y 2004, no pudiendo resultar el tipo de gravamen mínimo y supletorio inferior al 0,5 por ciento.\nc) El 4 por 100 para los municipios que hayan sido objeto de un procedimiento de valoración colectiva de carácter general para bienes inmuebles urbanos como consecuencia de una ponencia de valores total aprobada entre 2008 y 2011.\nLo dispuesto en el presente apartado únicamente se aplicará en los siguientes términos:\n–A los inmuebles de uso no residencial, en todo caso, incluidos los inmuebles gravados con tipos diferenciados a que se refiere el artículo 72.4 del texto refundido de la Ley Reguladora de las Haciendas Locales.\n–A la totalidad de los inmuebles de uso residencial a los que les resulte de aplicación una ponencia de valores total aprobada con anterioridad al año 2002.\n–A los inmuebles de uso residencial a los que les resulte de aplicación una ponencia de valores total aprobada en el año 2002 o en un año posterior, y que pertenezcan a la mitad con mayor valor catastral del conjunto de los inmuebles del municipio que tengan dicho uso.\nLo dispuesto en el presente artículo no será de aplicación a los municipios cuyas ponencias de valores hayan sido aprobadas entre los años 2005 y 2007. Tampoco tendrá efectos para el periodo impositivo que se inicie en 2013 para aquellos municipios en los que se apruebe una ponencia de valores total en el año 2012.\n2. En el supuesto de que el tipo aprobado por un municipio para 2012 o 2013 fuese inferior al vigente en 2011, en el año en que esto ocurra se aplicará lo dispuesto en este artículo tomando como base el tipo vigente en 2011.\n3. El tipo máximo aplicable no podrá ser superior, en ningún caso, al establecido en el artículo 72 del texto refundido de la Ley Reguladora de las Haciendas Locales.\nSección 2.ª Otros tributos\nArtículo 9. Tasas en materia de telecomunicaciones.\nUno. La tasa por reserva de dominio público radioeléctrico establecida en el apartado 3 del anexo I de la Ley 32/2003, de 3 de noviembre, General de Telecomunicaciones (en adelante Ley General de Telecomunicaciones), ha de calcularse mediante la expresión:\nT = [N × V] / 166,386 = [S (km2) × B (kHz) × F (C1, C2, C3,C4, C5)] / 166,386\nen donde:\nT = importe de la tasa anual en euros.\nN = número de unidades de reserva radioeléctrica (URR) calculado como el producto de S x B, es decir, superficie en kilómetros cuadrados de la zona de servicio, por ancho de banda reservado expresado en kHz.\nV = valor de la URR, determinado en función de los cinco coeficientes Ci, establecidos en la Ley General de Telecomunicaciones, y cuya cuantificación, de conformidad con dicha Ley, será establecida en la Ley de Presupuestos Generales del Estado.\nF (C1, C2, C3, C4, C5) = esta función es el producto de los cinco coeficientes indicados anteriormente.\nEn los casos de reservas de dominio público radioeléctrico afectando a todo el territorio nacional, el valor de la superficie S a considerar para el cálculo de la tasa, es el de 505.990 kilómetros cuadrados.\nEn los servicios de radiocomunicaciones que proceda, la superficie S a considerar podrá incluir, en su caso, la correspondiente al mar territorial español o espacio aéreo bajo jurisdicción española.\nPara fijar el valor de los coeficientes C1 a C5 en cada servicio de radiocomunicaciones, se ha tenido en cuenta el significado que les atribuye la Ley General de Telecomunicaciones y las normas reglamentarias que la desarrollan, a saber:\n1.º Coeficiente C1: Grado de utilización y congestión de las distintas bandas y en las distintas zonas geográficas. Se valoran los siguientes conceptos:\nNúmero de frecuencias por concesión o autorización.\nZona urbana o rural.\nZona de servicio.\n2.º Coeficiente C2: Tipo de servicio para el que se pretende utilizar y, en particular, si éste lleva aparejado para quien lo preste las obligaciones de servicio público recogidas en el Título III de la Ley General de Telecomunicaciones. Se valoran los siguientes conceptos:\nSoporte a otras redes (infraestructura).\nPrestación a terceros.\nAutoprestación.\nServicios de telefonía con derechos exclusivos.\nServicios de radiodifusión.\n3.º Coeficiente C3: Banda o subbanda del espectro. Se valoran los siguientes conceptos:\nCaracterísticas radioeléctricas de la banda (idoneidad de la banda para el servicio solicitado).\nPrevisiones de uso de la banda.\nUso exclusivo o compartido de la sub-banda.\n4.º Coeficiente C4: Equipos y tecnología que se emplean. Se valoran los siguientes conceptos:\nRedes convencionales.\nRedes de asignación aleatoria.\nModulación en radioenlaces.\nDiagrama de radiación.\n5.º Coeficiente C5: Valor económico derivado del uso o aprovechamiento del dominio público reservado. Se valoran los siguientes conceptos:\nExperiencias no comerciales.\nRentabilidad económica del servicio.\nInterés social de la banda.\nUsos derivados de la demanda de mercado.\nDensidad de población.\nConsiderando los distintos factores que afectan a la determinación de la tasa, se han establecido diversas modalidades para cada servicio a cada una de las cuales se le asigna un código identificativo.\nA continuación se indican cuáles son los factores de ponderación de los distintos coeficientes, así como su posible margen de valoración respecto al valor de referencia. El valor de referencia se toma por defecto, y se aplica en aquellos casos en los que, por la naturaleza del servicio o de la reserva efectuada, el coeficiente correspondiente no es de aplicación.\nCoeficiente C1: Mediante este coeficiente se tiene en cuenta el grado de ocupación de las distintas bandas de frecuencia para un determinado servicio. A estos efectos se ha hecho una tabulación en márgenes de frecuencia cuyos extremos inferior y superior comprenden las bandas típicamente utilizadas en los respectivos servicios. También contempla este coeficiente la zona geográfica de utilización, distinguiendo generalmente entre zonas de elevado interés y alta utilización, las cuales se asimilan a las grandes concentraciones urbanas, y zonas de bajo interés y escasa utilización como puedan ser los entornos rurales. Se parte de un valor unitario o de referencia para las bandas menos congestionadas y en las zonas geográficas de escasa utilización, subiendo el coste relativo hasta un máximo de dos por estos conceptos para las bandas de frecuencia más demandadas y en zonas de alto interés o utilización.\n\n\n\nConcepto\n\n\nEscala de valores\n\n\nObservaciones\n\n\n\n\nValor de referencia.\n\n\n1\n\n\nDe aplicación en una o varias modalidades en cada servicio.\n\n\n\n\nMargen de valores.\n\n\n1 a 2\n\n\n–\n\n\n\n\nZona alta/baja utilización.\n\n\n+ 25 %\n\n\nDe aplicación según criterios específicos por servicios y bandas de frecuencias en las modalidades y conceptos afectados.\n\n\n\n\nDemanda de la banda.\n\n\nHasta + 20 %\n\n\n\n\nConcesiones y usuarios.\n\n\nHasta + 30 %\n\n\n\nCoeficiente C2: Mediante este coeficiente se hace una distinción entre las redes de autoprestación y las que tienen por finalidad la prestación a terceros de un servicio de radiocomunicaciones con contraprestación económica. Dentro de estos últimos se ha tenido en cuenta, en su caso, la consideración de servicio público, tomándose en consideración en el valor de este coeficiente la bonificación por servicio público que se establece en el anexo I de la Ley General de Telecomunicaciones, que queda incluida en el valor que se establece para este parámetro.\n\n\n\nConcepto\n\n\nEscala de valores\n\n\nObservaciones\n\n\n\n\nValor de referencia.\n\n\n1\n\n\nDe aplicación en una o varias modalidades en cada servicio.\n\n\n\n\nMargen de valores.\n\n\n1 a 2\n\n\n–\n\n\n\n\nPrestación a terceros/ autoprestación.\n\n\nHasta + 10 %\n\n\nDe aplicación según criterios específicos por servicios y bandas de frecuencias en las modalidades y conceptos afectados.\n\n\n\nCoeficiente C3: Con el coeficiente C3 se consideran las posibles modalidades de otorgamiento de la reserva de dominio público radioeléctrico de una determinada frecuencia o sub-banda de frecuencias, con carácter exclusivo o compartido con otros usuarios en una determinada zona geográfica. Estas posibilidades son de aplicación en el caso del servicio móvil. Para otros servicios la reserva de dominio público radioeléctrico ha de ser con carácter exclusivo por la naturaleza del mismo. Aquellas reservas solicitadas en bandas no adecuadas al servicio, en función de las tendencias de utilización y previsiones del Cuadro Nacional de Atribución de Frecuencias (CNAF), se penalizan con una tasa más elevada, con el fin de favorecer la tendencia hacia la armonización de las utilizaciones radioeléctricas, lo cual se refleja en la valoración de este coeficiente.\n\n\n\nConcepto\n\n\nEscala de valores\n\n\nObservaciones\n\n\n\n\nValor de referencia.\n\n\n1\n\n\nDe aplicación en una o varias modalidades en cada servicio.\n\n\n\n\nMargen de valores.\n\n\n1 a 2\n\n\n–\n\n\n\n\nFrecuencia exclusiva/compartida.\n\n\nHasta + 75 %\n\n\nDe aplicación según criterios específicos por servicios y bandas de frecuencias en las modalidades y conceptos afectados.\n\n\n\n\nIdoneidad de la banda de frecuencia.\n\n\nHasta + 60 %\n\n\n\nCoeficiente C4: Con este coeficiente es posible ponderar de una manera distinta las diferentes tecnologías o sistemas empleados, favoreciendo aquellas que hacen un uso más eficiente del espectro radioeléctrico. Así, por ejemplo, en redes móviles, se favorece la utilización de sistemas de asignación aleatoria de canal frente a los tradicionales de asignación fija. En el caso de radioenlaces, el tipo de modulación utilizado es un factor determinante a la hora de valorar la capacidad de transmisión de información por unidad de anchura de banda y esto se ha tenido en cuenta de manera general, considerando las tecnologías disponibles según la banda de frecuencias. En radiodifusión se han contemplado los nuevos sistemas de radiodifusión sonora, además de los clásicos analógicos.\n\n\n\nConcepto\n\n\nEscala de valores\n\n\nObservaciones\n\n\n\n\nValor de referencia.\n\n\n2\n\n\nDe aplicación en una o varias modalidades en cada servicio.\n\n\n\n\nMargen de valores.\n\n\n1 a 2\n\n\n–\n\n\n\n\nTecnología utilizada / tecnología de referencia.\n\n\nHasta + 50 %\n\n\nDe aplicación según criterios específicos por servicios y bandas de frecuencias en las modalidades y conceptos afectados.\n\n\n\nCoeficiente C5: Este coeficiente considera los aspectos de relevancia social de un determinado servicio frente a otros servicios de similar naturaleza desde el punto de vista radioeléctrico. También contempla el relativo interés económico o rentabilidad del servicio prestado, gravando más por unidad de anchura de banda aquellos servicios de alto interés y rentabilidad frente a otros que, aun siendo similares desde el punto de vista radioeléctrico, ofrezcan una rentabilidad muy distinta y tengan diferente consideración desde el punto de vista de relevancia social.\nEn radiodifusión, dadas las peculiaridades del servicio, se ha considerado un factor determinante para fijar la tasa de una determinada reserva de dominio público radioeléctrico, la densidad de población dentro de la zona de servicio de la emisora considerada.\nCuando la reserva de frecuencias se destine a la realización de emisiones de carácter experimental y sin contraprestación económica para el titular de la misma, ni otra finalidad que la investigación y desarrollo de nuevas tecnologías durante un período de tiempo limitado y definido, el valor del coeficiente C5 en estos casos será el 15 % del valor general.\n\n\n\nConcepto\n\n\nEscala de valores\n\n\nObservaciones\n\n\n\n\nValor de referencia.\n\n\n1\n\n\nDe aplicación en una o varias modalidades en cada servicio.\n\n\n\n\nMargen de valores.\n\n\n> 0\n\n\n–\n\n\n\n\nRentabilidad económica.\n\n\nHasta + 30 %\n\n\nDe aplicación según criterios específicos por servicios y bandas de frecuencias en las modalidades y conceptos afectados.\n\n\n\n\nInterés social servicio.\n\n\nHasta – 20 %\n\n\n\n\nPoblación.\n\n\nHasta + 100 %\n\n\n\n\nExperiencias no comerciales.\n\n\n– 85 %\n\n\n\nCálculo de la tasa por reserva de dominio público radioeléctrico.\nServicios radioeléctricos y modalidades consideradas.\nSe consideran los siguientes grupos o clasificaciones:\n1. Servicios Móviles.\n1.1 Servicio móvil terrestre y servicios asociados.\n1.2 Servicio móvil terrestre con cobertura nacional.\n1.3 Servicios de comunicaciones electrónicas (prestación a terceros).\n1.4 Servicio móvil marítimo.\n1.5 Servicio móvil aeronáutico.\n1.6 Servicio móvil por satélite.\n1.7 Sistemas de comunicaciones móviles terrestres de banda ancha.\n1.8 Sistema europeo de comunicaciones en ferrocarriles (GSM-R).\n2. Servicio Fijo.\n2.1 Servicio fijo punto a punto.\n2.2 Servicio fijo punto a multipunto.\n2.3 Servicio fijo por satélite.\n3. Servicio de Radiodifusión.\n3.1 Radiodifusión sonora.\n3.2 Televisión.\n3.3 Servicios auxiliares a la radiodifusión.\n4. Otros servicios.\n4.1 Radionavegación.\n4.2 Radiodeterminación.\n4.3 Radiolocalización.\n4.4 Servicios por satélite, tales como de investigación espacial, de operaciones espaciales y otros.\n4.5 Servicios no contemplados en apartados anteriores.\nTeniendo en cuenta estos grupos de servicios radioeléctricos, las posibles bandas de frecuencias para la prestación del servicio y los cinco coeficientes con sus correspondientes conceptos o factores a considerar para calcular la tasa de diferentes reservas de dominio público radioeléctrico de un servicio dado, se obtienen las modalidades que se indican a continuación.\n1. Servicios Móviles.\n1.1 Servicio móvil terrestre y servicios asociados.\nSe incluyen en esta clasificación las reservas de dominio público radioeléctrico para redes del servicio móvil terrestre y otras modalidades como operaciones portuarias y de movimiento de barcos y los enlaces monocanales de banda estrecha.\nLos cinco coeficientes establecidos en el apartado 3.1 del anexo I de la Ley General de Telecomunicaciones obligan a distinguir en redes del servicio móvil terrestre, diversas modalidades, y evaluar diferenciadamente los criterios para fijar la tasa de una determinada reserva.\nEn cada modalidad se han tabulado los márgenes de frecuencia que es preciso distinguir a efectos de calcular la tasa para tener en cuenta la ocupación relativa de las distintas bandas de frecuencia y otros aspectos contemplados en la Ley General de Telecomunicaciones, como por ejemplo la idoneidad o no de una determinada banda de frecuencias para el servicio considerado.\nDentro de estos márgenes de frecuencia, únicamente se otorgarán reservas de dominio público radioeléctrico en las bandas de frecuencias reservadas en el CNAF al servicio considerado.\nCon carácter general, para redes del servicio móvil se aplica, a efectos de calcular la tasa, la modalidad de zona geográfica de alta utilización, siempre que la cobertura de la red comprenda, total o parcialmente, poblaciones con más de 50.000 habitantes. Para redes con frecuencias en diferentes bandas el concepto de zona geográfica se aplicará de forma independiente para cada una de ellas.\nSin perjuicio de lo establecido en el apartado 1.1.9, para las modalidades incluidas en este epígrafe, el ancho de banda B a tener en cuenta es el resultante de multiplicar el valor de la canalización (12,5 kHz o 25 kHz) por el número de frecuencias utilizadas.\n1.1.1 Servicio móvil asignación fija/frecuencia compartida/zona de baja utilización/ autoprestación.\nLa superficie S a considerar es la que figure en la correspondiente reserva de dominio público radioeléctrico, estableciéndose una superficie mínima, a efectos de cálculo, de 1000 kilómetros cuadrados.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 100 MHz\n\n\n1,2\n\n\n1,25\n\n\n1\n\n\n1,3\n\n\n0,4707\n\n\n1111\n\n\n\n\n100-200 MHz\n\n\n1,7\n\n\n1,25\n\n\n1\n\n\n1,3\n\n\n0,5395\n\n\n1112\n\n\n\n\n200-400 MHz\n\n\n1,6\n\n\n1,25\n\n\n1,1\n\n\n1,3\n\n\n0,4937\n\n\n1113\n\n\n\n\n400-1.000 MHz\n\n\n1,5\n\n\n1,25\n\n\n1,2\n\n\n1,3\n\n\n0,4590\n\n\n1114\n\n\n\n\n1.000-3.000 MHz\n\n\n1,1\n\n\n1,25\n\n\n1,1\n\n\n1,3\n\n\n0,4590\n\n\n1115\n\n\n\n\n> 3.000 MHz\n\n\n1\n\n\n1,25\n\n\n1,2\n\n\n1,3\n\n\n0,4590\n\n\n1116\n\n\n\n1.1.2 Servicio móvil asignación fija/frecuencia compartida/zona de alta utilización/ autoprestación.\nLa superficie S a considerar es la que figure en la correspondiente reserva de dominio público radioeléctrico, estableciéndose una superficie mínima, a efectos de cálculo, de 1000 kilómetros cuadrados.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 100 MHz\n\n\n1,4\n\n\n1,25\n\n\n1\n\n\n1,3\n\n\n0,4707\n\n\n1121\n\n\n\n\n100-200 MHz\n\n\n2\n\n\n1,25\n\n\n1\n\n\n1,3\n\n\n0,5395\n\n\n1122\n\n\n\n\n200-400 MHz\n\n\n1,8\n\n\n1,25\n\n\n1,1\n\n\n1,3\n\n\n0,4937\n\n\n1123\n\n\n\n\n400-1.000 MHz\n\n\n1,7\n\n\n1,25\n\n\n1,2\n\n\n1,3\n\n\n0,4590\n\n\n1124\n\n\n\n\n1.000-3.000 MHz\n\n\n1,25\n\n\n1,25\n\n\n1,1\n\n\n1,3\n\n\n0,4590\n\n\n1125\n\n\n\n\n> 3.000 MHz\n\n\n1,15\n\n\n1,25\n\n\n1,2\n\n\n1,3\n\n\n0,4590\n\n\n1126\n\n\n\n1.1.3 Servicio móvil asignación fija/frecuencia exclusiva/zona de baja utilización/autoprestación.\nLa superficie S a considerar es la que figure en la correspondiente reserva de dominio público radioeléctrico, estableciéndose una superficie mínima, a efectos de cálculo, de 1000 kilómetros cuadrados.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 100 MHz\n\n\n1,2\n\n\n1,25\n\n\n1,5\n\n\n1,3\n\n\n0,4707\n\n\n1131\n\n\n\n\n100-200 MHz\n\n\n1,7\n\n\n1,25\n\n\n1,5\n\n\n1,3\n\n\n0,5395\n\n\n1132\n\n\n\n\n200-400 MHz\n\n\n1,6\n\n\n1,25\n\n\n1,65\n\n\n1,3\n\n\n0,4937\n\n\n1133\n\n\n\n\n400-1.000 MHz\n\n\n1,5\n\n\n1,25\n\n\n1,8\n\n\n1,3\n\n\n0,4590\n\n\n1134\n\n\n\n\n1.000-3.000 MHz\n\n\n1,1\n\n\n1,25\n\n\n1,65\n\n\n1,3\n\n\n0,4590\n\n\n1135\n\n\n\n\n> 3.000 MHz\n\n\n1\n\n\n1,25\n\n\n1,8\n\n\n1,3\n\n\n0,4590\n\n\n1136\n\n\n\n1.1.4 Servicio móvil asignación fija/frecuencia exclusiva/zona de alta utilización/autoprestación.\nLa superficie S a considerar es la que figure en la correspondiente reserva de dominio público radioeléctrico, estableciéndose una superficie mínima, a efectos de cálculo, de 1000 kilómetros cuadrados.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 100 MHz\n\n\n1,4\n\n\n1,25\n\n\n1,5\n\n\n1,3\n\n\n0,4707\n\n\n1141\n\n\n\n\n100-200 MHz\n\n\n2\n\n\n1,25\n\n\n1,5\n\n\n1,3\n\n\n0,5395\n\n\n1142\n\n\n\n\n200-400 MHz\n\n\n1,8\n\n\n1,25\n\n\n1,65\n\n\n1,3\n\n\n0,4937\n\n\n1143\n\n\n\n\n400-1.000 MHz\n\n\n1,7\n\n\n1,25\n\n\n1,8\n\n\n1,3\n\n\n0,4590\n\n\n1144\n\n\n\n\n1.000-3.000 MHz\n\n\n1,25\n\n\n1,25\n\n\n1,65\n\n\n1,3\n\n\n0,4590\n\n\n1145\n\n\n\n\n> 3.000 MHz\n\n\n1,15\n\n\n1,25\n\n\n1,8\n\n\n1,3\n\n\n0,4590\n\n\n1146\n\n\n\n1.1.5 Servicio móvil asignación fija/frecuencia exclusiva/cualquier zona/prestación a terceros.\nLa superficie S a considerar es la que figura en la correspondiente reserva de dominio público radioeléctrico, estableciéndose una superficie mínima, a efectos de cálculo, de 1000 kilómetros cuadrados.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 100 MHz\n\n\n1,4\n\n\n1,375\n\n\n1,5\n\n\n1,3\n\n\n0,4707\n\n\n1151\n\n\n\n\n100-200 MHz\n\n\n2\n\n\n1,375\n\n\n1,5\n\n\n1,3\n\n\n0,5395\n\n\n1152\n\n\n\n\n200-400 MHz\n\n\n1,8\n\n\n1,375\n\n\n1,65\n\n\n1,3\n\n\n0,4937\n\n\n1153\n\n\n\n\n400-1.000 MHz\n\n\n1,7\n\n\n1,375\n\n\n1,8\n\n\n1,3\n\n\n0,4590\n\n\n1154\n\n\n\n\n1.000-3.000 MHz\n\n\n1,25\n\n\n1,375\n\n\n1,65\n\n\n1,3\n\n\n0,4590\n\n\n1155\n\n\n\n\n> 3.000 MHz\n\n\n1,15\n\n\n1,375\n\n\n1,8\n\n\n1,3\n\n\n0,4590\n\n\n1156\n\n\n\n1.1.6 Servicio móvil asignación aleatoria/frecuencia exclusiva/cualquier zona/autoprestación.\nLa superficie S a considerar es la que figure en la correspondiente reserva de dominio público radioeléctrico, estableciéndose una superficie mínima, a efectos de cálculo, de 1000 kilómetros cuadrados.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 100 MHz\n\n\n1,1\n\n\n1,25\n\n\n2\n\n\n1\n\n\n0,1491\n\n\n1161\n\n\n\n\n100-200 MHz\n\n\n1,6\n\n\n1,25\n\n\n2\n\n\n1\n\n\n0,1789\n\n\n1162\n\n\n\n\n200-400 MHz\n\n\n1,7\n\n\n1,25\n\n\n2\n\n\n1\n\n\n0,1491\n\n\n1163\n\n\n\n\n400-1.000 MHz\n\n\n1,4\n\n\n1,25\n\n\n2\n\n\n1\n\n\n0,1491\n\n\n1164\n\n\n\n\n1.000-3.000 MHz\n\n\n1,1\n\n\n1,25\n\n\n2\n\n\n1\n\n\n0,1491\n\n\n1165\n\n\n\n\n> 3.000 MHz\n\n\n1\n\n\n1,25\n\n\n2\n\n\n1\n\n\n0,1491\n\n\n1166\n\n\n\n1.1.7 Servicio móvil asignación aleatoria/frecuencia exclusiva/cualquier zona/prestación a terceros.\nLa superficie S a considerar es la que figure en la correspondiente reserva de dominio público radioeléctrico, estableciéndose una superficie mínima, a efectos de cálculo, de 1000 kilómetros cuadrados.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 100 MHz\n\n\n1,1\n\n\n1,375\n\n\n2\n\n\n1\n\n\n0,1491\n\n\n1171\n\n\n\n\n100-200 MHz\n\n\n1,6\n\n\n1,375\n\n\n2\n\n\n1\n\n\n0,1491\n\n\n1172\n\n\n\n\n200-400 MHz\n\n\n1,7\n\n\n1,375\n\n\n2\n\n\n1\n\n\n0,1097\n\n\n1173\n\n\n\n\n400-1.000 MHz\n\n\n1,4\n\n\n1,375\n\n\n2\n\n\n1\n\n\n0,1491\n\n\n1174\n\n\n\n\n1.000-3.000 MHz\n\n\n1,1\n\n\n1,375\n\n\n2\n\n\n1\n\n\n0,1491\n\n\n1175\n\n\n\n\n> 3.000 MHz\n\n\n1\n\n\n1,375\n\n\n2\n\n\n1\n\n\n0,1491\n\n\n1176\n\n\n\n1.1.8 Radiobúsqueda (frecuencia exclusiva/cualquier zona/prestación a terceros).\nLa superficie S a considerar es la que figure en la correspondiente reserva de dominio público radioeléctrico.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 50 MHz\n\n\n1\n\n\n2\n\n\n1\n\n\n2\n\n\n19,5147\n\n\n1181\n\n\n\n\n50 - 174 MHz\n\n\n1\n\n\n2\n\n\n1\n\n\n1,5\n\n\n0,3444\n\n\n1182\n\n\n\n\n> 174 MHz\n\n\n1\n\n\n2\n\n\n1,3\n\n\n1\n\n\n0,3444\n\n\n1183\n\n\n\n1.1.9 Dispositivos de corto alcance: Telemandos, alarmas, datos, etc. /cualquier zona.\nSe incluyen en este apartado los sistemas de corto alcance siempre que el radio de servicio de la red no sea mayor que 3 kilómetros. La superficie S a considerar será la correspondiente a la zona de servicio.\nPara redes de mayor cobertura se aplicará la modalidad correspondiente entre el resto de servicios móviles o servicio fijo en función de la naturaleza del servicio y características propias de la red.\nEl ancho de banda B a tener en cuenta es el resultante de multiplicar el valor de la canalización (10, 12,5, 25, 200 kHz, etc.) en los casos que sea de aplicación por el número de frecuencias utilizadas. Si en virtud de las características técnicas de la emisión no es aplicable ninguna canalización entre las indicadas se tomará el ancho de banda de la denominación de la emisión o, en su defecto, se aplicará la totalidad de la correspondiente banda de frecuencias destinada en el CNAF para estas aplicaciones.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 50 MHz\n\n\n1,7\n\n\n1,25\n\n\n1,5\n\n\n1\n\n\n19,5147\n\n\n1191\n\n\n\n\n50-174 MHz\n\n\n2\n\n\n1,25\n\n\n1,5\n\n\n1\n\n\n19,5147\n\n\n1192\n\n\n\n\n406-470 MHz\n\n\n2\n\n\n1,25\n\n\n1,5\n\n\n1\n\n\n19,5147\n\n\n1193\n\n\n\n\n862-870 MHz\n\n\n1,7\n\n\n1,25\n\n\n1,5\n\n\n1\n\n\n19,5147\n\n\n1194\n\n\n\n\n> 1.000 MHz\n\n\n1,7\n\n\n1,25\n\n\n1,5\n\n\n1\n\n\n19,5147\n\n\n1195\n\n\n\n1.2 Servicio móvil terrestre de cobertura nacional.\nEl ancho de banda B a tener en cuenta es el resultante de multiplicar el valor de la canalización (12,5 kHz, 25 kHz, etc.) por el número de frecuencias utilizadas.\n1.2.1 Servicio móvil asignación fija/redes de cobertura nacional.\nLa superficie S a considerar es la correspondiente a todo el territorio nacional.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 100 MHz\n\n\n1,4\n\n\n1,375\n\n\n2\n\n\n1,25\n\n\n11,09 10 -3\n\n\n1211\n\n\n\n\n100-200 MHz\n\n\n1,6\n\n\n1,375\n\n\n2\n\n\n1,25\n\n\n11,09 10 -3\n\n\n1212\n\n\n\n\n200-400 MHz\n\n\n1,44\n\n\n1,375\n\n\n2\n\n\n1,25\n\n\n11,09 10 -3\n\n\n1213\n\n\n\n\n400-1.000 MHz\n\n\n1,36\n\n\n1,375\n\n\n2\n\n\n1,25\n\n\n11,09 10 -3\n\n\n1214\n\n\n\n\n1.000-3.000 MHz\n\n\n1,25\n\n\n1,375\n\n\n2\n\n\n1,25\n\n\n11,09 10 -3\n\n\n1215\n\n\n\n\n> 3.000 MHz\n\n\n1,15\n\n\n1,375\n\n\n2\n\n\n1,25\n\n\n11,09 10 -3\n\n\n1216\n\n\n\n1.2.2 Servicio móvil asignación aleatoria/redes de cobertura nacional.\nLa superficie S a considerar es la correspondiente a todo el territorio nacional.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 100 MHz\n\n\n1,1\n\n\n1,375\n\n\n2\n\n\n1\n\n\n63,36 10 -3\n\n\n1221\n\n\n\n\n100-200 MHz\n\n\n1,6\n\n\n1,375\n\n\n2\n\n\n1\n\n\n63,36 10 -3\n\n\n1222\n\n\n\n\n200-400 MHz\n\n\n1,7\n\n\n1,375\n\n\n2\n\n\n1\n\n\n63,36 10 -3\n\n\n1223\n\n\n\n\n400-1.000 MHz\n\n\n1,4\n\n\n1,375\n\n\n2\n\n\n1\n\n\n63,36 10 -3\n\n\n1224\n\n\n\n\n1.000-3.000 MHz\n\n\n1,1\n\n\n1,375\n\n\n2\n\n\n1\n\n\n63,36 10 -3\n\n\n1225\n\n\n\n\n> 3.000 MHz\n\n\n1\n\n\n1,375\n\n\n2\n\n\n1\n\n\n63,36 10 -3\n\n\n1226\n\n\n\n1.3 Servicios de comunicaciones electrónicas (prestación a terceros).\n1.3.1 Sistemas terrestres de comunicaciones electrónicas (prestación a terceros).\nLa superficie S y el ancho de banda B a considerar serán los que figure en la correspondiente reserva de dominio público radioeléctrico.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nBandas 790 a 821 MHz, 832 a 862 MHz, 880 a 915 MHz, y 925 a 960 MHz.\n\n\n2\n\n\n2\n\n\n1\n\n\n1,8\n\n\n3,543 10 -2\n\n\n1321\n\n\n\n\nBandas 1710 a 1785 MHz y1805 a 1880 MHz.\n\n\n2\n\n\n2\n\n\n1\n\n\n1,6\n\n\n3,190 10 -2\n\n\n1331\n\n\n\n\nBandas 1900 a 1980, 2010 a 2025, y 2110 a 2170 MHz.\n\n\n2\n\n\n2\n\n\n1\n\n\n1,5\n\n\n4,251 10 -2\n\n\n1351\n\n\n\n\nBanda de 2500 a 2690 MHz.\n\n\n2\n\n\n2\n\n\n1\n\n\n1,5\n\n\n9,182 10 -3 K\n\n\n1381\n\n\n\nEn la banda de 2500 a 2690 MHz, para las concesiones de ámbito autonómico otorgadas por un procedimiento de licitación, en aquellas Comunidades Autónomas con bajos niveles de población, el coeficiente C5 se pondera con un factor K función de la población. Los valores puntuales del coeficiente K y las Comunidades Autónomas afectadas son las siguientes: Castilla-La Mancha, K=0,284; Extremadura, K=0,286; Castilla y León, K=0,293; Aragón, K=0,304; Navarra, K=0,66; y La Rioja K=0,688.\n1.3.2 Servicios de comunicaciones móviles a bordo de aeronaves (prestación a terceros).\nLa superficie S a considerar será de 1 kilómetro cuadrado por cada 200 aeronaves o fracción.\nEl ancho de banda B a tener en cuenta será el total reservado en función de la tecnología utilizada.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nEn las bandas previstas en el CNAF.\n\n\n1,4\n\n\n2\n\n\n1\n\n\n1\n\n\n1,20\n\n\n1371\n\n\n\n1.3.3 Servicios de comunicaciones móviles a bordo de buques (prestación a terceros).\nLa superficie S a considerar será de 1 kilómetro cuadrado por cada 200 buques o fracción.\nEl ancho de banda B a tener en cuenta será el total reservado en función de la tecnología utilizada.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nEn las bandas previstas en el CNAF.\n\n\n1,4\n\n\n2\n\n\n1\n\n\n1\n\n\n1,40\n\n\n1391\n\n\n\n1.4 Servicio móvil marítimo.\nLa superficie S a considerar es la que figure en la correspondiente reserva de dominio público radioeléctrico.\nEl ancho de banda B a tener en cuenta es el resultante de multiplicar el valor de la canalización (12,5 kHz, 25 kHz, etc.) por el número de frecuencias utilizadas.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 30 MHz\n\n\n1\n\n\n1,25\n\n\n1,25\n\n\n1\n\n\n0,1146\n\n\n1411\n\n\n\n\nf ≥ 30 MHz\n\n\n1,3\n\n\n1,25\n\n\n1,25\n\n\n1\n\n\n0,9730\n\n\n1412\n\n\n\n1.5 Servicio móvil aeronáutico.\nLa superficie S a considerar es la que figure en la correspondiente reserva de dominio público radioeléctrico.\nEl ancho de banda a tener en cuenta es el resultante de multiplicar el valor de la canalización (12,5 kHz, 25 kHz, etc.) por el número de frecuencias utilizadas.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 30 MHz\n\n\n1\n\n\n1,25\n\n\n1,25\n\n\n1\n\n\n0,1146\n\n\n1511\n\n\n\n\nf ≥ 30 MHz\n\n\n1,3\n\n\n1,25\n\n\n1,25\n\n\n1\n\n\n0,1146\n\n\n1512\n\n\n\n1.6 Servicio móvil por satélite.\nLa superficie S a considerar será la correspondiente al área de la zona de servicio autorizada del sistema o de la estación de que se trate, estableciéndose una superficie mínima, a efectos de cálculo, de 100.000 kilómetros cuadrados.\nEl ancho de banda B a tener en cuenta será la suma de la anchura de banda reservada al sistema para cada frecuencia, computándose tanto el enlace ascendente como el descendente.\n1.6.1 Servicio móvil terrestre por satélite.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nEn las bandas previstas en el CNAF.\n\n\n1\n\n\n1,25\n\n\n1\n\n\n1\n\n\n1,950 10 -3\n\n\n1611\n\n\n\n1.6.2 Servicio móvil aeronáutico por satélite.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nBanda 10-15 GHz.\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,865 10 -5\n\n\n1621\n\n\n\n\nBanda 1500-1700 MHz.\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n7,852 10 -5\n\n\n1622\n\n\n\n1.6.3 Servicio móvil marítimo por satélite.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nBanda 1500-1700 MHz.\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n2,453 10 -4\n\n\n1631\n\n\n\n1.6.4 Sistemas de comunicaciones electrónicas por satélite incluyendo, en su caso, componente terrenal subordinada (prestación a terceros).\nEste apartado es de aplicación a las reservas de espectro para sistemas integrados de móvil por satélite incluyendo, en su caso, una red terrenal subordinada que utiliza las mismas frecuencias acordes con la Decisión 2008/626/CE.\nLa superficie S a considerar es la correspondiente a todo el territorio nacional.\nEl ancho de banda B a considerar será el que figure en la correspondiente reserva de dominio público radioeléctrico.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nBandas 1980 a 2010 MHz y 2170 a 2200 MHz.\n\n\n1\n\n\n1,25\n\n\n1\n\n\n1\n\n\n0,65 10 -3\n\n\n1641\n\n\n\n1.7 Sistemas de comunicaciones móviles terrestres de banda ancha.\nEste apartado es de aplicación a las reservas de espectro para sistemas terrenales de comunicaciones móviles, que funcionen en bandas de frecuencia distintas de las especificadas en el epígrafe 1.3.1 y que utilicen canales radioeléctricos con anchos de banda de transmisión superiores a 1 MHz y radios de la zona de servicio superiores a 3 kilómetros.\nLa superficie S a considerar es la que figura en la correspondiente reserva de dominio público radioeléctrico, estableciéndose una superficie mínima, a efectos de cálculo, de 500 kilómetro cuadrados.\nEl ancho de banda B a tener en cuenta es el resultante de multiplicar el valor de la canalización por el número de frecuencias utilizadas.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 100 MHz\n\n\n1,4\n\n\n1,375\n\n\n1,5\n\n\n1\n\n\n9,6\n\n\n1711\n\n\n\n\n100-200 MHz\n\n\n2\n\n\n1,375\n\n\n1,5\n\n\n1\n\n\n11\n\n\n1712\n\n\n\n\n200-400 MHz\n\n\n1,8\n\n\n1,375\n\n\n1,6\n\n\n1\n\n\n11\n\n\n1713\n\n\n\n\n400-1.000 MHz\n\n\n1,7\n\n\n1,375\n\n\n1,8\n\n\n1\n\n\n9,2\n\n\n1714\n\n\n\n\n1.000-3.000 MHz\n\n\n1,25\n\n\n1,375\n\n\n1,6\n\n\n1\n\n\n9\n\n\n1715\n\n\n\n\n> 3.000 MHz\n\n\n1,15\n\n\n1,375\n\n\n1,6\n\n\n1\n\n\n9\n\n\n1716\n\n\n\n1.8 Sistema europeo de comunicaciones en ferrocarriles (GSM-R).\nLa superficie S a considerar es la que resulte de multiplicar la suma de las longitudes de todos los trayectos viarios para los que se efectúa la reserva de las frecuencias, expresados en kilómetros, por una anchura de diez kilómetros.\nEl ancho de banda B a tener en cuenta será el ancho de banda total que figure en la correspondiente reserva de dominio público radioeléctrico.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nCNAF UN 40\n\n\n2\n\n\n2\n\n\n1\n\n\n1,8\n\n\n0,02812\n\n\n1361\n\n\n\n2. Servicio Fijo.\nSe incluyen en este apartado, además de las reservas puntuales de frecuencias para los diferentes modalidades del servicio, las denominadas reservas de banda en las que la reserva alcanza a porciones de espectro que permiten la utilización de diversos canales radioeléctricos de forma simultánea por el operador en una misma zona geográfica.\nLas reservas de banda están justificadas, exclusivamente, en casos de despliegues masivos de infraestructuras radioeléctricas por un operador, para redes de comunicaciones electrónicas de prestación de servicios a terceros o, transportes de señal de servicios audiovisuales, en aquellas zonas geográficas en las que por necesidades de concentración de tráfico se precise disponer de grupos de canales radioelectricamente compatibles entre sí.\n2.1 Servicio fijo punto a punto.\nCon carácter general, se aplicará la modalidad de zona geográfica de alta utilización en aquellos vanos, individuales o que forman parte de una red radioeléctrica extensa, en los que alguna de las estaciones extremo del vano se encuentra ubicada en alguna población de más de 250.000 habitantes, o en sus proximidades o el haz principal del radioenlace del vano atraviese la vertical de dicha zona.\nPara cada frecuencia utilizada se tomará su valor nominal con independencia de que los extremos del canal pudieran comprender dos de los márgenes de frecuencias tabulados, y si este valor nominal coincide con uno de dichos extremos, se tomará el margen para el que resulte una menor cuantía de la tasa.\n2.1.1 Servicio fijo punto a punto/frecuencia exclusiva/zona de baja utilización/autoprestación.\nEl importe total de la tasa se obtendrá como el sumatorio de la tasa individual de cada uno de los vanos radioeléctricos que componen la red, calculada en función de las características de dicho vano.\nLa superficie S a considerar para cada vano es la que resulte de multiplicar su longitud en kilómetros por una anchura de un kilómetro.\nEl ancho de banda B a considerar en cada vano es el resultante de multiplicar el valor de la canalización utilizada o, en su defecto, el ancho de banda según la denominación de la emisión, por el número de frecuencias usadas en ambos sentidos de transmisión. Para aquellos vanos radioeléctricos donde se reserven frecuencias con doble polarización se considerará, a efectos del cálculo de la tasa, como si se tratara de la reserva de un doble número de frecuencias, aplicándose no obstante una reducción del 25 % al valor de la tasa individual.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 1.000 MHz\n\n\n1,3\n\n\n1\n\n\n1,3\n\n\n1,25\n\n\n0,3214\n\n\n2111\n\n\n\n\n1.000-3.000 MHz\n\n\n1,25\n\n\n1\n\n\n1,45\n\n\n1,2\n\n\n0,3214\n\n\n2112\n\n\n\n\n3.000-10.000 MHz\n\n\n1,25\n\n\n1\n\n\n1,15\n\n\n1,15\n\n\n0,3014\n\n\n2113\n\n\n\n\n10-24 GHz\n\n\n1,2\n\n\n1\n\n\n1,1\n\n\n1,15\n\n\n0,2712\n\n\n2114\n\n\n\n\n24-39,5 GHz\n\n\n1,1\n\n\n1\n\n\n1,05\n\n\n1,1\n\n\n0,2712\n\n\n2115\n\n\n\n\n> 39,5 GHz\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,0615\n\n\n2116\n\n\n\n2.1.2 Servicio fijo punto a punto/frecuencia exclusiva/zona de alta utilización/autoprestación.\nEl importe total de la tasa se obtendrá como el sumatorio de la tasa individual de cada uno de los vanos radioeléctricos que componen la red, calculada en función de las características de dicho vano.\nLa superficie S a considerar para cada vano es la que resulte de multiplicar su longitud en kilómetros por una anchura de un kilómetro.\nEl ancho de banda B a considerar en cada vano es el resultante de multiplicar el valor de la canalización utilizada o, en su defecto, el ancho de banda según la denominación de la emisión, por el número de frecuencias usadas en ambos sentidos de transmisión. Para aquellos vanos radioeléctricos donde se reserven frecuencias con doble polarización se considerará, a efectos del cálculo de la tasa, como si se tratara de la reserva de un doble número de frecuencias, aplicándose no obstante una reducción del 25 % al valor de la tasa individual.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 1.000 MHz\n\n\n1,6\n\n\n1\n\n\n1,3\n\n\n1,25\n\n\n0,3214\n\n\n2121\n\n\n\n\n1.000-3.000 MHz\n\n\n1,55\n\n\n1\n\n\n1,45\n\n\n1,2\n\n\n0,3214\n\n\n2122\n\n\n\n\n3.000-10.000 MHz\n\n\n1,55\n\n\n1\n\n\n1,15\n\n\n1,15\n\n\n0,3014\n\n\n2123\n\n\n\n\n10-24 GHz\n\n\n1,5\n\n\n1\n\n\n1,1\n\n\n1,15\n\n\n0,2712\n\n\n2124\n\n\n\n\n24-39,5 GHz\n\n\n1,3\n\n\n1\n\n\n1,05\n\n\n1,1\n\n\n0,2712\n\n\n2125\n\n\n\n\n> 39,5 GHz\n\n\n1,2\n\n\n1\n\n\n1\n\n\n1\n\n\n0,0615\n\n\n2126\n\n\n\n2.1.3 Servicio fijo punto a punto/frecuencia exclusiva/prestación a terceros.\nEl importe total de la tasa se obtendrá como el sumatorio de la tasa individual de cada uno de los vanos radioeléctricos que componen la red, calculada en función de las características de dicho vano.\nLa superficie S a considerar para cada vano es la que resulte de multiplicar su longitud en kilómetros por una anchura de un kilómetro.\nEl ancho de banda B a considerar en cada vano es el resultante de multiplicar el valor de la canalización utilizada o, en su defecto, el ancho de banda según la denominación de la emisión, por el número de frecuencias usadas en ambos sentidos de transmisión. Para aquellos vanos radioeléctricos donde se reserven frecuencias con doble polarización se considerará, a efectos del cálculo de la tasa, como si se tratara de la reserva de un doble número de frecuencias, aplicándose no obstante una reducción del 25 % al valor de la tasa individual.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 1.000 MHz\n\n\n1,3\n\n\n1\n\n\n1,3\n\n\n1,25\n\n\n0,2020\n\n\n2151\n\n\n\n\n1.000-3.000 MHz\n\n\n1,25\n\n\n1\n\n\n1,7\n\n\n1,2\n\n\n0,2020\n\n\n2152\n\n\n\n\n3.000-10.000 MHz\n\n\n1,25\n\n\n1\n\n\n1,15\n\n\n1,15\n\n\n0,1895\n\n\n2153\n\n\n\n\n10-24 GHz\n\n\n1,2\n\n\n1\n\n\n1,1\n\n\n1,15\n\n\n0,1705\n\n\n2154\n\n\n\n\n24-39,5 GHz\n\n\n1,1\n\n\n1\n\n\n1,05\n\n\n1,1\n\n\n0,1705\n\n\n2155\n\n\n\n\n> 39,5 GHz\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,0388\n\n\n2156\n\n\n\n2.1.4 Servicio fijo punto a punto/reservas de banda en todo el territorio nacional.\nA efectos de calcular la correspondiente tasa, se considerará el ancho de banda reservado, sobre la superficie correspondiente a todo el territorio nacional, con total independencia de la reutilización efectuada de toda o parte de la banda asignada.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 1.000 MHz\n\n\n1,3\n\n\n1\n\n\n1,3\n\n\n1,25\n\n\n2,430 10-3\n\n\n2161\n\n\n\n\n1.000-3.000 MHz\n\n\n1,25\n\n\n1\n\n\n1,2\n\n\n1,2\n\n\n2,430 10-3\n\n\n2162\n\n\n\n\n3.000-10.000 MHz\n\n\n1,25\n\n\n1\n\n\n1,15\n\n\n1,15\n\n\n2,430 10-3\n\n\n2163\n\n\n\n\n10-24 GHz\n\n\n1,2\n\n\n1\n\n\n1,1\n\n\n1,15\n\n\n2,430 10-3\n\n\n2164\n\n\n\n\n24-39,5 GHz\n\n\n1,1\n\n\n1\n\n\n1,05\n\n\n1,05\n\n\n2,430 10-3\n\n\n2165\n\n\n\n\n> 39,5 GHz\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,595 10-3\n\n\n2166\n\n\n\n2.1.5 Servicio fijo punto a punto, de alta densidad en cualquier zona.\nPara el servicio fijo punto a punto de alta densidad, en frecuencias no coordinadas con otras autorizaciones de uso en la misma zona, la superficie S a considerar por cada vano autorizado, será el resultado de multiplicar una longitud nominal de 1,5 kilómetros por una anchura de un kilómetro.\nEl ancho de banda B a tener en cuenta para cada canal autorizado es el correspondiente a la canalización utilizada en el enlace (50 MHz, 100 MHz, etc.), y en su defecto el ancho de banda según de la denominación de la emisión.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nCNAF UN 126\n\n\n1,12\n\n\n1\n\n\n1,10\n\n\n2\n\n\n0,1103\n\n\n2171\n\n\n\n\n64-66 GHz\n\n\n1,12\n\n\n1\n\n\n1,05\n\n\n2\n\n\n0,1103\n\n\n2172\n\n\n\n\n> 66 GHz\n\n\n1,12\n\n\n1\n\n\n1\n\n\n2\n\n\n0,1103\n\n\n2173\n\n\n\n2.1.6 Servicio fijo punto a punto/reservas de banda de ámbito provincial o multiprovincial.\nEste apartado es de aplicación a las reservas de banda para una o más provincias con un límite máximo de zona de cobertura de 250.000 kilómetros cuadrados.\nA efectos de calcular la correspondiente tasa, se considerará el ancho de banda reservado, sobre la superficie de la zona de servicio, independientemente de la reutilización efectuada de toda o parte de las frecuencias asignadas.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nF < 1.000 MHz\n\n\n1,3\n\n\n1\n\n\n1,3\n\n\n1,25\n\n\n4,627 10-3\n\n\n2181\n\n\n\n\n1.000-3.000 MHz\n\n\n1,25\n\n\n1\n\n\n1,2\n\n\n1,2\n\n\n4,627 10-3\n\n\n2182\n\n\n\n\n3-10 GHz\n\n\n1,25\n\n\n1\n\n\n1,15\n\n\n1,15\n\n\n4,627 10-3\n\n\n2183\n\n\n\n\n10-24 GHz\n\n\n1,2\n\n\n1\n\n\n1,1\n\n\n1,15\n\n\n4,627 10-3\n\n\n2184\n\n\n\n\n24-39,5 GHz\n\n\n1,1\n\n\n1\n\n\n1,05\n\n\n1,05\n\n\n4,627 10-3\n\n\n2185\n\n\n\n\n> 39,5 GHz\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n1,157 10-3\n\n\n2186\n\n\n\n2.2 Servicio fijo punto a multipunto.\nPara cada frecuencia utilizada se tomará su valor nominal con independencia de que los extremos del canal pudieran comprender dos de los márgenes de frecuencias tabulados, y, si este valor nominal coincidiera con uno de dichos extremos, se tomará el margen para el que resulte una menor cuantía de la tasa.\n2.2.1 Servicio fijo punto a multipunto/frecuencia exclusiva/cualquier zona/autoprestación.\nLa superficie S a considerar será la zona de servicio indicada en la correspondiente reserva de dominio público radioeléctrico.\nEl ancho de banda B a tener en cuenta se obtendrá de las características técnicas de la emisión.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 1.000 MHz\n\n\n1,5\n\n\n1\n\n\n1,3\n\n\n1,25\n\n\n0,1003\n\n\n2211\n\n\n\n\n1.000-3.000 MHz\n\n\n1,35\n\n\n1\n\n\n1,25\n\n\n1,2\n\n\n0,0852\n\n\n2212\n\n\n\n\n3.000-10.000 MHz\n\n\n1,25\n\n\n1\n\n\n1,15\n\n\n1,15\n\n\n0,0502\n\n\n2213\n\n\n\n\n10-24 GHz\n\n\n1,2\n\n\n1\n\n\n1,1\n\n\n1,15\n\n\n0,0753\n\n\n2214\n\n\n\n\n24-39,5 GHz\n\n\n1,1\n\n\n1\n\n\n1,05\n\n\n1,1\n\n\n0,0753\n\n\n2215\n\n\n\n\n> 39,5 GHz\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,0123\n\n\n2216\n\n\n\n2.2.2 Servicio fijo punto a multipunto/frecuencia exclusiva/cualquier zona/prestación a terceros.\nLa superficie S a considerar es la zona de servicio indicada en la correspondiente reserva de dominio público radioeléctrico, con la excepción de las reservas código de modalidad 2235 para las que se establece una superficie mínima, a efectos de cálculo, de 80 kilómetros cuadrados.\nEl ancho de banda B a tener en cuenta se obtendrá de las características técnicas de la emisión.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 1.000 MHz\n\n\n1,5\n\n\n1\n\n\n1,3\n\n\n1,25\n\n\n0,0505\n\n\n2231\n\n\n\n\n1.000-3.000 MHz\n\n\n1,35\n\n\n1\n\n\n1,25\n\n\n1,2\n\n\n0,0428\n\n\n2232\n\n\n\n\n3.000-10.000 MHz\n\n\n1,25\n\n\n1\n\n\n1,15\n\n\n1,15\n\n\n0,0253\n\n\n2233\n\n\n\n\n10-24 GHz\n\n\n1,2\n\n\n1\n\n\n1,1\n\n\n1,15\n\n\n0,0377\n\n\n2234\n\n\n\n\n24-39,5 GHz\n\n\n1,38\n\n\n1\n\n\n1,05\n\n\n1,1\n\n\n0,0377\n\n\n2235\n\n\n\n\n> 39,5-105 GHz\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,0062\n\n\n2236\n\n\n\n2.2.3 Servicio fijo punto a multipunto/reservas de banda en todo el territorio nacional.\nEl ancho de banda B a considerar será el indicado en la correspondiente reserva de dominio público radioeléctrico sobre la superficie S correspondiente a todo el territorio nacional, con total independencia de la reutilización efectuada de toda o parte de la banda asignada.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 1.000 MHz\n\n\n1,3\n\n\n1\n\n\n1,3\n\n\n1,25\n\n\n2,649 10-3\n\n\n2241\n\n\n\n\n1.000-3.000 MHz\n\n\n1,35\n\n\n1\n\n\n1,25\n\n\n1,2\n\n\n2, 649 10-3\n\n\n2242\n\n\n\n\n3.000-10.000 MHz\n\n\n1,25\n\n\n1\n\n\n1,15\n\n\n1,15\n\n\n2, 649 10-3\n\n\n2243\n\n\n\n\n10-24 GHz\n\n\n1,2\n\n\n1\n\n\n1,1\n\n\n1,15\n\n\n2, 649 10-3\n\n\n2244\n\n\n\n\n24-39,5 GHz\n\n\n1,1\n\n\n1\n\n\n1,05\n\n\n1,05\n\n\n2, 649 10-3\n\n\n2245\n\n\n\n\n> 39,5 GHz\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,649 10-3\n\n\n2246\n\n\n\n2.2.4 Servicio fijo punto a multipunto/reservas de banda de ámbito provincial o multiprovincial.\nEste apartado es de aplicación a las reservas de espectro para una o más provincias con un límite máximo de zona de servicio de 250.000 kilómetros cuadrados.\nEl ancho de banda B a considerar será el indicado en la correspondiente reserva de dominio público radioeléctrico sobre la superficie cubierta, independientemente de la reutilización efectuada de toda o parte de la banda asignada.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 1.000 MHz\n\n\n1,3\n\n\n1\n\n\n1,3\n\n\n1,25\n\n\n30,27 10-3\n\n\n2251\n\n\n\n\n1.000-3.000 MHz\n\n\n1,35\n\n\n1\n\n\n1,25\n\n\n1,2\n\n\n30,27 10-3\n\n\n2252\n\n\n\n\n3.000-10.000 MHz\n\n\n1,25\n\n\n1\n\n\n1,15\n\n\n1,15\n\n\n30,27 10-3\n\n\n2253\n\n\n\n\n10-24 GHz\n\n\n1,2\n\n\n1\n\n\n1,1\n\n\n1,15\n\n\n30,27 10-3\n\n\n2254\n\n\n\n\n24-39,5 GHz\n\n\n1,1\n\n\n1\n\n\n1,05\n\n\n1,05\n\n\n30,27 10-3\n\n\n2255\n\n\n\n\n> 39,5 GHz\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n7,566 10-3\n\n\n2256\n\n\n\n2.3 Servicio fijo por satélite.\nLa superficie S a considerar será la correspondiente a la de la zona de servicio que, en general o en caso de no especificarse otra, corresponderá con la superficie de todo el territorio nacional. En cualquier caso, a efectos de cálculo, serán de aplicación las superficies mínimas que a continuación se especifican para los distintos epígrafes.\nEl ancho de banda a considerar para cada frecuencia será el especificado en la denominación de la emisión, computándose tanto el ancho de banda del enlace ascendente como el ancho de banda del enlace descendente, cada uno con sus superficies respectivas; se exceptúan los enlaces de conexión de radiodifusión que, por tratarse de un enlace únicamente ascendente, solo se computará el ancho de banda del mismo.\n2.3.1 Servicio fijo por satélite punto a punto, incluyendo enlaces de conexión del servicio móvil por satélite, y enlaces de contribución de radiodifusión vía satélite (punto a multipunto).\nEn los enlaces punto a punto, tanto para el enlace ascendente como para el descendente, se considerará una superficie S de 31.416 kilómetros cuadrados. En esta categoría se consideran incluidos los enlaces de contribución de radiodifusión punto a punto. En los enlaces de contribución punto a multipunto se considerará una superficie S de 31.416 kilómetros cuadrados para el enlace ascendente y para el enlace descendente se considerará el área de la zona de servicio que, en general, corresponderá con la superficie de todo el territorio nacional, estableciéndose en cualquier caso una superficie mínima, a efectos de cálculo, de 100.000 kilómetros cuadrados.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 3.000 MHz\n\n\n1,50\n\n\n1,25\n\n\n1,50\n\n\n1,20\n\n\n1,950 10 -4\n\n\n2311\n\n\n\n\n3-17 GHz\n\n\n1,25\n\n\n1,25\n\n\n1,15\n\n\n1,15\n\n\n1,950 10 -4\n\n\n2312\n\n\n\n\n> 17 GHz\n\n\n1,0\n\n\n1,25\n\n\n1,0\n\n\n1,20\n\n\n0,360 10 -4\n\n\n2315\n\n\n\n2.3.2 Enlaces de conexión del servicio de radiodifusión (sonora y de televisión) por satélite.\nPara los enlaces de conexión (enlace ascendente) del servicio de radiodifusión (sonora y de televisión) por satélite, se considerará una superficie S, a efectos de cálculo, de 31.416 kilómetros cuadrados.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 3.000 MHz\n\n\n1,50\n\n\n1,25\n\n\n1,50\n\n\n1,20\n\n\n1,7207 10-4\n\n\n2321\n\n\n\n\n3-30 GHz\n\n\n1,25\n\n\n1,25\n\n\n1,50\n\n\n1,20\n\n\n1,7207 10-4\n\n\n2322\n\n\n\n\n> 30 GHz\n\n\n1,0\n\n\n1,25\n\n\n1,0\n\n\n1,20\n\n\n1,7207 10-4\n\n\n2324\n\n\n\n2.3.3 Servicios tipo VSAT (redes de datos por satélite) y SNG (enlaces transportables de reportajes por satélite).\nSe considerará la superficie de la zona de servicio, estableciéndose una superficie mínima a efectos de cálculo, de 10.000 kilómetros cuadrados. En el caso de los enlaces SNG se considerará una superficie de 20.000 kilómetros cuadrados. En todos los casos anteriores, la superficie se tomará tanto en transmisión como en recepción y todo ello independientemente del número de estaciones transmisoras y receptoras.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nf < 3.000 MHz\n\n\n1,50\n\n\n1,25\n\n\n1,50\n\n\n1,20\n\n\n1,7207 10-4\n\n\n2331\n\n\n\n\n3-17 GHz\n\n\n1,25\n\n\n1,25\n\n\n1,50\n\n\n1,20\n\n\n1,7207 10-4\n\n\n2332\n\n\n\n\n> 17 GHz\n\n\n1,0\n\n\n1,25\n\n\n1,0\n\n\n1,20\n\n\n4,21 10-5\n\n\n2334\n\n\n\n3. Servicio de radiodifusión.\nLas consideraciones siguientes son de aplicación al servicio de radiodifusión, tanto en su modalidad de radiodifusión sonora como de televisión.\nLa superficie S a considerar será la correspondiente a la zona de servicio. Por lo tanto, en los servicios de radiodifusión que tienen por objeto la cobertura nacional, la superficie de la zona de servicio será la superficie del territorio nacional y no se evaluará la tasa individualmente por cada una de las estaciones necesarias para alcanzar dicha cobertura. Igualmente, en los servicios de radiodifusión (sonora y de televisión) que tienen por objeto la cobertura autonómica, la superficie de la zona de servicio será la superficie del territorio autonómico correspondiente y no se evaluará la tasa individualmente por cada una de las estaciones necesarias para alcanzar dicha cobertura.\nEn los servicios de radiodifusión que tienen por objeto la cobertura nacional o cualquiera de las coberturas autonómicas, la anchura de banda B a aplicar será la correspondiente al tipo de servicio de que se trate e igual a la que se aplicaría a una estación del servicio considerada individualmente.\nEn las modalidades de servicio para las que se califica la zona geográfica, se considera que se trata de una zona de alto interés y rentabilidad cuando la zona de servicio incluya alguna capital de provincia o autonómica u otras localidades con más de 50.000 habitantes.\nEn el servicio de radiodifusión, el coeficiente C5 se pondera con un factor k, función de la densidad de población, obtenida en base al censo de población en vigor, en la zona de servicio, de acuerdo con la siguiente tabla:\n\n\n\nDensidad de población\n\n\nFactor k\n\n\n\n\nHasta 100 habitantes/km2\n\n\n0,015\n\n\n\n\nSuperior a 100 hb/km2 y hasta 250 hb/km2\n\n\n0,050\n\n\n\n\nSuperior a 250 hb/km2 y hasta 500 hb/km2\n\n\n0,085\n\n\n\n\nSuperior a 500 hb/km2 y hasta 1.000 hb/km2\n\n\n0,120\n\n\n\n\nSuperior a 1.000 hb/km2 y hasta 2.000 hb/km2\n\n\n0,155\n\n\n\n\nSuperior a 2.000 hb/km2 y hasta 4.000 hb/km2\n\n\n0,190\n\n\n\n\nSuperior a 4.000 hb/km2 y hasta 6.000 hb/km2\n\n\n0,225\n\n\n\n\nSuperior a 6.000 hb/km2 y hasta 8.000 hb/km2\n\n\n0,450\n\n\n\n\nSuperior a 8.000 hb/km2 y hasta 10.000 hb/km2\n\n\n0,675\n\n\n\n\nSuperior a 10.000 hb/km2 y hasta 12.000 hb/km2\n\n\n0,900\n\n\n\n\nSuperior a 12.000 hb/km2\n\n\n1,125\n\n\n\nLas bandas de frecuencias para prestar servicios de radiodifusión serán, en cualquier caso, las especificadas en el CNAF; sin embargo, el Secretario de Estado de Telecomunicaciones y para la Sociedad de la Información podrá autorizar usos de carácter temporal o experimental diferentes a los señalados en dicho cuadro que no causen perturbaciones a estaciones radioeléctricas legalmente autorizadas. Dichos usos, de carácter temporal o experimental, estarán igualmente gravados con una tasa por reserva de dominio público radioeléctrico, cuyo importe se evaluará siguiendo los criterios generales del servicio al que se pueda asimilar o, en su caso, los criterios que correspondan a la banda de frecuencias reservada.\nPara el servicio de radiodifusión por satélite se considerarán únicamente los enlaces ascendentes desde el territorio nacional, que están tipificados como enlaces de conexión dentro del apartado 2.3.2 del servicio fijo por satélite.\nLos enlaces de contribución de radiodifusión vía satélite, están igualmente tipificados como tales dentro del apartado 2.3.1 del servicio fijo por satélite.\n3.1 Radiodifusión sonora.\n3.1.1 Radiodifusión sonora de onda larga y de onda media:\nLa superficie S será la correspondiente a la zona de servicio.\nLa anchura de banda B a considerar será de 9 kHz en los sistemas de modulación con doble banda lateral y de 4,5 kHz en los sistemas de modulación con banda lateral única.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\n148,5 a 283,5 kHz\n\n\n1\n\n\n1\n\n\n1\n\n\n1,25\n\n\n650,912 k\n\n\n3111\n\n\n\n\n526,5 a 1.606,5 kHz\n\n\n1\n\n\n1\n\n\n1,5\n\n\n1,25\n\n\n650,912 k\n\n\n3112\n\n\n\n3.1.2 Radiodifusión sonora de onda corta.\nSe considerará la superficie S correspondiente a la superficie del territorio nacional y la densidad de población correspondiente a la densidad de población nacional.\nLa anchura de banda B a considerar será de 9 kHz en los sistemas de modulación con doble banda lateral y de 4,5 kHz en los sistemas de modulación con banda lateral única.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\n3 a 30 MHz según CNAF.\n\n\n1\n\n\n1\n\n\n1\n\n\n1,25\n\n\n325,453 k\n\n\n3121\n\n\n\n3.1.3 Radiodifusión sonora con modulación de frecuencias en zonas de alto interés y rentabilidad.\nLa superficie S será la correspondiente a la zona de servicio.\nLa anchura de banda B a considerar será de 180 kHz en los sistemas monofónicos, de 256 kHz en los sistemas estereofónicos y 300 kHz en los sistemas con subportadoras suplementarias.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\n87,5 a 108 MHz\n\n\n1,25\n\n\n1\n\n\n1,5\n\n\n1,25\n\n\n13,066 k\n\n\n3131\n\n\n\n3.1.4 Radiodifusión sonora con modulación de frecuencia en otras zonas.\nLa superficie S será la correspondiente a la zona de servicio.\nLa anchura de banda B a considerar será de 180 kHz en los sistemas monofónicos, de 256 kHz en los sistemas estereofónicos y de 300 kHz en los sistemas con subportadoras suplementarias.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\n87,5 a 108 MHz\n\n\n1\n\n\n1\n\n\n1,5\n\n\n1,25\n\n\n13,066 k\n\n\n3141\n\n\n\n3.1.5 Radiodifusión sonora digital terrenal en zonas de alto interés y rentabilidad.\nLa superficie S será la correspondiente a la zona de servicio.\nLa anchura de banda B a considerar será de 1.536 kHz en los sistemas con norma UNE ETS 300 401.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\n195 a 223 MHz\n\n\n1,25\n\n\n1\n\n\n1,5\n\n\n1\n\n\n0,3756 k\n\n\n3151\n\n\n\n\n1.452 a 1.492 MHz\n\n\n1,25\n\n\n1\n\n\n1\n\n\n1\n\n\n0,3756 k\n\n\n3152\n\n\n\n3.1.6 Radiodifusión sonora digital terrenal en otras zonas.\nLa superficie S será la correspondiente a la zona de servicio.\nLa anchura de banda B a considerar será de 1.536 kHz en los sistemas con norma UNE ETS 300 401.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\n195 a 223 MHz\n\n\n1\n\n\n1\n\n\n1,5\n\n\n1\n\n\n0,3756 k\n\n\n3161\n\n\n\n\n1.452 a 1.492 MHz\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,3756 k\n\n\n3162\n\n\n\n3.2 Televisión.\nLa superficie S será en todos los casos la correspondiente a la zona de servicio.\n3.2.1 Televisión digital terrenal en zonas de alto interés y rentabilidad.\nEste apartado es de aplicación a las reservas de espectro de ámbito nacional y autonómico.\nLa anchura de banda B a considerar será de 8.000 kHz en los sistemas con la norma UNE ETS 300 744.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\n470 a 862 MHz\n\n\n1,25\n\n\n1\n\n\n1,3\n\n\n1\n\n\n0,7023k\n\n\n3231\n\n\n\n3.2.2 Televisión digital terrenal en otras zonas.\nEste apartado es de aplicación a las reservas de espectro de ámbito nacional y autonómico.\nLa anchura de banda B a considerar será de 8.000 kHz en los sistemas con la norma UNE ETS 300 744.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\n470 a 862 MHz\n\n\n1\n\n\n1\n\n\n1,3\n\n\n1\n\n\n0,7023k\n\n\n3241\n\n\n\n3.2.3 Televisión digital terrenal de ámbito local en zonas de alto interés y rentabilidad.\nEste apartado es de aplicación a las reservas de espectro de ámbito local.\nLa anchura de banda B a considerar será de 8.000 kHz en los sistemas con la norma UNE ETS 300 744.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\n470 a 862 MHz\n\n\n1,25\n\n\n1\n\n\n1,3\n\n\n1\n\n\n0,3512k\n\n\n3251\n\n\n\n3.2.4 Televisión digital terrenal de ámbito local en otras zonas.\nEste apartado es de aplicación a las reservas de espectro de ámbito local.\nLa anchura de banda B a considerar será de 8.000 kHz en los sistemas con la norma UNE ETS 300 744.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\n470 a 862 MHz\n\n\n1\n\n\n1\n\n\n1,3\n\n\n1\n\n\n0,3512k\n\n\n3261\n\n\n\n3.3 Servicios auxiliares a la radiodifusión.\n3.3.1 Enlaces móviles de fonía para reportajes y transmisión de eventos radiofónicos.\nLa superficie S a considerar es la que figure en la correspondiente reserva de dominio público radioeléctrico, estableciéndose una superficie mínima de 100 kilómetros cuadrados.\nLa anchura de banda B computable es la correspondiente al canal utilizado (300 kHz, 400 kHz, etc.).\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n   \n\n\n\n\nEn las bandas previstas en el CNAF\n\n\n1\n\n\n1\n\n\n1\n\n\n2\n\n\n0,8017\n\n\n3311\n\n\n\n3.3.2 Enlaces de transporte de programas de radiodifusión sonora entre estudios y emisoras.\nLa superficie S a considerar es la que resulte de multiplicar la suma de las longitudes de todos los vanos por una anchura de un kilómetro, estableciéndose una superficie mínima de 10 kilómetros cuadrados.\nLa anchura de banda B es la correspondiente al canal utilizado (300 kHz, 400 kHz, etc.).\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nCNAF UN 111\n\n\n1,25\n\n\n1\n\n\n1,25\n\n\n2\n\n\n5,72\n\n\n3321\n\n\n\n\nCNAF UN 47\n\n\n1,15\n\n\n1\n\n\n1,10\n\n\n1,90\n\n\n5,72\n\n\n3322\n\n\n\n\nCNAF UN 88\n\n\n1,05\n\n\n1\n\n\n0,75\n\n\n1,60\n\n\n5,72\n\n\n3323\n\n\n\n\nCNAF UNs 105 y 106\n\n\n1,5\n\n\n1\n\n\n1,3\n\n\n2\n\n\n5,72\n\n\n3324\n\n\n\n3.3.3 Enlaces móviles de televisión (ENG).\nSe establece, a efectos de cálculo, una superficie de 10 kilómetros cuadrados por cada reserva de frecuencias, independientemente del número de equipos funcionando en la misma frecuencia y uso en cualquier punto del territorio nacional.\nLa anchura de banda B a considerar será la correspondiente al canal utilizado.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nEn las bandas previstas en el CNAF\n\n\n1,25\n\n\n1\n\n\n1,25\n\n\n2\n\n\n0,7177\n\n\n3331\n\n\n\n4. Otros servicios.\n4.1 Servicio de radionavegación.\nLa superficie S a considerar será la del círculo que tiene como radio el de servicio autorizado.\nEl ancho de banda B se obtendrá directamente de la denominación de la emisión.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nEn las bandas previstas en el CNAF\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,0100\n\n\n4111\n\n\n\n4.2 Servicio de radiodeterminación.\nLa superficie S a considerar será la del círculo que tiene como radio el de servicio autorizado.\nEl ancho de banda B se obtendrá directamente de la denominación de la emisión.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nEn las bandas previstas en el CNAF\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,0602\n\n\n4211\n\n\n\n4.3 Servicio de radiolocalización.\nLa superficie S a considerar en este servicio será la del círculo que tiene como radio el de servicio autorizado.\nEl ancho de banda B se obtendrá directamente de la denominación de la emisión.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nEn las bandas previstas en el CNAF\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,03090\n\n\n4311\n\n\n\n4.4 Servicios por satélite, tales como operaciones espaciales, exploración de la tierra por satélite y otros.\nLa superficie S a considerar será la correspondiente a la zona de servicio, estableciéndose una superficie mínima, a efectos de cálculo, de 31.416 kilómetros cuadrados, tanto en transmisión como en recepción.\nEl ancho de banda B a considerar, tanto en transmisión como en recepción, será el exigido por el sistema solicitado en cada caso.\n\n\n\nFrecuencias\n\n\nCoeficientes\n\n\nCódigo de modalidad\n\n\n\n\nC1\n\n\nC2\n\n\nC3\n\n\nC4\n\n\nC5\n\n\n\n\nOperaciones espaciales (Telemando, telemedida y seguimiento)\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n1,977 10-4\n\n\n4412\n\n\n\n\nExploración de la Tierra por satélite\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n0,7973 10-4\n\n\n4413\n\n\n\n\nOtros servicios espaciales.\n\n\n1\n\n\n1\n\n\n1\n\n\n1\n\n\n3,904 10-3\n\n\n4411\n\n\n\n5. Servicios no contemplados en apartados anteriores.\nPara los servicios y sistemas que puedan presentarse y no sean contemplados en los apartados anteriores o a los que razonablemente no se les puedan aplicar las reglas anteriores, se fijará la tasa en cada caso en función de los siguientes criterios:\n• Comparación con alguno de los servicios citados anteriormente con características técnicas parecidas.\n• Cantidad de dominio radioeléctrico técnicamente necesaria.\n• Superficie cubierta por la reserva efectuada.\n• Importe de la tasa devengada por sistemas que, bajo tecnologías diferentes, resulten similares en cuanto a los servicios que prestan.\nDos. Las disposiciones reglamentarias reguladoras de la tasa por reserva de dominio público radioeléctrico conservarán su vigencia en todo lo que no se oponga a lo previsto en el presente artículo.\nTres. El importe de la tasa general de operadores establecida en el apartado 1, del anexo I, de la Ley General de Telecomunicaciones, será el resultado de aplicar el tipo del 1 por mil a la cifra de los ingresos brutos de explotación que obtengan aquéllos.\nCAPÍTULO V\nDe los Entes territoriales\nSección 1.ª Entidades Locales\nArtículo 10. Participación de las Entidades locales en los tributos del Estado.\n1. En cuanto a los componentes de la participación de las Entidades locales en los tributos del Estado regulados en las Secciones 2.ª a 6.ª, del Capítulo I, \"Entidades locales\", del Título VII, \"De los entes territoriales\", de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, se actualizarán exclusivamente las referencias temporales mencionadas en su artículo 107.Dos.a), considerando a estos efectos la población del Padrón Municipal vigente y oficialmente aprobado por el Gobierno a 1 de enero del año 2012 y los datos del esfuerzo fiscal y del inverso de la capacidad tributaria de la última liquidación definitiva practicada.\n2. A efectos de la información a suministrar por las Corporaciones locales relativa al esfuerzo fiscal establecida en el artículo 124 de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, las certificaciones correspondientes se deberán referir al año 2010 y se deberán suministrar a los órganos competentes antes del 30 de junio del año 2012, en la forma en la que éstos determinen.\n3. La revisión cuatrienal a la que se refiere el artículo 114 del Texto Refundido de la Ley Reguladora de las Haciendas Locales, aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo, se realizará en los términos que establezca la Ley de Presupuestos Generales del Estado para el año 2012.\nSección 2.ª Comunidades Autónomas\nArtículo 11. Entregas a cuenta del Fondo de Suficiencia Global.\nPara el pago de las entregas a cuenta del Fondo de Suficiencia Global correspondientes a 2012 en situación de prórroga que resultan de la aplicación de la Ley 22/2009, de 18 de diciembre, por la que se regula el sistema de financiación de las Comunidades Autónomas de régimen común y Ciudades con Estatuto de Autonomía y se modifican determinadas normas tributarias, se utilizarán los créditos que, para cada Comunidad Autónoma y Ciudad con Estatuto de Autonomía, figuran en la Sección 36 \"Sistemas de financiación de Entes Territoriales\", Dirección General de Coordinación Financiera con las Comunidades Autónomas y con las Entidades Locales\", Programa 941M \"Transferencias a Comunidades Autónomas por participación en los ingresos del Estado\", concepto 451 \"Fondo de Suficiencia Global\".\nA tal efecto, en el momento en que los indicados créditos resulten insuficientes para el pago de las entregas a cuenta indicadas se realizarán las transferencias de crédito oportunas.\nArtículo 12. Fondos de Compensación Interterritorial.\nLa referencia que el artículo 131 de la Ley 39/2010 de 22 de diciembre, contiene al anexo de la Sección 33, se entenderá hecha a los proyectos de inversión que se acuerden en el seno del Comité de Inversiones Públicas que se reunirá con dicho fin, a los efectos previstos en el artículo 7 de la Ley 22/2001, de 27 de diciembre, reguladora de los Fondos de Compensación Interterritorial.\nCAPÍTULO VI\nCotizaciones sociales\nArtículo 13. Actualización de las bases y tipos de cotización a la Seguridad Social, desempleo, protección por cese de actividad, Fondo de Garantía Salarial y Formación Profesional.\nUno. El contenido del artículo 132 de la Ley 39/2010, de 22 de diciembre, tendrá, además de las adaptaciones derivadas de las modificaciones legales operadas durante el año 2011, las especificaciones y excepciones que a continuación se establecen:\n1. Las cuantías de las bases máximas aplicables en los distintos Regímenes de la Seguridad Social se incrementarán, respecto a las vigentes en el 2011, en un 1 por ciento.\n2. En el Régimen Especial de la Minería del Carbón, y a efectos de cálculo de las bases normalizadas de cotización por contingencias comunes, se aplicará lo dispuesto en el apartado Ocho del artículo 132 de la Ley 39/2010, de 22 de diciembre, si bien el período a considerar será el de 1 de enero a 31 de diciembre de 2011.\n3. Durante el año 2012 el tipo de cotización adicional en relación con el anticipo de la edad de jubilación de los bomberos a que se refiere el apartado Trece del artículo 132 de la Ley 39/2010, de 22 de diciembre, será del 7,10 por ciento, del que el 5,92 por ciento será a cargo de la empresa y el 1,18 por ciento a cargo del trabajador.\n4. Durante el año 2012 el tipo de cotización adicional en relación con el anticipo de la edad de jubilación de los miembros del Cuerpo de la Ertzaintza a que se refiere el apartado Catorce del artículo 132 de la Ley 39/2010, de 22 de diciembre, será del 6,50 por ciento, del que el 5,42 por ciento será a cargo de la empresa y el 1,08 por ciento a cargo del trabajador.\n5. Durante el año 2012, en relación con la cotización en el Sistema Especial para Trabajadores por Cuenta Ajena Agrarios del Régimen General de la Seguridad Social, regirán las siguientes particularidades:\na) No resultará de aplicación la cotización adicional por horas extraordinarias a que se refiere el apartado Dos.3 del artículo 132 de la Ley 39/2010, de 22 de diciembre.\nb) Independientemente del número de horas de trabajo realizadas en cada jornada, la base de cotización no podrá tener una cuantía inferior a la de la base mínima diaria del grupo 10 de cotización establecida para los períodos de actividad.\nc) Para los trabajadores incluidos en el grupo 1 de cotización no será de aplicación lo establecido en el apartado 1.º del artículo 4.4. a) de la ley 28/2011, de 22 de septiembre, por la que se procede a la integración del Régimen Especial Agrario de la Seguridad Social en el Régimen General de la Seguridad Social.\n6. La base de cotización para los trabajadores autónomos que, a 1 de enero de 2012, sean menores de 47 años de edad será la elegida por éstos, dentro de los límites que representan las bases mínima y máxima.\nIgual elección podrán efectuar aquellos trabajadores autónomos que en esa fecha tengan una edad de 47 años y su base de cotización en el mes de diciembre de 2011 haya sido igual o superior a 1.682,70 euros mensuales.\nLos trabajadores autónomos que, a 1 de enero de 2012, tengan 47 años de edad, si su base de cotización fuera inferior a 1.682,70 euros mensuales no podrán elegir una base de cuantía superior a 1.870,50 euros mensuales, salvo que ejerciten su opción en tal sentido antes del 30 de junio de 2012, lo que producirá efectos a partir del 1 de julio del mismo año.\nLa base de cotización de los trabajadores autónomos que, a 1 de enero de 2012, tengan cumplida la edad de 48 o más años estará comprendida entre las cuantías de 916,50 y 1.870,50 euros mensuales, salvo que se trate del cónyuge supérstite del titular del negocio que, como consecuencia del fallecimiento de éste, haya tenido que ponerse al frente del mismo y darse de alta en este Régimen Especial con cuarenta y cinco o más años de edad, en cuyo caso la elección de bases estará comprendida entre las cuantías de 850,20 y 1.870,50 euros mensuales.\nNo obstante, la base de cotización de los trabajadores autónomos que con anterioridad a los 50 años hubieran cotizado en cualquiera de los regímenes del sistema de la Seguridad Social cinco o más años, tendrán las siguientes cuantías:\na) Si la última base de cotización acreditada hubiera sido igual o inferior a 1.682,70 euros mensuales, se habrá de cotizar por una base comprendida entre  850,20 euros mensuales y 1.870,50 euros mensuales.\nb) Si la última base de cotización acreditada hubiera sido superior a 1.682,70 euros mensuales, se habrá de cotizar por una base comprendida entre 850,20 euros mensuales y el importe de aquélla incrementado en un 1 por ciento, pudiendo optar, en caso de no alcanzarse, por una base de hasta 1.870,50 euros mensuales.\nLo previsto en el anterior apartado b) será así mismo de aplicación con respecto a los trabajadores autónomos que con 48 ó 49 años de edad hubieran ejercitado la opción prevista en el párrafo segundo del apartado Cuatro.2 del artículo 132 de la Ley 39/2010, de 22 de diciembre.\nDos. Se faculta a la Ministra de Empleo y Seguridad Social para dictar las normas necesarias para la aplicación y desarrollo de lo previsto en el presente artículo.\nArtículo 14. Cotizaciones a derechos pasivos y a las mutualidades generales de funcionarios para el año 2012.\nUno. Con efectos de 1 de enero de 2012, los tipos de cotización y de aportación del Estado al Régimen Especial de Seguridad Social de los Funcionarios Civiles del Estado, gestionado por la Mutualidad General de Funcionarios Civiles del Estado (MUFACE) a que se refiere el Real Decreto Legislativo 4/2000, de 23 de junio, para la financiación de las prestaciones a que se refiere el artículo 12, salvo la indicada en el párrafo h), de la citada disposición, serán los siguientes:\n1. El porcentaje de cotización de los funcionarios en activo y asimilados integrados en MUFACE, se fija en el 1,69 % sobre los haberes reguladores establecidos para el año 2010 a efectos de cotización de Derechos Pasivos, calculados sin la actualización prevista en el apartado Dos de la disposición adicional octava de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011 e incrementados en un 1,00 por ciento.\n2. La cuantía de la aportación del Estado, regulada en el artículo 35 del Real Decreto Legislativo 4/2000, representará el 4,81 % de los haberes reguladores establecidos para el año 2010 a efectos de cotización de Derechos Pasivos, calculados sin la actualización prevista en el apartado Dos de la disposición adicional octava de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011 e incrementados en un 1,00 por ciento. De dicho tipo de 4,81, el 4,64 corresponde a la aportación del Estado por activo y el 0,17 a la aportación por pensionista exento de cotización.\nDos. Los tipos de cotización y de aportación del Estado al Régimen Especial de Seguridad Social de las Fuerzas Armadas, gestionado por el Instituto Social de las Fuerzas Armadas (ISFAS), a que se refiere el Real Decreto Legislativo 1/2000, de 9 de junio, para la financiación de las prestaciones a que se refiere el artículo 9, salvo la indicada en el párrafo f), de la citada disposición, serán los siguientes:\n1. El porcentaje de cotización y de aportación del personal militar en activo y asimilado integrado en ISFAS, se fija en el 1,69 % sobre los haberes reguladores establecidos para el año 2010 a efectos de cotización de Derechos Pasivos, calculados sin la actualización prevista en el apartado Dos de la disposición adicional octava de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011 e incrementados en un 1,00 por ciento.\n2. La cuantía de la aportación del Estado regulada en el artículo 30 del Real Decreto Legislativo 1/2000, representará el 9,96 % de los haberes reguladores establecidos para el año 2010 a efectos de cotización de Derechos Pasivos, calculados sin la actualización prevista en el apartado Dos de la disposición adicional octava de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011 e incrementados en un 1,00 por ciento. De dicho tipo del 9,96, el 4,64 corresponde a la aportación del Estado por activo y el 5,32 a la aportación por pensionista exento de cotización.\nTres. Los tipos de cotización y de aportación del Estado al Régimen Especial de la Seguridad Social de los Funcionarios de la Administración de Justicia, gestionado por la Mutualidad General Judicial (MUGEJU), a que se refiere el Real Decreto Legislativo 3/2000, de 23 de junio, para la financiación de las prestaciones a que se refiere el artículo 12, salvo la indicada en el párrafo f), de la citada disposición, serán los siguientes:\n1. El porcentaje de cotización del personal de la Administración de Justicia en activo y asimilado, integrado en MUGEJU, se fija en el 1,69 % sobre los haberes reguladores establecidos para el año 2010 a efectos de cotización de Derechos Pasivos, calculados sin la actualización prevista en el apartado Dos de la disposición adicional octava de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011 e incrementados en un 1,00 por ciento.\n2. La cuantía de la aportación del Estado, regulada en el artículo 23 del Real Decreto Legislativo 3/2000, representará el 4,65 % de los haberes reguladores establecidos para el año 2010 a efectos de cotización de Derechos Pasivos, calculados sin la actualización prevista en el apartado Dos de la disposición adicional octava de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011 e incrementados en un 1,00 por ciento. De dicho tipo del 4,65, el 4,64 corresponde a la aportación del Estado por activo y el 0,01 a la aportación por pensionista exento de cotización.\nCuatro. Durante el año 2012, el importe de la cuota de derechos pasivos y de la correspondiente a las mutualidades generales de funcionarios, respecto del personal incluido en el ámbito de cobertura del Régimen de Clases Pasivas del Estado y de los Regímenes Especiales de Funcionarios, se determinará mediante la aplicación del tipo porcentual del 3,86 % y del 1,69 %, respectivamente, sobre los haberes reguladores establecidos para el año 2010 a efectos de cotización de derechos pasivos, calculados sin la actualización prevista en el apartado Dos de la disposición adicional octava de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, e incrementados en un 1 por ciento, y que se reproducen a continuación:\nCUOTAS MENSUALES DE DERECHOS PASIVOS DE LOS FUNCIONARIOS CIVILES DEL ESTADO, DEL PERSONAL DE LAS FUERZAS ARMADAS, DE LOS MIEMBROS DE LAS CARRERAS JUDICIAL Y FISCAL, DE LOS DEL CUERPO DE SECRETARIOS JUDICIALES Y DE LOS CUERPOS AL SERVICIO DE LA ADMINISTRACIÓN DE JUSTICIA\n\n\n\nGrupo/Subgrupo \nLey 7/2007\n\n\nCuota mensual en euros\n\n\n\n\nA1\n\n\n107,96\n\n\n\n\nA2\n\n\n84,97\n\n\n\n\nB\n\n\n74,40\n\n\n\n\nC1\n\n\n65,26\n\n\n\n\nC2\n\n\n51,63\n\n\n\n\nE (Ley 30/84) y Agrup. Profesionales\n\n\n44,02\n\n\n\nCUOTAS MENSUALES DE COTIZACIÓN A LA MUTUALIDAD GENERAL DE FUNCIONARIOS CIVILES DEL ESTADO, AL INSTITUTO SOCIAL DE LAS FUERZAS ARMADAS Y A LA MUTUALIDAD GENERAL JUDICIAL\n\n\n\nGrupo/Subgrupo \nLey 7/2007\n\n\nCuota mensual en euros\n\n\n\n\nA1\n\n\n47,27\n\n\n\n\nA2\n\n\n37,20\n\n\n\n\nB\n\n\n32,58\n\n\n\n\nC1\n\n\n28,57\n\n\n\n\nC2\n\n\n22,60\n\n\n\n\nE (Ley 30/84) y Agrup. Profesionales\n\n\n19,27\n\n\n\nLas citadas cuantías mensuales se abonarán doblemente en los meses de junio y diciembre.\nCon la excepción establecida en el último inciso del párrafo primero del artículo 23.1 del texto refundido de la Ley de Clases Pasivas del Estado, y de acuerdo con lo dispuesto en el mismo, el personal militar profesional que no sea de carrera y el personal militar de las Escalas de Complemento y Reserva Naval abonará las cuotas mensuales de derechos pasivos minoradas al cincuenta por ciento.\nDISPOSICIONES ADICIONALES\nPrimera. Pago de deudas con la Seguridad Social de instituciones sanitarias cuya titularidad ostenten las Administraciones Públicas o instituciones sin ánimo de lucro.\nLas instituciones sanitarias cuya titularidad ostenten las Administraciones Públicas o instituciones públicas o privadas sin ánimo de lucro, acogidas a la moratoria prevista en la disposición adicional trigésima de la Ley 41/1994, de 30 de diciembre, de Presupuestos Generales del Estado para 1995, podrán solicitar a la Tesorería General de la Seguridad Social la ampliación de la carencia concedida a dieciocho años, junto con la ampliación de la moratoria concedida hasta un máximo de diez años con amortizaciones anuales.\nSegunda. Garantía del Estado para obras de interés cultural.\nUno. De acuerdo con lo establecido en el apartado 3 de la disposición adicional novena de la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español, durante el ejercicio 2012, el importe total acumulado, en todo momento, de los compromisos otorgados por el Estado respecto a todas las obras o conjuntos de obras cedidas temporalmente para su exhibición en instituciones de competencia exclusiva del Ministerio de Cultura y sus Organismos públicos adscritos, así como del Consejo de Administración del Patrimonio Nacional no podrá exceder de 1.848.000 miles de euros.\nEl límite máximo de los compromisos específicos que se otorguen por primera vez en el año 2012 para obras o conjuntos de obras destinadas a su exhibición en una misma exposición será de 231.000 miles de euros. Una vez devueltas las obras a los cedentes y acreditado por los responsables de las exposiciones el término de la Garantía otorgada sin incidencia alguna, las cantidades comprometidas dejarán de estarlo y podrán ser de nuevo otorgadas a una nueva exposición.\nExcepcionalmente este límite máximo podrá elevarse por encima de los 231.000 miles de euros por acuerdo del Consejo de Ministros a propuesta de la Ministro de Hacienda y Administraciones Públicas, por iniciativa del Ministerio de Educación, Cultura y Deporte, en cuyo caso el importe total acumulado, durante el periodo de vigencia de esa exposición, no podrá exceder de 2.750.000 miles de euros.\nEl límite máximo de los compromisos específicos que se otorguen a la Fundación Colección Thyssen-Bornemisza respecto a las obras destinadas a su exhibición en las sedes de la Fundación ubicadas en España en relación con el \"Contrato de Préstamo de Obras de arte entre de una parte la Fundación Colección Thyssen-Bornemisza y de otra Omicron Collections Limited, Nautilus Trustees Limited, Coraldale Navigation Incorporated, Imiberia Anstalt, y la Baronesa Carmen Thyssen-Bornemisza\", para el año 2012 será de 540.910 miles de euros.\nDos. En el año 2012 será de aplicación lo dispuesto en el apartado anterior a las exposiciones organizadas por la \"Sociedad Estatal de Acción Cultural, SA\", que se celebren en instituciones dependientes de la Administración General del Estado.\nTercera. Actividades prioritarias de mecenazgo.\nUno. De acuerdo con lo establecido en el artículo 22 de la Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, durante el año 2012 se considerarán actividades prioritarias de mecenazgo las siguientes:\n1.ª Las llevadas a cabo por el Instituto Cervantes para la promoción y la difusión de la lengua española y de la cultura mediante redes telemáticas, nuevas tecnologías y otros medios audiovisuales.\n2.ª La promoción y la difusión de las lenguas oficiales de los diferentes territorios del Estado español llevadas a cabo por las correspondientes instituciones de las Comunidades Autónomas con lengua oficial propia.\n3.ª La conservación, restauración o rehabilitación de los bienes del Patrimonio Histórico Español que se relacionan en el Anexo VIII de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para 2011, así como las actividades y bienes que se incluyan, previo acuerdo entre el Ministerio de Educación, Cultura y Deporte y el Ministerio de Industria, Energía y Turismo, en el programa de digitalización, conservación, catalogación, difusión y explotación de los elementos del Patrimonio Histórico Español «patrimonio.es» al que se refiere el artículo 75 de la Ley 53/2002, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social.\n4.ª Los programas de formación del voluntariado que hayan sido objeto de subvención por parte de las Administraciones públicas.\n5.ª Los proyectos y actuaciones de las Administraciones públicas dedicadas a la promoción de la Sociedad de la Información y, en particular, aquellos que tengan por objeto la prestación de los servicios públicos por medio de los servicios informáticos y telemáticos a través de Internet.\n6.ª La investigación, desarrollo e innovación en las Instalaciones Científicas que, a este efecto, se relacionan en el Anexo XII de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para 2011.\n7.ª La investigación, desarrollo e innovación en los ámbitos de las nanotecnologías, la salud, la genómica, la proteómica y la energía, y en entornos de excelencia internacional, realizados por las entidades que, a estos efectos, se reconozcan por el Ministerio de Hacienda y Administraciones Públicas, a propuesta del Ministerio de Economía y Competitividad.\n8.ª El fomento de la difusión, divulgación y comunicación de la cultura científica y de la innovación, llevadas a cabo por la Fundación Española para la Ciencia y la Tecnología.\n9.ª Los programas dirigidos a la lucha contra la violencia de género que hayan sido objeto de subvención por parte de las Administraciones públicas o se realicen en colaboración con éstas.\nDos. De acuerdo con lo establecido en el artículo 22 de la Ley 49/2002, de 23 de diciembre, de régimen fiscal de las entidades sin fines lucrativos y de los incentivos fiscales al mecenazgo, durante los años 2011 y 2012 se considerarán actividades prioritarias de mecenazgo las donaciones y aportaciones vinculadas a la ejecución de los proyectos incluidos en el Plan Director de Recuperación del Patrimonio Cultural de Lorca.\nTres. Los porcentajes y los límites de las deducciones establecidas en los artículos 19, 20 y 21 de la citada Ley 49/2002 se elevarán en cinco puntos porcentuales en relación con las actividades incluidas en el apartado anterior.\nCuarta. Entregas a cuenta para la financiación del transporte metropolitano de Madrid y Barcelona.\nUno. Durante el primer semestre del ejercicio 2012 podrán efectuarse entregas a cuenta a la Autoridad del Transporte Metropolitano de Barcelona y al Consorcio Regional de Transportes de Madrid, con cargo a la aplicaciones presupuestarias 32.01.441M.451 y 32.01.441M.454, cuya cuantía mensual será la resultante de dividir por doceavas partes el importe equivalente al 85 por 100 del crédito presupuestario figurado en la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales para 2011, hasta tanto se proceda a la suscripción de los respectivos Contratos-Programas.\nDos. Por la Dirección General de Coordinación Financiera con las Comunidades Autónomas y con las Entidades Locales se adoptarán las medidas oportunas para el cumplimiento de lo señalado en el apartado anterior.\nQuinta. Compensaciones por los extracostes de generación de los Sistemas Eléctricos Insulares y Extrapeninsulares.\nUno. El porcentaje correspondiente al ejercicio 2011 al que se refiere el párrafo segundo de la disposición adicional primera «Financiación del extracoste de generación en el régimen insular y extrapeninsular» del Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energético y se aprueba el bono social, será del 17%.\nDos. En cualquier caso, la cuantía máxima que por dicha compensación se asumirá con cargo a los Presupuestos Generales del Estado del ejercicio 2012 será la consignada en la partida presupuestaria 20.18.425A.748 \"A la Comisión Nacional de Energía (CNE) para atender el extracoste de generación al que se refiere la disposición adicional 1.ª del Real Decreto-ley 6/2009\" por importe de 256.400,00 miles de euros.\nSexta. Asignación de cantidades a fines sociales.\nUno. El Estado destinará a subvencionar actividades de interés social, en la forma que reglamentariamente se establezca, el 0,7 por ciento de la cuota íntegra del Impuesto sobre la Renta de las Personas Físicas del ejercicio 2012 correspondiente a los contribuyentes que manifiesten expresamente su voluntad en tal sentido.\nA estos efectos, se entenderá por cuota íntegra del impuesto la formada por la suma de la cuota íntegra estatal y de la cuota íntegra autonómica o complementaria en los términos previstos en la Ley reguladora del Impuesto sobre la Renta de las Personas Físicas.\nLa liquidación definitiva de la asignación correspondiente al ejercicio de 2012 se llevará a cabo antes del 30 de abril de 2014, efectuándose una liquidación provisional el 30 de noviembre de 2013 que posibilite la iniciación anticipada del procedimiento para la concesión de las subvenciones.\nSéptima. Financiación a la Iglesia Católica.\nDurante el año 2012 el Estado entregará, mensualmente, a la Iglesia Católica 13.266.216,12 euros, a cuenta de la cantidad que deba asignar a la Iglesia por aplicación de lo dispuesto en los apartados Uno y Dos de la disposición adicional decimoctava de la Ley 42/2006, de 28 de diciembre, de Presupuestos Generales del Estado para el año 2007.\nAntes del 30 de noviembre de 2013, se efectuará una liquidación provisional de la asignación correspondiente a 2012, practicándose la liquidación definitiva antes del 30 de abril de 2013. En ambas liquidaciones, una vez efectuadas, se procederá por las dos partes a regularizar, en un sentido o en otro, el saldo existente.\nOctava. Bienes de las instituciones eclesiásticas.\nSe prorroga por un año, a partir de la entrada en vigor de esta Ley, el plazo a que se refiere la disposición adicional segunda de la Ley 4/2004, de 29 de diciembre, de Modificación de tasas y de beneficios fiscales de acontecimientos de excepcional interés público, en relación con la disposición transitoria primera de la Ley 42/1994, de 30 de diciembre, de Medidas Fiscales, Administrativas y del Orden Social, y la disposición transitoria quinta de la Ley 16/1985, de 25 de junio, del Patrimonio Histórico Español\".\nNovena. Aplazamiento de la aplicación de la disposición adicional trigésima de la Ley 27/2011, de 1 de agosto, de actualización, adecuación y modernización del Sistema de Seguridad Social.\nSe aplaza la aplicación de lo establecido en la disposición adicional trigésima de la Ley 27/2011, de 1 de agosto, de actualización, adecuación y modernización del Sistema de Seguridad Social.\nDécima. Modificación del régimen de compensación equitativa por copia privada.\n1. Se suprime la compensación equitativa por copia privada, prevista en el artículo 25 del Texto Refundido de la Ley de Propiedad Intelectual, aprobado por Real Decreto Legislativo 1/1996, de 12 de abril, con los límites establecidos en el artículo 31.2 de la misma Ley.\n2. El Gobierno establecerá reglamentariamente el procedimiento de pago a los perceptores de la compensación equitativa por copia privada con cargo a los Presupuestos Generales del Estado.\n3. La cuantía de la compensación se determinará tomando como base la estimación del perjuicio causado.\nUndécima. Asignación de competencias\nLas competencias del Ministerio de Cultura establecidas en el artículo 158 del Texto Refundido de la Ley de Propiedad Intelectual, aprobado por Real Decreto Legislativo 1/1996, de 12 de abril, serán asumidas por la Secretaría de Estado de Cultura.\nDuodécima. Consideración del gravamen complementario a la cuota íntegra estatal para la reducción del déficit público en los ejercicios 2012 y 2013 establecido en la disposición final segunda de este Real Decreto-ley a efectos del cálculo del rendimiento cedido del Impuesto sobre la Renta de las Personas Físicas a los Entes Territoriales.\nA efectos de lo dispuesto en los artículos 26.2.a) 3.º y 4.º de la Ley 22/2009, de 18 de diciembre, por la que se regula el sistema de financiación de las Comunidades Autónomas de régimen común y Ciudades con Estatuto de Autonomía y se modifican determinadas normas tributarias, y 113.1.3.º del Texto Refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, se considerarán pagos a cuenta realizados y soportados por los contribuyentes los que se habrían practicado si no hubiese resultado de aplicación el gravamen complementario a la cuota íntegra estatal para la reducción del déficit público establecido en la disposición final segunda de este Real Decreto-ley.\nDecimotercera. Prórroga del programa de recualificación profesional de las personas que agoten su protección por desempleo.\nSe prorroga, durante seis meses, la aplicación de lo establecido en el artículo 6 del Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo que, a su vez, prorrogaba lo previsto en el artículo 2 del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, a los trabajadores en situación de desempleo que cumplan las condiciones y requisitos establecidos en dicho real decreto-ley.\nSerán beneficiarias de la prórroga de este programa las personas inscritas en la Oficinas de Empleo como desempleadas por extinción de su relación laboral que, dentro del período comprendido entre el día 15 de febrero de 2012 y el día 15 de agosto de 2012, ambos inclusive, agoten la prestación por desempleo de nivel contributivo y no tengan derecho a cualquiera de los subsidios por desempleo establecidos en la ley, o bien hayan agotado alguno de estos subsidios, incluidas sus prórrogas.\nNo podrán acogerse a este programa las personas que hubieran percibido la prestación extraordinaria del programa temporal de protección por desempleo e inserción, ni las personas que hubieran sido o pudieran ser beneficiarias del programa de recualificación profesional de las personas que agoten su protección por desempleo en los términos establecidos en el Real Decreto-ley 1/2011, de 11 de febrero, ni las que hubieran agotado o pudieran tener derecho a la renta activa de inserción, ni las que hubieran agotado la renta agraria o el subsidio por desempleo, ambos en favor de los trabajadores eventuales del Régimen Especial Agrario de la Seguridad Social.\nDecimocuarta. Modificación del Real Decreto Ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público.\nSe prorroga para el año 2012, el apartado Dos del artículo 14 del Real Decreto-ley 8/2010, de 20 de mayo, por el que se adoptan medidas extraordinarias para la reducción del déficit público, en la redacción dada por la disposición final decimoquinta de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, con las actualizaciones de las referencias temporales que, a continuación, se detallan.\nPara la determinación del ahorro neto y de los ingresos corrientes a efectos de calcular el nivel de endeudamiento, en los términos del precepto citado en el párrafo anterior y del artículo 53 del Texto refundido de la Ley reguladora de las Haciendas Locales, aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo, se tendrán en cuenta la liquidación del presupuesto del ejercicio 2011 y, en su caso, las cifras deducidas de los estados contables consolidados, con sujeción a aquella norma y a la de estabilidad presupuestaria.\nA efectos del cálculo del capital vivo se considerarán todas las operaciones vigentes a 31 de diciembre de 2011, incluido el riesgo deducido de avales e incrementado, en su caso, en los saldos de operaciones formalizadas no dispuestos y en el importe de la operación proyectada o proyectadas en 2012.\nDecimoquinta. Modificación del Real Decreto 1221/2010, de 1 de octubre, de los precios de retribución de la energía.\nCon carácter excepcional para el año 2012, la fijación conforme al Real Decreto 1221/2010, de 1 de octubre, de los precios de retribución de la energía, el volumen máximo de producción que puede ser programado en el proceso de resolución de restricciones por garantía de suministro y las cantidades de carbón autóctono a adquirir por los titulares de las centrales para cada central se determinarán con carácter trimestral por Resolución de la Secretaría de Estado de Energía.\nDecimosexta. Prórroga del programa de recualificación profesional de las personas que agoten su protección por desempleo.\nSe prorroga, por seis meses, la aplicación de lo establecido en el artículo 6 del Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo que, a su vez, prorrogaba lo previsto en el artículo 2 del Real Decreto-ley 1/2011, de 11 de febrero, de medidas urgentes para promover la transición al empleo estable y la recualificación profesional de las personas desempleadas, a los trabajadores en situación de desempleo que cumplan las condiciones y requisitos establecidos en dicho real decreto-ley.\nSerán beneficiarias de la prórroga de este programa las personas inscritas en la Oficinas de Empleo como desempleadas por extinción de su relación laboral que, dentro del período comprendido entre el día 15 de febrero de 2012 y el día 15 de agosto de 2012, ambos inclusive, agoten la prestación por desempleo de nivel contributivo y no tengan derecho a cualquiera de los subsidios por desempleo establecidos en la ley, o bien hayan agotado alguno de estos subsidios, incluidas sus prórrogas.\nNo podrán acogerse a este programa las personas que hubieran percibido la prestación extraordinaria del programa temporal de protección por desempleo e inserción, ni las personas que hubieran sido o pudieran ser beneficiarias del programa de recualificación profesional de las personas que agoten su protección por desempleo en los términos establecidos en el Real Decreto-ley 1/2011, de 11 de febrero, ni las que hubieran agotado o pudieran tener derecho a la renta activa de inserción, ni las que hubieran agotado la renta agraria o el subsidio por desempleo, ambos en favor de los trabajadores eventuales del Régimen Especial Agrario de la Seguridad Social.\nDecimoséptima. Actividades formativas en los contratos para la formación y el aprendizaje.\nEn los contratos para la formación y el aprendizaje celebrados desde el 31 de agosto de 2011 hasta el 30 de septiembre de 2011, el plazo máximo para el comienzo de las actividades formativas establecido en el artículo 11.2.d) del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, se extenderá hasta el 31 de enero de 2012.\nDISPOSICIONES DEROGATORIAS\nPrimera. Derogación del Real Decreto 1472/2007, 2 de noviembre.\n1. Se deroga el Real Decreto 1472/2007, de 2 de noviembre, por el que se regula la renta básica de emancipación de los jóvenes.\n2. Los beneficiarios que tengan reconocido el derecho a la renta básica de emancipación al amparo de lo dispuesto en el citado real decreto continuarán disfrutando de dicho derecho en las condiciones establecidas en la norma que se deroga y de acuerdo con los términos de la resolución de su reconocimiento.\nExcepcionalmente, podrán ser beneficiarios del derecho a la renta básica de emancipación quienes lo hubieran solicitado a 31 de diciembre de 2011 y siempre que cumplan a dicha fecha los requisitos contemplados en la norma que se deroga, y en los términos que se establezca en la resolución de su reconocimiento.\nSegunda. Derogación normativa.\nQuedan derogadas cuantas disposiciones se opongan a lo establecido en el presente Real Decreto-ley.\nDISPOSICIONES FINALES\nPrimera. Modificación de la Ley 58/2003, de 17 de diciembre, General Tributaria.\nUno. Con efectos desde 1 de enero de 2012, se introducen las siguientes modificaciones en la Ley 58/2003, de 17 de diciembre, General Tributaria:\n1. Se modifica el artículo 1, que queda redactado de la siguiente forma:\n«Artículo 1. Objeto y ámbito de aplicación.\n1. Esta ley establece los principios y las normas jurídicas generales del sistema tributario español y será de aplicación a todas las Administraciones tributarias en virtud y con el alcance que se deriva del artículo 149.1.1.ª, 8.ª, 14.ª y 18.ª de la Constitución.\nLo establecido en esta ley se entenderá sin perjuicio de lo dispuesto en las leyes que aprueban el Convenio y el Concierto Económico en vigor, respectivamente, en la Comunidad Foral de Navarra y en los Territorios Históricos del País Vasco.\n2. Esta ley establece, asimismo, los principios y las normas jurídicas generales que regulan las actuaciones de la Administración tributaria por aplicación en España de la normativa sobre asistencia mutua entre los Estados miembros de la Unión Europea o en el marco de los convenios para evitar la doble imposición o de otros convenios internacionales.\nA los efectos de esta ley, se entenderá por asistencia mutua el conjunto de acciones de asistencia, colaboración, cooperación y otras de naturaleza análoga que el Estado español preste, reciba o desarrolle con la Unión Europea y otras entidades internacionales o supranacionales, y con otros Estados en virtud de la normativa sobre asistencia mutua entre los Estados miembros de la Unión Europea o en el marco de los convenios para evitar la doble imposición o de otros convenios internacionales. La asistencia mutua podrá comprender la realización de actuaciones ante obligados tributarios.\nLa asistencia mutua a la que se refiere este apartado participa de la naturaleza jurídica de las relaciones internacionales a las que se refiere el artículo 149.1.3.ª de la Constitución.»\n2. Se modifica el apartado 3 del artículo 5, que queda redactado de la siguiente forma:\n«3. Las Comunidades Autónomas y las entidades locales ejercerán las competencias relativas a la aplicación de los tributos y el ejercicio de la potestad sancionadora derivada de dicha aplicación, así como la función revisora en vía administrativa de los actos dictados en el ejercicio de aquellas, con el alcance y en los términos previstos en la normativa que resulte aplicable y su sistema de fuentes.\nCorresponden a la Agencia Estatal de Administración Tributaria las competencias en materia de aplicación de los tributos derivadas o atribuidas por la normativa sobre asistencia mutua.»\n3. Se introduce un nuevo apartado 4 en el artículo 17, renumerándose el actual apartado 4 como 5, con la siguiente redacción:\n«4. En el marco de la asistencia mutua podrán establecerse obligaciones tributarias a los obligados tributarios, cualquiera que sea su objeto, de acuerdo con lo establecido en el artículo 29 bis de esta Ley.»\n4. Se introduce un nuevo párrafo e) en el apartado 2 del artículo 26, reordenándose el actual párrafo e) como f), con la siguiente redacción:\n«e) Cuando se reciba una petición de cobro de deudas de titularidad de otros Estados o de entidades internacionales o supranacionales conforme a la normativa sobre asistencia mutua, salvo que dicha normativa establezca otra cosa.»\n5. Se introduce un nuevo apartado 6 en el artículo 28, con la siguiente redacción:\n«6. No se devengarán los recargos del periodo ejecutivo en el caso de deudas de titularidad de otros Estados o de entidades internacionales o supranacionales cuya actuación recaudatoria se realice en el marco de la asistencia mutua, salvo que la normativa sobre dicha asistencia establezca otra cosa.»\n6. Se introduce una nueva Subsección 6.ª dentro del Título II, Capítulo I, Sección 2.ª, compuesta por el nuevo artículo 29 bis, con la siguiente redacción:\n«Subsección 6.ª Obligaciones tributarias en el marco de la asistencia mutua.\nArtículo 29 bis. Obligaciones tributarias en el marco de la asistencia mutua.\nSon obligaciones tributarias aquellas que deriven de la normativa sobre asistencia mutua. En el caso de su incumplimiento por los obligados tributarios, podrán imponerse las sanciones tributarias establecidas en la ley.»\n7. Se introduce un nuevo apartado 6 en el artículo 35, renumerándose el actual apartado 6 como 7, con la siguiente redacción:\n«6. También tendrán la consideración de obligados tributarios aquellos a los que se pueda imponer obligaciones tributarias conforme a la normativa sobre asistencia mutua.»\n8. Se introduce un nuevo apartado 6 en el artículo 62, renumerándose los actuales apartados 6 y siguientes, con la siguiente redacción:\n«6. El pago de las deudas de titularidad de otros Estados o entidades internacionales o supranacionales cuya actuación recaudatoria se realice en el marco de la asistencia mutua será requerido al obligado tributario, que deberá efectuarlo en los siguientes plazos:\na) Si la notificación del instrumento de ejecución se realiza entre los días uno y 15 de cada mes, desde la fecha de recepción de la notificación hasta el día 20 de dicho mes o, si éste no fuera hábil, hasta el inmediato hábil siguiente.\nb) Si la notificación del instrumento de ejecución se realiza entre los días 16 y último de cada mes, desde la fecha de recepción de la notificación hasta el día cinco del mes siguiente o, si éste no fuera hábil, hasta el inmediato hábil siguiente.\nNo obstante lo anterior, cuando la norma reguladora de la asistencia mutua lo permita, la Administración tributaria podrá desarrollar actuaciones recaudatorias desde la recepción de la solicitud de cobro del Estado o entidad internacional o supranacional requirente, sin necesidad de que haya concluido el plazo al que se refiere este apartado.»\n9. Se introduce un nuevo apartado 6 en el artículo 65, con la siguiente redacción:\n«6. Lo establecido en los apartados anteriores será también de aplicación a los créditos de titularidad de otros Estados o entidades internacionales o supranacionales respecto de los cuales se haya recibido una petición de cobro, salvo que la normativa sobre asistencia mutua establezca otra cosa.»\n10. Se introduce un nuevo apartado 5 en el artículo 68, renumerándose los actuales apartados 5 y siguientes, con la siguiente redacción:\n«5. Las actuaciones a las que se refieren los apartados anteriores y las de naturaleza análoga producirán los efectos interruptivos de la prescripción cuando se realicen en otro Estado en el marco de la asistencia mutua, aun cuando dichos actos no produzcan efectos interruptivos semejantes en el Estado en el que materialmente se realicen.»\n11. Se introduce un nuevo artículo 80 bis, con la siguiente redacción:\n«Artículo 80 bis. Prelación y garantías de créditos de titularidad de otros Estados.\nLos créditos de titularidad de otros Estados o entidades internacionales o supranacionales no gozarán de prelación alguna cuando concurran con otros créditos de derecho público, ni del resto de las garantías establecidas en los artículos anteriores de esta sección, salvo que la normativa sobre asistencia mutua establezca otra cosa.»\n12. Se modifica el apartado 1 y se introduce un nuevo apartado 2 en el artículo 81, renumerándose los actuales apartados 2 y siguientes, con la siguiente redacción:\n«1. Para asegurar el cobro de las deudas para cuya recaudación sea competente, la Administración tributaria podrá adoptar medidas cautelares de carácter provisional cuando existan indicios racionales de que, en otro caso, dicho cobro se vería frustrado o gravemente dificultado.\nLa medida cautelar deberá ser notificada al afectado con expresa mención de los motivos que justifican su aplicación.\n2. Cuando se solicite a la Administración tributaria la adopción de medidas cautelares en el marco de la asistencia mutua, el documento procedente del Estado o entidad internacional o supranacional que las solicite que permita la adopción de medidas cautelares no estará sujeto a acto alguno de reconocimiento, adición o sustitución por parte de la Administración tributaria española.»\n13. Se modifica el apartado 1 del artículo 83, que queda redactado de la siguiente forma:\n«1. La aplicación de los tributos comprende todas las actividades administrativas dirigidas a la información y asistencia a los obligados tributarios y a la gestión, inspección y recaudación, así como las actuaciones de los obligados en el ejercicio de sus derechos o en cumplimiento de sus obligaciones tributarias.\nTambién se considera aplicación de los tributos el ejercicio de las actividades administrativas y de las actuaciones de los obligados a las que se refiere el párrafo anterior, que se realicen en el marco de la asistencia mutua.»\n14. Se introduce un nuevo apartado 5 en el artículo 95, con la siguiente redacción:\n«5. La cesión de información en el ámbito de la asistencia mutua se regirá por lo dispuesto en el artículo 177 ter de esta Ley.»\n15. Se introduce un nuevo apartado 2 en el artículo 106, renumerándose los actuales apartados 2 y siguientes, con la siguiente redacción:\n«2. Las pruebas o informaciones suministradas por otros Estados o entidades internacionales o supranacionales en el marco de la asistencia mutua podrán incorporarse, con el valor probatorio que proceda conforme al apartado anterior, al procedimiento que corresponda.»\n16. Se introduce un nuevo Capítulo VI en el Título III, con la siguiente redacción:\n«CAPÍTULO VI.\nAsistencia mutua.\nSección 1.ª Introducción.\nArtículo 177 bis. Actuaciones de asistencia mutua.\n1. La Administración tributaria podrá requerir y prestará asistencia mutua tendente al intercambio de información, a la recaudación de créditos o a otros fines previstos en la normativa reguladora de dicha asistencia.\n2. De conformidad con lo establecido en el artículo 83.1, segundo párrafo, de esta Ley, se considera aplicación de los tributos el ejercicio de las actividades y actuaciones a las que se refiere ese apartado realizadas en el ámbito de la normativa sobre asistencia mutua.\n3. A las actuaciones que la Administración tributaria realice como consecuencia de solicitudes de asistencia recibidas les será de aplicación lo establecido en los capítulos anteriores de este título, con las especialidades contenidas en este capítulo.\n4. La asistencia que la Administración tributaria preste a otros Estados o a entidades internacionales o supranacionales en virtud de la normativa sobre asistencia mutua estará sometida a las limitaciones establecidas en esta última.\nSección 2.ª Normas comunes.\nArtículo 177 ter. Intercambio de información.\n1. La Administración tributaria podrá facilitar a otros Estados o a entidades internacionales o supranacionales los datos, informes o antecedentes obtenidos en el desempeño de sus funciones, siempre que la cesión tenga por objeto la aplicación de tributos de titularidad de otros Estados o de entidades internacionales o supranacionales, en los términos y con los límites establecidos en la normativa sobre asistencia mutua, sin perjuicio de que el Estado o entidad receptora de la información pueda utilizarla para otros fines cuando así se establezca en dicha normativa.\nA fin de proporcionar la citada información, la Administración tributaria realizará las actuaciones que se precisen para obtenerla, incluso cuando la información solicitada no sea precisa para la determinación de sus tributos internos. A tal efecto, la Administración podrá utilizar cualquiera de los mecanismos de obtención de información regulados en esta Ley.\nLa Administración tributaria podrá oponerse o deberá autorizar expresamente, en los términos establecidos en la normativa sobre asistencia mutua, que la información facilitada conforme al apartado anterior sea transmitida a un tercer Estado o entidad internacional o supranacional.\n2. La información suministrada a la Administración tributaria por otros Estados o por entidades internacionales o supranacionales en virtud de normas sobre asistencia mutua tendrá carácter reservado en los términos señalados en el artículo 95.1 de esta Ley, salvo que la normativa sobre asistencia establezca otra cosa.\nNo obstante, la cesión a terceros establecida en los distintos párrafos del artículo 95.1 de esta Ley será posible solo si la normativa del Estado o entidad que ha facilitado la información permite su utilización para fines similares, salvo que la normativa sobre asistencia establezca otra cosa.\nEl procedimiento de cesión de esta información a terceros se desarrollará reglamentariamente.\nEn su caso, la información a que se refiere este apartado podrá ser remitida a otros Estados o a otras entidades internacionales o supranacionales si así lo permite la normativa sobre asistencia mutua, y en las condiciones establecidas en la misma.\nArtículo 177 quáter. Controles simultáneos.\n1. Son controles simultáneos las actuaciones realizadas de acuerdo con otro u otros Estados con el objeto de intercambiar la información obtenida en relación con personas o entidades que sean de interés común o complementario para los Estados intervinientes.\n2. La Administración tributaria podrá participar, junto con las autoridades competentes de otros Estados, en controles simultáneos, en los términos establecidos en la normativa sobre asistencia mutua.\nA los intercambios de información que sean necesarios para los controles simultáneos les será de aplicación lo dispuesto en el artículo anterior.\nArtículo 177 quinquies. Presencia en las actuaciones de asistencia y en controles simultáneos.\n1. En el desarrollo de las actuaciones de asistencia a otros Estados, podrán estar presentes funcionarios designados por el Estado requirente, previa autorización de la autoridad competente española o previo acuerdo entre los Estados.\n2. Asimismo, los funcionarios designados por la autoridad competente española podrán desplazarse a otros Estados en el marco de peticiones de asistencia efectuadas por la Agencia Estatal de Administración Tributaria, o como consecuencia de controles simultáneos.\nArtículo 177 sexies. Asistencia en la notificación.\n1. En el marco de la asistencia mutua, los actos administrativos dictados en España por la Administración tributaria podrán ser notificados en el territorio de otro Estado mediante la asistencia de la autoridad competente de ese Estado.\nTales notificaciones producirán los mismos efectos que si se hubiesen realizado conforme a la normativa española, sin más requisito que la comunicación recibida de la autoridad requerida de que se ha efectuado la notificación solicitada.\nEn los casos en que se haya solicitado asistencia a otro Estado, si en el plazo de dos meses desde el envío de la solicitud de notificación no se ha podido realizar la notificación en el extranjero o la Administración tributaria no ha recibido respuesta de la autoridad requerida respecto a la fecha de notificación del documento al destinatario, la Administración podrá proceder a la notificación por comparecencia regulada en el artículo 112 de esta Ley.\nSi en estos supuestos se produjese una doble notificación del acto, se considerará como fecha de notificación la correspondiente a la efectuada en primer lugar.\n2. Cuando, en el marco de la asistencia mutua, la Administración tributaria reciba una petición de notificación de documentos por parte de la autoridad competente de otro Estado o de entidades internacionales o supranacionales, será aplicable el régimen de notificación regulado en la sección 3.ª del capítulo II de este título.\nLa notificación podrá efectuarse, en su caso, además de en los lugares establecidos en el artículo 110 de esta Ley, en el lugar que a estos efectos señale la autoridad extranjera.\nEn los supuestos en los que no sea posible la notificación al interesado por causas no imputables a la Administración tributaria e intentada bien en el domicilio fiscal o bien en el lugar señalado a estos efectos por la autoridad extranjera, será de aplicación lo dispuesto en el artículo 112 de esta Ley.\nLos documentos objeto de notificación serán remitidos al destinatario en la lengua en la que sean recibidos por la Administración tributaria, salvo que la normativa sobre asistencia mutua establezca otra cosa.\nArtículo 177 septies. Medios de comunicación.\nLas comunicaciones que la Administración tributaria entable con otros Estados o con entidades internacionales o supranacionales en virtud de la normativa sobre asistencia mutua, se llevarán a cabo a través de los medios establecidos en la normativa que regule la asistencia en cada caso.\nEn defecto de regulación específica, para las comunicaciones se utilizarán preferentemente medios electrónicos, informáticos y telemáticos, en los términos establecidos en esta Ley y en su normativa de desarrollo.\nSección 3.ª Asistencia en la recaudación.\nArtículo 177 octies. Procedimiento de recaudación en el ámbito de la asistencia mutua.\nLa recaudación de deudas en el ámbito de la asistencia mutua se realizará mediante el pago o cumplimiento del obligado tributario en los términos previstos en los artículos 62.6 y 65.6 de esta Ley, así como, en su caso, a través de la aplicación de las normas de la Sección 2.ª del capítulo V del Título III de esta Ley, sin perjuicio de las especialidades contenidas en el presente capítulo.\nArtículo 177 nonies. Instrumento de ejecución.\n1. Tendrá la consideración de instrumento de ejecución aquel que, en virtud de las normas de asistencia mutua, habilite para el ejercicio de las actuaciones recaudatorias a las que se refiere el capítulo V del Título III de esta Ley.\n2. El instrumento de ejecución se asimila a la providencia de apremio. En particular, será considerado título suficiente para iniciar el procedimiento de recaudación y tendrá la misma fuerza ejecutiva que la providencia de apremio a la que se refiere el artículo 167.2 de esta Ley para proceder contra los bienes y derechos de los obligados al pago.\n3. Cuando el instrumento de ejecución vaya acompañado de otros documentos referentes al mismo y expedidos por el Estado o entidad internacional o supranacional requirente, dichos documentos serán remitidos al destinatario en la lengua en la que sean recibidos por la Administración tributaria, salvo que la normativa sobre asistencia mutua establezca otra cosa.\n4. En ningún caso, ni el instrumento de ejecución ni los documentos que acompañen y se refieran al mismo, que hayan sido recibidos conforme a la normativa de asistencia mutua, estarán sujetos a acto alguno de reconocimiento, adición o sustitución por parte de la Administración tributaria española, salvo que dicha normativa establezca otra cosa.\nArtículo 177 decies. Motivos de oposición contra los instrumentos de ejecución.\nContra el instrumento de ejecución dictado al amparo de las normas de asistencia mutua no serán admisibles los motivos de oposición a los que se refiere el artículo 167.3 de esta Ley, siendo de aplicación lo establecido en el artículo 177 duodecies.1 de esta Ley.\nArtículo 177 undecies. Motivos de oposición contra las diligencias de embargo y contra el resto de actuaciones derivadas de una solicitud de cobro recibida en el ámbito de la asistencia mutua.\n1. Contra las diligencias de embargo dictadas al amparo de la asistencia mutua solo serán admisibles como motivos de oposición aquellos a los que se refiere el artículo 170.3 de esta Ley.\nEn el caso de que el motivo de oposición se fundamente en medios de prueba obtenidos en actuaciones ante instancias administrativas o judiciales de otro Estado o entidad internacional o supranacional, se deberá solicitar por el órgano competente la debida acreditación de los mismos. La información remitida a estos efectos tendrá el valor probatorio que proceda en derecho de acuerdo con lo dispuesto en el artículo 106.2 de esta Ley.\n2. Contra el resto de las actuaciones de la Administración tributaria española derivadas de una solicitud de cobro recibida en el marco de la asistencia mutua serán oponibles los motivos que deriven de la presente Ley y su normativa de desarrollo.\nArtículo 177 duodecies. Competencia para la revisión de las actuaciones recaudatorias.\n1. La revisión del instrumento de ejecución al que se refiere el artículo 177 nonies de esta Ley se llevará a cabo por el Estado o entidad internacional o supranacional requirente de la asistencia mutua, salvo que las normas reguladoras de la misma establezcan otra cosa.\n2. La revisión de las diligencias de embargo y demás actuaciones de la Administración tributaria derivadas de una solicitud de cobro recibida, se llevará a cabo por los órganos revisores establecidos en la presente Ley y en su normativa de desarrollo.\nArtículo 177 terdecies. Suspensión del procedimiento de recaudación.\n1. Se acordará la suspensión de oficio del procedimiento de recaudación instado al amparo de las normas de asistencia mutua por la comunicación de la existencia de un litigio por el Estado o entidad internacional o supranacional requirente que pudiera afectar al crédito respecto del cual se hubiera solicitado asistencia. Dicha suspensión también tendrá lugar cuando el interesado en el procedimiento comunique y acredite fehacientemente la existencia del mismo.\nNo obstante lo anterior, dicha suspensión no se acordará o quedará sin efecto cuando dicho Estado o entidad internacional o supranacional manifieste su voluntad a favor de la ejecución.\n2. Cuando el litigio se refiera solo a una parte de la solicitud de asistencia, la suspensión referida en el apartado anterior se entenderá producida solo respecto de la parte afectada por la impugnación, pudiéndose continuar con la ejecución de la parte no afectada.\n3. Salvo que la normativa sobre asistencia mutua establezca otra cosa, también se suspenderá el procedimiento de recaudación cuando alguno de los Estados o entidades internacionales o supranacionales intervinientes en dicha asistencia hubieran iniciado un procedimiento amistoso y el resultado de dicho procedimiento pudiera afectar al crédito respecto del cual se hubiera solicitado asistencia. La suspensión surtirá efectos hasta que concluya dicho procedimiento, salvo que, entre otros supuestos, existan indicios racionales de que dicho cobro se verá frustrado o gravemente dificultado, en cuyo caso se continuará la ejecución. No obstante lo anterior, se podrán adoptar las medidas cautelares para garantizar el cobro del crédito conforme a lo dispuesto en el artículo 81.2 de esta Ley.\nArtículo 177 quaterdecies. Terminación de los procedimientos de recaudación tramitados al amparo de las normas de asistencia mutua.\nLos procedimientos de recaudación tramitados al amparo de la asistencia mutua podrán terminar, además de por las causas del artículo 173 de esta Ley, por la modificación o retirada de la petición de cobro original efectuada por el Estado o entidad internacional o supranacional requirente de dicha asistencia.»\n17. Se introduce un nuevo párrafo g) en el apartado 1 del artículo 181, con la siguiente redacción:\n«g) Los obligados tributarios conforme a la normativa sobre asistencia mutua.»\n18. Se introduce un nuevo apartado 6 en el artículo 203, renumerándose el actual apartado 6 como 7, con la siguiente redacción:\n«6. Lo dispuesto en los apartados anteriores será de aplicación cuando la resistencia, obstrucción, excusa o negativa se refiera a actuaciones en España de funcionarios extranjeros realizadas en el marco de la asistencia mutua.»\n19. Se introduce una nueva disposición adicional decimoséptima, con la siguiente redacción:\n«Disposición adicional decimoséptima. Naturaleza jurídica de los créditos gestionados en el ámbito de la asistencia mutua.\n1. A efectos de la asistencia mutua a la que se refiere el artículo 1.2 de esta Ley y sin perjuicio de lo dispuesto en el artículo 80 bis de esta Ley, tendrán la consideración de derechos de la Hacienda Pública de naturaleza pública todo crédito de otro Estado o entidad supranacional o internacional respecto del que se ejerzan las acciones de asistencia, colaboración, cooperación y otras de naturaleza análoga que preste el Estado español en ejercicio de dicha asistencia mutua.\n2. A los efectos del ejercicio de dichas acciones de asistencia mutua tales derechos conservarán su naturaleza jurídica originaria conforme a la normativa española y les será de aplicación el régimen jurídico regulado en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, y en la presente Ley.»\nDos. Las remisiones efectuadas en la normativa a los distintos artículos y sus apartados objeto de renumeración según las modificaciones introducidas a través del apartado uno anterior, deberán entenderse modificadas en el mismo sentido desde la entrada en vigor de esta disposición final.\nSegunda. Modificación de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las Leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.\nPrimero. Se añade una disposición adicional trigésima quinta en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, que queda redactada de la siguiente forma:\n«Disposición adicional trigésima quinta. Gravamen complementario a la cuota íntegra estatal para la reducción del déficit público en los ejercicios 2012 y 2013.\n1. En los períodos impositivos 2012 y 2013, la cuota íntegra estatal a que se refiere el artículo 62 de esta Ley se incrementará en los siguientes importes:\na) El resultante de aplicar a la base liquidable general los tipos de la siguiente escala:\n\n\n\nBase liquidable general \n– \nHasta euros\n\n\nIncremento en cuota íntegra estatal \n– \nEuros\n\n\nResto base liquidable general \n– \nHasta euros\n\n\nTipo aplicable \n– \nPorcentaje\n\n\n\n\n0\n\n\n0\n\n\n17.707,20\n\n\n0,75\n\n\n\n\n17.707,20\n\n\n132,80\n\n\n15.300,00\n\n\n2\n\n\n\n\n33.007,20\n\n\n438,80\n\n\n20.400,00\n\n\n3\n\n\n\n\n53.407,20\n\n\n1.050,80\n\n\n66.593,00\n\n\n4\n\n\n\n\n120.000,20\n\n\n3.714,52\n\n\n55.000,00\n\n\n5\n\n\n\n\n175.000,20\n\n\n6.464,52\n\n\n125.000,00\n\n\n6\n\n\n\n\n300.000,20\n\n\n13.964,52\n\n\nEn adelante\n\n\n7\n\n\n\nLa cuantía resultante se minorará en el importe derivado de aplicar a la parte de la base liquidable general correspondiente al mínimo personal y familiar a que se refiere el artículo 56 de esta Ley, la escala prevista en esta letra a).\nCuando el contribuyente satisfaga anualidades por alimentos a sus hijos por decisión judicial y el importe de aquéllas sea inferior a la base liquidable general, aplicará la escala prevista en esta letra a) separadamente al importe de las anualidades por alimentos y al resto de la base liquidable general. La cuantía total resultante se minorará en el importe derivado de aplicar la escala prevista en esta letra a) a la parte de la base liquidable general correspondiente al mínimo personal y familiar incrementado en 1.600 euros anuales, sin que el resultado de esta minoración pueda resultar negativo.\nb) El resultante de aplicar a la base liquidable del ahorro, en la parte que no corresponda, en su caso, con el mínimo personal y familiar a que se refiere el artículo 56 de esta Ley, los tipos de la siguiente escala:\n\n\n\nBase liquidable del ahorro \n– \nHasta euros\n\n\nIncremento en cuota íntegra estatal \n– \nEuros\n\n\nResto base liquidable del ahorro \n– \nHasta euros\n\n\nTipo aplicable \n– \nPorcentaje\n\n\n\n\n0\n\n\n0\n\n\n6.000\n\n\n2\n\n\n\n\n6.000,00\n\n\n120\n\n\n18.000\n\n\n4\n\n\n\n\n24.000,00\n\n\n840\n\n\nEn adelante\n\n\n6\n\n\n\n2. En los períodos impositivos 2012 y 2013, la cuota de retención a que se refieren los apartados 1 y 2 del artículo 85 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, se incrementará en el importe resultante de aplicar a la base para calcular el tipo de retención los tipos previstos en la siguiente escala:\n\n\n\nBase para calcular el tipo de retención \n– \nHasta euros\n\n\nCuota de retención \n– \nEuros\n\n\nResto base para calcular el tipo de retención \n– \nHasta euros\n\n\nTipo aplicable \n– \nPorcentaje\n\n\n\n\n0\n\n\n0\n\n\n17.707,20\n\n\n0,75\n\n\n\n\n17.707,20\n\n\n132,80\n\n\n15.300,00\n\n\n2\n\n\n\n\n33.007,20\n\n\n438,80\n\n\n20.400,00\n\n\n3\n\n\n\n\n53.407,20\n\n\n1.050,80\n\n\n66.593,00\n\n\n4\n\n\n\n\n120.000,20\n\n\n3.714,52\n\n\n55.000,00\n\n\n5\n\n\n\n\n175.000,20\n\n\n6.464,52\n\n\n125.000,00\n\n\n6\n\n\n\n\n300.000,20\n\n\n13.964,52\n\n\nEn adelante\n\n\n7\n\n\n\nLa cuantía resultante se minorará en el importe derivado de aplicar al importe del mínimo personal y familiar para calcular el tipo de retención a que se refiere el artículo 84 del Reglamento del Impuesto, la escala prevista en este apartado, sin que el resultado de esta minoración pueda resultar negativo.\nCuando el perceptor de rendimientos del trabajo satisfaga anualidades por alimentos en favor de los hijos por decisión judicial, siempre que su importe sea inferior a la base para calcular el tipo de retención, se aplicará la escala prevista en este apartado separadamente al importe de dichas anualidades y al resto de la base para calcular el tipo de retención. La cuantía total resultante se minorará en el importe derivado de aplicar la escala prevista en este apartado al importe del mínimo personal y familiar para calcular el tipo de retención incrementado en 1.600 euros anuales, sin que el resultado de esta minoración pueda resultar negativo.\nEn ningún caso, cuando se produzcan regularizaciones en los citados períodos impositivos, el nuevo tipo de retención aplicable podrá ser superior al 52 por ciento. El citado porcentaje será el 26 por ciento cuando la totalidad de los rendimientos del trabajo se hubiesen obtenido en Ceuta y Melilla y se beneficien de la deducción prevista en el artículo 68.4 de esta Ley.\nReglamentariamente podrán modificarse las cuantías y porcentajes previstos en este apartado.\n3. Las retenciones e ingresos a cuenta a practicar sobre los rendimientos del trabajo que se satisfagan o abonen durante el mes de enero de 2012, correspondientes a dicho mes, y a los que resulte de aplicación el procedimiento general de retención a que se refieren los artículos 80.1.1.º y 82 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, deberán realizarse sin tomar en consideración lo dispuesto en el apartado 2 anterior.\nEn los rendimientos que se satisfagan o abonen a partir del 1 de febrero de 2012, siempre que no se trate de rendimientos correspondientes al mes de enero, el pagador deberá calcular el tipo de retención tomando en consideración lo dispuesto en el apartado 2 anterior, practicándose la regularización del mismo, si procede, de acuerdo con lo señalado en el Reglamento del Impuesto sobre la Renta de las Personas Físicas, en los primeros rendimientos del trabajo que se satisfaga o abone.\n4. En los períodos impositivos 2012 y 2013, los porcentajes de pagos a cuenta del 19 por ciento previstos en el artículo 101 de esta Ley y el porcentaje del ingreso a cuenta a que se refiere el artículo 92.8 de esta Ley, se elevan al 21 por ciento.\nAsimismo, durante los períodos a que se refiere el párrafo anterior, el porcentaje de retención del 35 por ciento previsto en el apartado 2 del artículo 101 de esta Ley, se eleva al 42 por ciento.»\nSegundo.\nCon efectos desde 1 de enero de 2011, se introducen las siguientes modificaciones en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio:\nUno. Se modifica el apartado 1 del artículo 68, que queda redactado de la siguiente forma:\n«1. Deducción por inversión en vivienda habitual.\n1.º Los contribuyentes podrán deducirse el 7,5 por ciento de las cantidades satisfechas en el período de que se trate por la adquisición o rehabilitación de la vivienda que constituya o vaya a constituir la residencia habitual del contribuyente. A estos efectos, la rehabilitación deberá cumplir las condiciones que se establezcan reglamentariamente.\nLa base máxima de esta deducción será de 9.040 euros anuales y estará constituida por las cantidades satisfechas para la adquisición o rehabilitación de la vivienda, incluidos los gastos originados que hayan corrido a cargo del adquirente y, en el caso de financiación ajena, la amortización, los intereses, el coste de los instrumentos de cobertura del riesgo de tipo de interés variable de los préstamos hipotecarios regulados en el artículo decimonoveno de la Ley 36/2003, de 11 de noviembre, de medidas de reforma económica, y demás gastos derivados de la misma. En caso de aplicación de los citados instrumentos de cobertura, los intereses satisfechos por el contribuyente se minorarán en las cantidades obtenidas por la aplicación del citado instrumento.\nTambién podrán aplicar esta deducción por las cantidades que se depositen en entidades de crédito, en cuentas que cumplan los requisitos de formalización y disposición que se establezcan reglamentariamente, y siempre que se destinen a la primera adquisición o rehabilitación de la vivienda habitual, con el límite, conjuntamente con el previsto en el párrafo anterior, de 9.040 euros anuales. En los supuestos de nulidad matrimonial, divorcio o separación judicial, el contribuyente podrá seguir practicando esta deducción, en los términos que reglamentariamente se establezcan, por las cantidades satisfechas en el período impositivo para la adquisición de la que fue durante la vigencia del matrimonio su vivienda habitual, siempre que continúe teniendo esta condición para los hijos comunes y el progenitor en cuya compañía queden.\n2.º Cuando se adquiera una vivienda habitual habiendo disfrutado de la deducción por adquisición de otras viviendas habituales anteriores, no se podrá practicar deducción por la adquisición o rehabilitación de la nueva en tanto las cantidades invertidas en la misma no superen las invertidas en las anteriores, en la medida en que hubiesen sido objeto de deducción.\nCuando la enajenación de una vivienda habitual hubiera generado una ganancia patrimonial exenta por reinversión, la base de deducción por la adquisición o rehabilitación de la nueva se minorará en el importe de la ganancia patrimonial a la que se aplique la exención por reinversión. En este caso, no se podrá practicar deducción por la adquisición de la nueva mientras las cantidades invertidas en la misma no superen tanto el precio de la anterior, en la medida en que haya sido objeto de deducción, como la ganancia patrimonial exenta por reinversión.\n3.º Se entenderá por vivienda habitual aquella en la que el contribuyente resida durante un plazo continuado de tres años. No obstante, se entenderá que la vivienda tuvo aquel carácter cuando, a pesar de no haber transcurrido dicho plazo, se produzca el fallecimiento del contribuyente o concurran circunstancias que necesariamente exijan el cambio de vivienda, tales como separación matrimonial, traslado laboral, obtención de primer empleo o de empleo más ventajoso u otras análogas.\n4.º También podrán aplicar la deducción por inversión en vivienda habitual los contribuyentes que efectúen obras e instalaciones de adecuación en la misma, incluidos los elementos comunes del edificio y los que sirvan de paso necesario entre la finca y la vía pública, con las siguientes especialidades:\na) Las obras e instalaciones de adecuación deberán ser certificadas por la Administración competente como necesarias para la accesibilidad y comunicación sensorial que facilite el desenvolvimiento digno y adecuado de las personas con discapacidad, en los términos que se establezcan reglamentariamente.\nb) Darán derecho a deducción las obras e instalaciones de adecuación que deban efectuarse en la vivienda habitual del contribuyente, por razón de la discapacidad del propio contribuyente o de su cónyuge o un pariente, en línea directa o colateral, consanguínea o por afinidad, hasta el tercer grado inclusive, que conviva con él.\nc) La vivienda debe estar ocupada por cualquiera de las personas a que se refiere el párrafo anterior a título de propietario, arrendatario, subarrendatario o usufructuario.\nd) La base máxima de esta deducción, independientemente de la fijada en el número 1.º anterior, será de 12.080 euros anuales.\ne) El porcentaje de deducción será el 10 por ciento.\nf) Se entenderá como circunstancia que necesariamente exige el cambio de vivienda cuando la anterior resulte inadecuada en razón a la discapacidad.\ng) Tratándose de obras de modificación de los elementos comunes del edificio que sirvan de paso necesario entre la finca urbana y la vía pública, así como las necesarias para la aplicación de dispositivos electrónicos que sirvan para superar barreras de comunicación sensorial o de promoción de su seguridad, podrán aplicar esta deducción además del contribuyente a que se refiere la letra b) anterior, los contribuyentes que sean copropietarios del inmueble en el que se encuentre la vivienda.\nDos. Se añade una disposición adicional vigésima tercera, que queda redactada de la siguiente forma:\n«Disposición adicional vigésima tercera. Consideración de la deducción por inversión en vivienda en el cálculo de los pagos a cuenta.\n1. A efectos de lo dispuesto en los artículos 86.1, 88.1 y 110.3 d) del Reglamento del Impuesto sobre la Renta de las Personas Físicas, la cuantía determinante para la toma en consideración de la deducción por vivienda en el cálculo de dichos pagos a cuenta será de 33.007,20 euros.\nReglamentariamente podrá modificarse esta cuantía.\n2. No obstante lo dispuesto en el apartado 1 anterior, las retenciones e ingresos a cuenta a practicar sobre los rendimientos del trabajo que se satisfagan o abonen durante el mes de enero de 2012, correspondientes a dicho mes, y a los que resulte de aplicación el procedimiento general de retención a que se refieren los artículos 80.1.1º y 82 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, deberán realizarse de acuerdo con las cuantías previstas en la normativa vigente a 31 de diciembre de 2011.\nEn los rendimientos que se satisfagan o abonen a partir del 1 de febrero de 2012, siempre que no se trate de rendimientos correspondientes al mes de enero, el pagador deberá calcular el tipo de retención aplicable de acuerdo con la cuantía establecida en el apartado 1 de esta disposición adicional.»\nTres Se suprime la disposición transitoria decimoctava.\nTercero.\nCon efectos desde 1 de enero de 2012, se introducen las siguientes modificaciones en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio:\nUno. El apartado 1 de la disposición adicional vigésima quinta queda redactado de la siguiente forma:\n«1. Los gastos e inversiones efectuados durante los años 2007, 2008, 2009, 2010, 2011 y 2012 para habituar a los empleados en la utilización de las nuevas tecnologías de la comunicación y de la información, cuando su utilización sólo pueda realizarse fuera del lugar y horario de trabajo, tendrá el siguiente tratamiento fiscal:\na) Impuesto sobre la Renta de las Personas Físicas: dichos gastos e inversiones tendrán la consideración de gastos de formación en los términos previstos en el artículo 42.2.b de esta Ley.\nb) Impuesto sobre Sociedades: dichos gastos e inversiones darán derecho a la aplicación de la deducción prevista en el artículo 40 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004.\"\nDos. La disposición adicional vigésima séptima queda redactada de la siguiente forma:\n«Disposición adicional vigésima séptima. Reducción del rendimiento neto de las actividades económicas por mantenimiento o creación de empleo.\n1. En cada uno de los períodos impositivos 2009, 2010, 2011 y 2012, los contribuyentes que ejerzan actividades económicas cuyo importe neto de la cifra de negocios para el conjunto de ellas sea inferior a 5 millones de euros y tengan una plantilla media inferior a 25 empleados, podrán reducir en un 20 por 100 el rendimiento neto positivo declarado, minorado en su caso por las reducciones previstas en el artículo 32 de esta Ley, correspondiente a las mismas, cuando mantengan o creen empleo.\nA estos efectos, se entenderá que el contribuyente mantiene o crea empleo cuando en cada uno de los citados períodos impositivos la plantilla media utilizada en el conjunto de sus actividades económicas no sea inferior a la unidad y a la plantilla media del período impositivo 2008.\nEl importe de la reducción así calculada no podrá ser superior al 50 por ciento del importe de las retribuciones satisfechas en el ejercicio al conjunto de sus trabajadores.\nLa reducción se aplicará de forma independiente en cada uno de los períodos impositivos en que se cumplan los requisitos.\n2. Para el cálculo de la plantilla media utilizada a que se refiere el apartado 1 anterior se tomarán las personas empleadas, en los términos que disponga la legislación laboral, teniendo en cuenta la jornada contratada en relación con la jornada completa y la duración de dicha relación laboral respecto del número total de días del período impositivo.\nNo obstante, cuando el contribuyente no viniese desarrollando ninguna actividad económica con anterioridad a 1 de enero de 2008 e inicie su ejercicio en el período impositivo 2008, la plantilla media correspondiente al mismo se calculará tomando en consideración el tiempo transcurrido desde el inicio de la misma.\nCuando el contribuyente no viniese desarrollando ninguna actividad económica con anterioridad a 1 de enero de 2009 e inicie su ejercicio con posterioridad a dicha fecha, la plantilla media correspondiente al período impositivo 2008 será cero.\n3. A efectos de determinar el importe neto de la cifra de negocios, se tendrá en consideración lo establecido en el apartado 3 del artículo 108 del Texto Refundido de la Ley del Impuesto sobre Sociedades.\nCuando en cualquiera de los períodos impositivos la duración de la actividad económica hubiese sido inferior al año, el importe neto de la cifra de negocios se elevará al año.\n4. Cuando el contribuyente no viniese desarrollando ninguna actividad económica con anterioridad a 1 de enero de 2009 e inicie su ejercicio en 2009, 2010, 2011 ó 2012, y la plantilla media correspondiente al período impositivo en el que se inicie la misma sea superior a cero e inferior a la unidad, la reducción establecida en el apartado 1 de esta disposición adicional se aplicará en el período impositivo de inicio de la actividad a condición de que en el período impositivo siguiente la plantilla media no sea inferior a la unidad.\nEl incumplimiento del requisito a que se refiere el párrafo anterior motivará la no aplicación de la reducción en el período impositivo de inicio de su actividad económica, debiendo presentar una autoliquidación complementaria, con los correspondientes intereses de demora, en el plazo que medie entre la fecha en que se incumpla el requisito y la finalización del plazo reglamentario de declaración correspondiente al período impositivo en que se produzca dicho incumplimiento.»\nTres. La disposición transitoria vigésima queda redactada de la siguiente forma:\n«Disposición transitoria vigésima. Gastos e inversión para habituar a los empleados en la utilización de las nuevas tecnologías de la comunicación y de la información.\nSin perjuicio de lo establecido en la disposición derogatoria segunda de esta Ley, el artículo 40 del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, prorrogará su vigencia durante los años 2011 y 2012 para los gastos e inversiones para habituar a los empleados en la utilización de las nuevas tecnologías de la comunicación y de la información.\"\nTercera. Modificación del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 marzo.\nPrimero. Se añade una disposición adicional decimocuarta en el texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 marzo, que queda redactada de la siguiente forma:\n«Disposición adicional decimocuarta. Porcentajes de retención o ingreso a cuenta en los ejercicios 2012 y 2013.\nDesde el 1 de enero de 2012 y hasta el 31 de diciembre de 2013, ambos inclusive, el porcentaje de retención o ingreso a cuenta del 19 por ciento a que se refiere la letra a) del apartado 6 del artículo 140 de esta Ley se eleva al 21 por 100.»\nSegundo. Con efectos para los períodos impositivos iniciados a partir de 1 de enero de 2012, se modifica la disposición adicional duodécima del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactada de la siguiente forma:\n«Disposición adicional duodécima. Tipo de gravamen reducido en el Impuesto sobre Sociedades por mantenimiento o creación de empleo.\n1. En los períodos impositivos iniciados dentro de los años 2009, 2010, 2011 y 2012, las entidades cuyo importe neto de la cifra de negocios habida en dichos períodos sea inferior a 5 millones de euros y la plantilla media en los mismos sea inferior a 25 empleados, tributarán con arreglo a la siguiente escala, excepto si de acuerdo con lo previsto en el artículo 28 de esta Ley deban tributar a un tipo diferente del general:\na) Por la parte de base imponible comprendida entre 0 y 120.202,41 euros, al tipo del 20 por ciento.\nEn los períodos impositivos iniciados dentro de los años 2011 y 2012, ese tipo se aplicará sobre la parte de base imponible comprendida entre 0 y 300.000 euros.\nb) Por la parte de base imponible restante, al tipo del 25 por ciento.\nCuando el período impositivo tenga una duración inferior al año, se aplicará lo establecido en el último párrafo del artículo 114 de esta Ley.\n2. La aplicación de la escala a que se refiere el apartado anterior está condicionada a que durante los doce meses siguientes al inicio de cada uno de esos períodos impositivos, la plantilla media de la entidad no sea inferior a la unidad y, además, tampoco sea inferior a la plantilla media de los doce meses anteriores al inicio del primer período impositivo que comience a partir de 1 de enero de 2009.\nCuando la entidad se haya constituido dentro de ese plazo anterior de doce meses, se tomará la plantilla media que resulte de ese período.\nLos requisitos para la aplicación de la escala se computarán de forma independiente en cada uno de esos períodos impositivos.\nEn caso de incumplimiento de la condición establecida en este apartado, procederá realizar la regularización en la forma establecida en el apartado 5 de esta disposición adicional.\n3. Para el cálculo de la plantilla media de la entidad se tomarán las personas empleadas, en los términos que disponga la legislación laboral, teniendo en cuenta la jornada contratada en relación con la jornada completa.\nSe computará que la plantilla media de los doce meses anteriores al inicio del primer período impositivo que comience a partir de 1 de enero de 2009 es cero cuando la entidad se haya constituido a partir de esa fecha.\n4. A efectos de determinar el importe neto de la cifra de negocios, se tendrá en consideración lo establecido en el apartado 3 del artículo 108 de esta Ley.\nCuando la entidad sea de nueva creación, o alguno de los períodos impositivos a que se refiere el apartado 1 de esta disposición adicional hubiere tenido una duración inferior al año, o bien la actividad se hubiera desarrollado durante un plazo también inferior, el importe neto de la cifra de negocios se elevará al año.\n5. Cuando la entidad se hubiese constituido dentro de los años 2009, 2010, 2011 ó 2012 y la plantilla media en los doce meses siguientes al inicio del primer período impositivo sea superior a cero e inferior a la unidad, la escala establecida en el apartado 1 de esta disposición adicional se aplicará en el período impositivo de constitución de la entidad a condición de que en los doce meses posteriores a la conclusión de ese período impositivo la plantilla media no sea inferior a la unidad.\nCuando se incumpla dicha condición, el sujeto pasivo deberá ingresar junto con la cuota del período impositivo en que tenga lugar el incumplimiento el importe resultante de aplicar el 5 por ciento a la base imponible del referido primer período impositivo, además de los intereses de demora.\n6. Cuando al sujeto pasivo le sea de aplicación la modalidad de pago fraccionado establecida en el apartado 3 del artículo 45 de esta Ley, la escala a que se refiere el apartado 1 anterior no será de aplicación en la cuantificación de los pagos fraccionados.\"\nCuarta. Modificación del texto refundido de la Ley del Impuesto sobre la Renta de no Residentes, aprobado por el Real Decreto Legislativo 5/2004, de 5 marzo.\nSe añade una disposición adicional tercera en el texto refundido de la Ley del Impuesto sobre la Renta de no Residentes, aprobado por el Real Decreto Legislativo 5/2004, de 5 marzo, que queda redactada de la siguiente forma:\n«Disposición adicional tercera. Tipo de gravamen del Impuesto en los ejercicios 2012 y 2013.\nDesde el 1 de enero de 2012 y hasta el 31 de diciembre de 2013, ambos inclusive, los tipos de gravamen del 19 por ciento a que se refieren los artículos 19.2 y 25.1 f) de esta Ley se elevan al 21 por 100.\nAsimismo, durante el período a que se refiere el párrafo anterior, el tipo de gravamen del 24 por ciento previsto en el artículo 25.1 a) de esta Ley se eleva al 24,75 por ciento.»\nQuinta. Modificación del Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesión del sistema nacional de salud, de contribución a la consolidación fiscal, y de elevación del importe máximo de los avales del Estado para 2011.\nSe modifica la disposición transitoria cuarta del Real Decreto-ley 9/2011, de 19 de agosto, de medidas para la mejora de la calidad y cohesión del sistema nacional de salud, de contribución a la consolidación fiscal, y de elevación del importe máximo de los avales del Estado para 2011, que queda redactada de la siguiente forma:\n«Disposición transitoria cuarta. Tipo impositivo aplicable del Impuesto sobre el Valor Añadido a las entregas de viviendas.\nCon efectos desde la entrada en vigor de este Real Decreto-ley y vigencia exclusivamente hasta el 31 de diciembre de 2012, se aplicará el tipo reducido del 4 por ciento del Impuesto sobre el Valor Añadido a las entregas de bienes a las que se refiere el número 7.º del apartado uno.1, del artículo 91 de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido.\".\nSexta. Modificación de Ley 38/1992, de 28 de diciembre, de Impuestos Especiales.\nCon efectos desde el 1 de enero de 2012, se modifica la letra a) del apartado 6 del artículo 52 bis de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, que queda redactada de la siguiente forma:\n«a) El tipo de la devolución, expresado en euros por 1.000 litros, será el importe positivo resultante de restar la cantidad de 306 euros del tipo impositivo del epígrafe 1.3 vigente en el momento de generarse el derecho a la devolución.»\".\nSéptima. Modificación de la Ley 13/2011, de 27 de mayo, de regulación del juego.\nSe introducen las siguientes modificaciones en la Ley 13/2011, de 27 de mayo, de regulación del juego:\n1. La disposición transitoria octava queda redactada de la siguiente forma:\n«Disposición transitoria octava. Régimen transitorio del régimen sancionador.\nEl Título VI, Régimen sancionador, de esta Ley entrará en vigor en la fecha de publicación de la resolución del primer procedimiento para el otorgamiento de licencias al que se refiere el artículo 10 de esta Ley o el 30 de junio de 2012, si la citada resolución no se hubiera publicado con anterioridad a esa fecha».\n2. La disposición transitoria novena queda redactada de la siguiente forma:\n«Disposición transitoria novena. Régimen transitorio de los patrocinios deportivos sobre el juego.\nLos patrocinios deportivos de operadores de juegos y contratos de publicidad y promoción del juego que hubieran sido acordados en firme con anterioridad al 1 de enero de 2011, podrán seguir desplegando sus efectos en los términos contractuales pactados, hasta la publicación de la resolución del primer procedimiento para el otorgamiento de licencias al que se refiere el artículo 10 de esta Ley o hasta el 30 de junio de 2012, si la citada resolución no se hubiera publicado con anterioridad a esa fecha.»\nOctava. Modificación de la Ley 9/2009, de 6 de octubre, de ampliación de la duración del permiso de paternidad en los casos de nacimiento, adopción o acogida.\nSe da nueva redacción a la disposición final segunda de la Ley 9/2009, de 6 de octubre, de ampliación de la duración del permiso de paternidad en los casos de nacimiento, adopción o acogida, en los siguientes términos:\n«Disposición final segunda.\nLa presente ley entrará en vigor a partir del 1 de enero de 2013\".\nNovena. Renovación de la prórroga sobre excepciones a la aplicación de los nuevos criterios de valoración de suelo.\nSe da nueva redacción al apartado 2 de la Disposición transitoria tercera del Texto Refundido de la Ley del Suelo aprobado por Real Decreto Legislativo 2/2008, de 20 de junio, que queda redactado en los siguientes términos:\n«2. Los terrenos que, a la entrada en vigor de aquélla, formen parte del suelo urbanizable incluido en ámbitos delimitados para los que el planeamiento haya establecido las condiciones para su desarrollo, se valorarán conforme a las reglas establecidas en la Ley 6/1998, de 13 de abril, sobre Régimen de Suelo y Valoraciones, tal y como quedaron redactadas por la Ley 10/2003, de 20 de mayo, siempre y cuando en el momento a que deba entenderse referida la valoración no hayan vencido los plazos para la ejecución del planeamiento o, si han vencido, sea por causa imputable a la Administración o a terceros.\nDe no existir previsión expresa sobre plazos de ejecución en el planeamiento ni en la legislación de ordenación territorial y urbanística, se aplicará el de cinco años contados desde la entrada en vigor de la Ley 8/2007, de 28 de mayo, de Suelo\".\nDécima. Modificación del período en el que la Sociedad Estatal Loterías y Apuestas del Estado asumirá determinadas obligaciones de abono.\nCon carácter transitorio durante el año 2012, y hasta la aprobación de la Ley de Presupuestos Generales del Estado, la Sociedad Estatal Loterías y Apuestas del Estado asumirá, con carácter de anticipo a cuenta, las obligaciones derivadas de la Ley 13/2011, de 27 de mayo, de Regulación del juego en relación con el Real Decreto 419/1991, de 27 de marzo, por el que se regula la distribución de la recaudación y premios de las Apuestas Deportivas del Estado.\nUndécima. Modificación de la Ley 13/2011, de 27 de mayo, de regulación del juego.\nSe introducen las siguientes modificaciones en la Ley 13/2011, de 27 de mayo, de regulación del juego:\n1. La disposición transitoria octava queda redactada de la siguiente forma:\n«Disposición transitoria octava. Régimen transitorio del régimen sancionador.\nEl Título VI, Régimen sancionador, de esta Ley entrará en vigor en la fecha de publicación de la resolución del primer procedimiento para el otorgamiento de licencias al que se refiere el artículo 10 de esta Ley o el 30 de junio de 2012, si la citada resolución no se hubiera publicado con anterioridad a esa fecha.»\n2. La disposición transitoria novena queda redactada de la siguiente forma:\n«Disposición transitoria novena. Régimen transitorio de los patrocinios deportivos sobre el juego.\nLos patrocinios deportivos de operadores de juegos y contratos de publicidad y promoción del juego que hubieran sido acordados en firme con anterioridad al 1 de enero de 2011, podrán seguir desplegando sus efectos en los términos contractuales pactados, hasta la publicación de la resolución del primer procedimiento para el otorgamiento de licencias al que se refiere el artículo 10 de esta Ley o hasta el 30 de junio de 2012, si la citada resolución no se hubiera publicado con anterioridad a esa fecha.»\nDuodécima. Modificación de la Ley 11/1995, de 11 de mayo, reguladora de la utilización y control de los créditos destinados a gastos reservados.\nCon efectos de 1 de enero de 2012 y vigencia indefinida, se modifica el apartado 1 del artículo 4 de la Ley 11/1995, de 11 de mayo, reguladora de la utilización y control de los créditos destinados a gastos reservados, que queda redactado en los siguientes términos:\n«1. Sólo podrán consignarse créditos destinados a gastos reservados en los Ministerios de Asuntos Exteriores y Cooperación, Defensa, Interior y en el Centro Nacional de Inteligencia dependiente del Ministerio de la Presidencia.\nCorresponderá exclusivamente a los titulares de estos Departamentos, de acuerdo con sus específicas características, determinar la finalidad y destino de estos fondos y las autoridades competentes para ordenar su realización.»\nDecimotercera. Modificación del Anexo XIV de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011.\nSe modifica el Anexo XIV de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011 en los siguientes términos:\nSe añade una nueva Entidad Pública Empresarial en el Anexo XIV, Entidades Públicas Empresariales y otros Organismos Públicos:\n«Instituto Español de Crédito Exterior (ICEX).»\nDecimocuarta. Modificación de la Ley 39/2006, de 14 de diciembre, de Dependencia.\nSe da nueva redacción al primer apartado de la disposición final primera de la Ley 39/2006, de 14 de diciembre, de Dependencia, que queda redactado en los siguientes términos:\n«1. La efectividad del derecho a las prestaciones de dependencia incluidas en la presente Ley se ejercitará progresivamente, de modo gradual, y se realizará de acuerdo con el siguiente calendario a partir del 1 de enero de 2007:\nEl primer año a quienes sean valorados en el Grado III de Gran Dependencia, niveles 1 y 2.\nEn el segundo y tercer año a quienes sean valorados en el Grado II de Dependencia Severa, nivel 2.\nEn el tercer y cuarto año a quienes sean valorados en el Grado II de Dependencia Severa, nivel 1.\nEl quinto año, que finaliza el 31 de diciembre de 2011, a quienes sean valorados en el Grado I de Dependencia Moderada, nivel 2.\nA partir del 1 de enero de 2013 al resto de quienes sean valorados en el Grado I de Dependencia Moderada, nivel 2.\nA partir del 1 de enero de 2014 a quienes sean valorados en el Grado I de Dependencia Moderada, nivel 1.»\nDecimoquinta. Modificación de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros.\nCon efectos de 1 de enero de 2012 y vigencia indefinida, se da nueva redacción al último párrafo de la letra d) del artículo 8.3 de la Ley 13/1985, de 25 de mayo, de coeficientes de inversión, recursos propios y obligaciones de información de los intermediarios financieros, que queda redactado en los siguientes términos:\n«Cuando las entidades integradas conforme a lo previsto en esta letra sean Cajas de Ahorros, la entidad central tendrá la naturaleza de sociedad anónima y habrá de estar controlada conjuntamente por todas ellas, en los términos del artículo 42 del Código de Comercio.»\nDecimosexta. Modificación del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros.\nCon efectos de 1 de enero de 2012 y vigencia indefinida, se modifica el apartado 3 del artículo 5 del Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros, que pasa a tener el siguiente contenido:\n«3. Si una Caja de Ahorros dejase de ostentar el control, en los términos del artículo 42 del Código de Comercio, de la entidad de crédito a la que se refiere la presente disposición, deberá renunciar a la autorización para actuar como entidad de crédito según lo previsto en la Ley de Ordenación Bancaria de 1946 y proceder a su transformación en fundación especial con arreglo a lo previsto en el artículo siguiente.»\nCon efectos desde 1 de enero de 2012 y vigencia durante el ejercicio, el artículo 49 de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, relativo al importe de los avales del Estado, queda redactado en los siguientes términos:\nDecimoséptima. Modificación del artículo 49 de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011. Importe de los avales del Estado.\nCon efectos de 1 de enero de 2012 y vigencia indefinida, el artículo 49 de la Ley 39/2010, de 22 de diciembre, de Presupuestos Generales del Estado para el año 2011, queda redactado en los siguientes términos:\n«Uno. El importe máximo de los avales a otorgar por el Estado durante el ejercicio del año 2012 no podrá exceder de 196.043.560 miles de euros.\nDos. Dentro del total señalado en el apartado anterior, se reservan los siguientes importes:\na) 92.543.560 miles de euros para garantizar las obligaciones económicas exigibles a la sociedad denominada \"Facilidad Europea de Estabilización Financiera\", derivadas de las emisiones de instrumentos financieros, de la concertación de operaciones de préstamo y crédito, así como de cualesquiera otras operaciones de financiación que realice dicha sociedad de acuerdo con lo establecido en el Real Decreto-ley 9/2010, de 28 de mayo, por el que se autoriza a la Administración General del Estado al otorgamiento de avales a determinadas operaciones de financiación en el marco del Mecanismo Europeo de Estabilización Financiera de los Estados miembros de la Zona del Euro.\nb) 100.000.000 miles de euros para el otorgamiento de avales a las obligaciones económicas derivadas de las emisiones de bonos y obligaciones nuevas que realicen las entidades de crédito residentes en España con una actividad significativa en el mercado de crédito nacional.\nEl aval garantizará el principal de la emisión y los intereses ordinarios. De producirse la ejecución del aval, siempre que la misma se inste dentro de los 5 días naturales siguientes a la fecha de vencimiento de la obligación garantizada, el Estado satisfará una compensación a los titulares legítimos de los valores garantizados, sin perjuicio de las cantidades que deba abonar en virtud del aval. El importe de esta compensación será el resultante de aplicar al pago en el que consista la ejecución del aval el tipo de interés Euro OverNight Index Average publicado por el Banco de España o el que, en su caso, determine el Ministro de Economía y Hacienda, del día del vencimiento de la obligación garantizada por el número de días que transcurran entre esta fecha y la de pago efectivo por el avalista, sobre la base de un año de 360 días.\nEl Ministro de Economía y Hacienda determinará los requisitos que deberán concurrir para la concesión de los mismos, entre los que podrán incluirse aquellas condiciones especiales de solvencia que proponga el Banco de España, así como el procedimiento de otorgamiento de los avales y las comisiones a que den lugar el otorgamiento y la utilización de los avales otorgados.\nc) 3.000.000 miles de euros para los avales destinados a garantizar valores de renta fija emitidos por fondos de titulización de activos.\nTres. Dentro del importe de 500.000 miles de euros no reservados en el apartado anterior, se establece un límite máximo de 40.000 miles de euros para garantizar las obligaciones derivadas de operaciones de crédito concertadas por empresas navieras domiciliadas en España destinadas a la renovación y modernización de la flota mercante española mediante la adquisición por compra, por arrendamiento con opción a compra o por arrendamiento financiero con opción a compra, de buques mercantes nuevos, en construcción o usados cuya antigüedad máxima sea de cinco años.\nLas solicitudes de aval que se presenten transcurridos seis meses desde la fecha de formalización de la adquisición del buque no podrán ser tenidas en cuenta.\nLa efectividad del aval que sea otorgado con anterioridad a la formalización de la adquisición del buque quedará condicionada a que dicha formalización se produzca dentro de los seis meses siguientes a la fecha de notificación del otorgamiento del aval.\nEl importe avalado no podrá superar el 35% del precio total del buque financiado.\nLas condiciones de los préstamos asegurables bajo este sistema serán, como máximo, las establecidas en el Real Decreto 442/1994, de 11 de marzo, sobre primas y financiación a la construcción naval, o disposiciones posteriores que lo modifiquen.\nEn todo caso, la autorización de avales se basará en una evaluación de la viabilidad económico-financiera de la operación y del riesgo.\nLas solicitudes, otorgamiento y condiciones de estos avales se regirán conforme a lo establecido en la presente Ley y en la Orden PRE/2986/2008, de 14 de octubre, por la que se publica el Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos por el que se establece el procedimiento para la concesión de avales del Estado para la financiación de operaciones de crédito destinadas a la renovación y modernización de la flota mercante española, o en las disposiciones posteriores que la modifiquen.\nCuatro. Se autoriza a la Dirección General del Tesoro y Política Financiera para que, en la ejecución de los avales del Estado a los que se refieren el apartado Dos.b) de este mismo artículo y el artículo 1 del Real Decreto-ley 7/2008, de 13 de octubre, de Medidas Urgentes en Materia Económico-Financiera en relación con el Plan de Acción Concertada de los Países de la Zona Euro, pueda efectuar los pagos correspondientes a las obligaciones garantizadas mediante operaciones de tesorería con cargo al concepto específico establecido a tal fin.\nCon posterioridad a su realización, la Dirección General del Tesoro y Política Financiera procederá a la aplicación definitiva al presupuesto de gastos de los pagos realizados en el ejercicio, salvo los efectuados en el mes de diciembre de cada año, que se aplicarán al presupuesto en el primer trimestre del siguiente año.»\nDecimoctava. Modificación de la Ley 39/1970, de 22 de diciembre, sobre reestructuración de los Cuerpos Penitenciarios.\nCon efectos desde el uno de enero de 2012 y vigencia indefinida, se introducen las siguientes modificaciones en la Ley 39/1970, de 22 de diciembre, sobre reestructuración de los Cuerpos Penitenciarios.\nUno. El artículo segundo queda redactado como sigue:\n«1. El personal funcionario del Cuerpo Superior de Técnicos de Instituciones Penitenciarias realizará las funciones de dirección e inspección de las instituciones, centros y servicios, así como las propias de su especialidad en materia de observación, clasificación y tratamiento de la población reclusa y aquellas otras que en el ámbito de la ejecución penal se determinen.\n2. Las especialidades exigidas para el ingreso en este Cuerpo se encuadrarán dentro de las siguientes áreas: jurídica, de ciencias de la conducta y gerenciales.\n3. Para el acceso a este Cuerpo se requerirá estar en posesión del título universitario de Grado de carácter oficial en las especialidades que reglamentariamente se determinen.\nEn el caso de titulaciones obtenidas en el extranjero se deberá estar en posesión de la credencial que acredite su homologación o convalidación en su caso.\n4. Este Cuerpo estará incluido en el Grupo A, Subgrupo A1, del artículo 76 de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público.»\nDos. El apartado dos del artículo cuarto queda redactado como sigue:\n«2. El Cuerpo de Ayudantes Técnicos Sanitarios de Instituciones Penitenciarias pasa a denominarse Cuerpo de Enfermeros de Instituciones Penitenciarias.»\nTres. Se añade un nuevo artículo nueve, redactado como sigue:\n«Artículo nueve.\nComo requisito específico para el acceso a todos los Cuerpos Penitenciarios se exigirá no haber sido condenado por delito doloso a penas privativas de libertad mayores de tres años, a menos que se hubiera obtenido la cancelación de antecedentes penales o la rehabilitación.»\nDecimonovena. Título competencial.\nLas disposiciones de contenido tributario recogidas en este Real Decreto-ley se dictan al amparo de lo establecido en el artículo 149.1.1.ª, 3.ª, 8.ª,14.ª y 18.ª de la Constitución.\nVigésima. Incorporación del derecho de la Unión Europea.\nMediante las disposiciones finales primera y sexta se incorporan al derecho español la Directiva 2010/24/UE del Consejo, de 16 de marzo de 2010, sobre la asistencia mutua en materia de cobro de los créditos correspondientes a determinados impuestos, derechos y otras medidas, y la Directiva 2003/96/CE del Consejo, de 27 de octubre de 2003, por la que se reestructura el régimen comunitario de imposición de los productos energéticos y de la electricidad, respectivamente.\nVigésima primera. Gestión de créditos presupuestarios en materia de Clases Pasivas.\nSe prorroga durante el año 2012 la facultad conferida en la disposición final tercera de la Ley 39/1992, de 29 de diciembre, de Presupuestos Generales del Estado para 1993.\nVigésima segunda. Desarrollo reglamentario.\nSe faculta al Gobierno para dictar cuantas disposiciones sean necesarias para la ejecución y desarrollo del presente Real Decreto-ley.\nVigésima tercera. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día 1 de enero de 2012.\nDado en Madrid, el 30 de diciembre de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\nANEXO I\nA. Cuantías de pensiones y prestaciones públicas aplicables en 2012\nI. Haberes reguladores para la determinación inicial de las pensiones del Régimen de Clases Pasivas del Estado\n1. Haberes reguladores para la determinación inicial de las pensiones señaladas al amparo del título I del texto refundido de la Ley de Clases Pasivas del Estado.\na) Haberes reguladores para el personal ingresado en algún cuerpo, escala, plaza, empleo o categoría administrativa con posterioridad a 1 de enero de 1985:\n\n\n\nGrupo / Subgrupo \nLey 7/2007\n\n\nHaber regulador \n– \nEuros/año\n\n\n\n\nA1\n\n\n39.661,46\n\n\n\n\nA2\n\n\n31.214,57\n\n\n\n\nB\n\n\n27.333,42\n\n\n\n\nC1\n\n\n23.973,33\n\n\n\n\nC2\n\n\n18.966,88\n\n\n\n\nE (Ley 30/84) y Agrupaciones profesionales\n\n\n16.170,77\n\n\n\nb) Haberes reguladores para el personal ingresado en algún cuerpo, escala, plaza, empleo o categoría administrativa con anterioridad a 1 de enero de 1985:\nADMINISTRACIÓN CIVIL Y MILITAR DEL ESTADO\n\n\n\nÍndice\n\n\nHaber regulador \n– \nEuros/año\n\n\n\n\n10\n\n\n39.661,46\n\n\n\n\n8\n\n\n31.214,57\n\n\n\n\n6\n\n\n23.973,33\n\n\n\n\n4\n\n\n18.966,88\n\n\n\n\n3\n\n\n16.170,77\n\n\n\nADMINISTRACIÓN DE JUSTICIA\n\n\n\nMultiplicador\n\n\nHaber regulador \n– \nEuros/año\n\n\n\n\n4,75\n\n\n39.661,46\n\n\n\n\n4,50\n\n\n39.661,46\n\n\n\n\n4,00\n\n\n39.661,46\n\n\n\n\n3,50\n\n\n39.661,46\n\n\n\n\n3,25\n\n\n39.661,46\n\n\n\n\n3,00\n\n\n39.661,46\n\n\n\n\n2,50\n\n\n39.661,46\n\n\n\n\n2,25\n\n\n31.214,57\n\n\n\n\n2,00\n\n\n27.333,43\n\n\n\n\n1,50\n\n\n18.966,88\n\n\n\n\n1,25\n\n\n16.170,77\n\n\n\nTRIBUNAL CONSTITUCIONAL\n\n\n\nCuerpo\n\n\nHaber regulador \n– \nEuros/año\n\n\n\n\nSecretario General\n\n\n39.661,46\n\n\n\n\nDe Letrados\n\n\n39.661,46\n\n\n\n\nGerente\n\n\n39.661,46\n\n\n\nCORTES GENERALES\n\n\n\nCuerpo\n\n\nHaber regulador \n– \nEuros/año\n\n\n\n\nDe Letrados\n\n\n39.661,46\n\n\n\n\nDe Archiveros-Bibliotecarios\n\n\n39.661,46\n\n\n\n\nDe Asesores Facultativos\n\n\n39.661,46\n\n\n\n\nDe Redactores, Taquígrafos y Estenotipistas.\n\n\n39.661,46\n\n\n\n\nTécnico-Administrativo\n\n\n39.661,46\n\n\n\n\nAdministrativo\n\n\n23.973,33\n\n\n\n\nDe Ujieres\n\n\n18.966,88\n\n\n\n1. Haberes reguladores para la determinación inicial de las pensiones señaladas al amparo del título II del texto refundido de la Ley de Clases Pasivas del Estado.\nHaberes reguladores\nADMINISTRACIÓN CIVIL Y MILITAR DEL ESTADO\n\n\n\nÍndice\n\n\nGrado\n\n\nGrado especial\n\n\nImporte por concepto de sueldo y grado en \ncómputo anual \n– \nEuros\n\n\n\n\n10 (5,5)\n\n\n8\n\n\n   \n\n\n26.588,07\n\n\n\n\n10 (5,5)\n\n\n7\n\n\n   \n\n\n25.857,33\n\n\n\n\n10 (5,5)\n\n\n6\n\n\n   \n\n\n25.126,64\n\n\n\n\n10 (5,5)\n\n\n3\n\n\n   \n\n\n22.934,46\n\n\n\n\n10\n\n\n5\n\n\n   \n\n\n22.561,34\n\n\n\n\n10\n\n\n4\n\n\n   \n\n\n21.830,65\n\n\n\n\n10\n\n\n3\n\n\n   \n\n\n21.099,95\n\n\n\n\n10\n\n\n2\n\n\n   \n\n\n20.369,18\n\n\n\n\n10\n\n\n1\n\n\n   \n\n\n19.638,46\n\n\n\n\n8\n\n\n6\n\n\n   \n\n\n18.972,33\n\n\n\n\n8\n\n\n5\n\n\n   \n\n\n18.387,87\n\n\n\n\n8\n\n\n4\n\n\n   \n\n\n17.803,39\n\n\n\n\n8\n\n\n3\n\n\n   \n\n\n17.218,89\n\n\n\n\n8\n\n\n2\n\n\n   \n\n\n16.634,44\n\n\n\n\n8\n\n\n1\n\n\n   \n\n\n16.049,93\n\n\n\n\n6\n\n\n5\n\n\n   \n\n\n14.453,44\n\n\n\n\n6\n\n\n4\n\n\n   \n\n\n14.015,21\n\n\n\n\n6\n\n\n3\n\n\n   \n\n\n13.577,05\n\n\n\n\n6\n\n\n2\n\n\n   \n\n\n13.138,78\n\n\n\n\n6\n\n\n1\n\n\n(12 por 100)\n\n\n14.172,06\n\n\n\n\n6\n\n\n1\n\n\n   \n\n\n12.700,54\n\n\n\n\n4\n\n\n3\n\n\n   \n\n\n10.694,84\n\n\n\n\n4\n\n\n2\n\n\n(24 por 100)\n\n\n12.761,59\n\n\n\n\n4\n\n\n2\n\n\n   \n\n\n10.402,62\n\n\n\n\n4\n\n\n1\n\n\n(12 por 100)\n\n\n11.290,94\n\n\n\n\n4\n\n\n1\n\n\n   \n\n\n10.110,38\n\n\n\n\n3\n\n\n3\n\n\n   \n\n\n9.234,27\n\n\n\n\n3\n\n\n2\n\n\n   \n\n\n9.015,12\n\n\n\n\n3\n\n\n1\n\n\n   \n\n\n8.796,01\n\n\n\nADMINISTRACIÓN DE JUSTICIA\n\n\n\nMultiplicador\n\n\nImporte por concepto \nde sueldo en \ncómputo anual \n– \nEuros\n\n\n\n\n4,75\n\n\n43.419,06\n\n\n\n\n4,50\n\n\n41.133,84\n\n\n\n\n4,00\n\n\n36.563,40\n\n\n\n\n3,50\n\n\n31.992,97\n\n\n\n\n3,25\n\n\n29.707,77\n\n\n\n\n3,00\n\n\n27.422,54\n\n\n\n\n2,50\n\n\n22.852,12\n\n\n\n\n2,25\n\n\n20.566,91\n\n\n\n\n2,00\n\n\n18.281,71\n\n\n\n\n1,50\n\n\n13.711,28\n\n\n\n\n1,25\n\n\n11.426,07\n\n\n\nTRIBUNAL CONSTITUCIONAL\n\n\n\nCuerpo\n\n\nImporte por concepto \nde sueldo en \ncómputo anual \n– \nEuros\n\n\n\n\nSecretario General\n\n\n41.133,84\n\n\n\n\nDe Letrados\n\n\n36.563,40\n\n\n\n\nGerente\n\n\n36.563,40\n\n\n\nCORTES GENERALES\n\n\n\nCuerpo\n\n\nImporte por concepto \nde sueldo en \ncómputo anual \n– \nEuros\n\n\n\n\nDe Letrados\n\n\n23.928,50\n\n\n\n\nDe Archiveros-Bibliotecarios\n\n\n23.928,50\n\n\n\n\nDe Asesores Facultativos\n\n\n23.928,50\n\n\n\n\nDe Redactores, Taquígrafos y Estenotipistas\n\n\n21.973,87\n\n\n\n\nTécnico-Administrativo\n\n\n21.973,87\n\n\n\n\nAdministrativo\n\n\n13.233,45\n\n\n\n\nDe Ujieres\n\n\n10.467,80\n\n\n\nTrienios\nADMINISTRACIÓN CIVIL Y MILITAR DEL ESTADO\n\n\n\nÍndice\n\n\nValor unitario del trienio en cómputo anual \n– \nEuros\n\n\n\n\n10\n\n\n858,92\n\n\n\n\n8\n\n\n687,15\n\n\n\n\n6\n\n\n515,33\n\n\n\n\n4\n\n\n343,59\n\n\n\n\n3\n\n\n257,68\n\n\n\nADMINISTRACIÓN DE JUSTICIA\n\n\n\nMultiplicadores \na efectos de trienios\n\n\nValor unitario del trienio \nen cómputo anual \n– \nEuros\n\n\n\n\n3,50\n\n\n1.599,63\n\n\n\n\n3,25\n\n\n1.485,40\n\n\n\n\n3,00\n\n\n1.371,13\n\n\n\n\n2,50\n\n\n1.142,58\n\n\n\n\n2,25\n\n\n1.029,75\n\n\n\n\n2,00\n\n\n914,10\n\n\n\n\n1,50\n\n\n685,56\n\n\n\n\n1,25\n\n\n571,32\n\n\n\nTRIBUNAL CONSTITUCIONAL\n\n\n\nCuerpo\n\n\nValor unitario del trienio \nen cómputo anual \n– \nEuros\n\n\n\n\nSecretario General\n\n\n1.599,63\n\n\n\n\nDe Letrados\n\n\n1.599,63\n\n\n\n\nGerente\n\n\n1.599,63\n\n\n\nCORTES GENERALES\n\n\n\nCuerpo\n\n\nValor unitario \n del trienio \nen cómputo anual \n– \nEuros\n\n\n\n\nDe Letrados\n\n\n978,39\n\n\n\n\nDe Archiveros-Bibliotecarios\n\n\n978,39\n\n\n\n\nDe Asesores Facultativos\n\n\n978,39\n\n\n\n\nDe Redactores, Taquígrafos y Estenotipistas\n\n\n978,39\n\n\n\n\nTécnico-Administrativo\n\n\n978,39\n\n\n\n\nAdministrativo\n\n\n587,05\n\n\n\n\nDe Ujieres\n\n\n391,34\n\n\n\nII. Haberes reguladores para la determinación inicial de las pensiones especiales de guerra\n\n\n\nHaber regulador\n\n\nImporte referido a 12 mensualidades\n\n\n\n\nPensión de mutilación reconocida al amparo de la Ley 35/1980\n\n\n4.900,92 euros\n\n\n\n\nSuma de remuneraciones básica, sustitutoria de trienios y suplementaria en compensación de retribuciones no percibidas de la Ley 35/1980\n\n\n13.217,67 euros\n\n\n\n\nRetribución básica reconocida al amparo de la Ley 6/1982\n\n\n9.252,37 euros\n\n\n\n\nPensiones reconocidas al amparo del Decreto 670/1976\n\n\n5.871,92 euros\n\n\n\nLa cuantía de las pensiones de orfandad en favor de huérfanos no incapacitados mayores de 21 años, causadas por personal no funcionario al amparo de las Leyes 5/1979, de 18 de septiembre, y 35/1980, de 26 de junio, será de 150,15 euros mensuales.\nIII. Complementos para mínimos\n1. Cuantías mínimas de las pensiones del Régimen de Clases Pasivas para el año 2012:\n\n\n\n   \n\n\nImporte\n\n\n\n\nClase de pensión\n\n\nCon cónyuge \na cargo \nEuros/año\n\n\nSin cónyuge: unidad económica unipersonal \nEuros/año\n\n\nCon cónyuge \nno a cargo \nEuros/año\n\n\n\n\nPensión de jubilación o retiro\n\n\n10.690,40\n\n\n8.664,60\n\n\n8.218,00\n\n\n\n\nPensión de viudedad\n\n\n8.664,60\n\n\n\n\nPensión familiar distinta de la de viudedad, siendo N el número de beneficiarios de la pensión o pensiones\n\n\n   \n\n\n8.443,40 \nN\n\n\n   \n\n\n\nLímite de ingresos para el reconocimiento de complementos económicos para mínimos:\nEn 2012: 6.993,14 euros/año.\nEn 2011: 6.923,90 euros/año.\n2. Cuantías mínimas de las pensiones de la modalidad contributiva del Sistema de la Seguridad Social para el año 2012:\n\n\n\nClase de pensión\n\n\nTitulares\n\n\n\n\nCon cónyuge a cargo \nEuros/año\n\n\nSin cónyuge: unidad económica unipersonal \nEuros/año\n\n\nCon cónyuge \n no a cargo \nEuros/año\n\n\n\n\nJubilación:\n\n\n   \n\n\n   \n\n\n   \n\n\n\n\nTitular con sesenta y cinco años\n\n\n10.690,40\n\n\n8.664,60\n\n\n8.218,00\n\n\n\n\nTitular menor de sesenta y cinco años\n\n\n10.018,40\n\n\n8.104,60\n\n\n7.658,00\n\n\n\n\nTitular con 65 años procedente de gran invalidez\n\n\n16.035,60\n\n\n12.997,60\n\n\n7.658,00\n\n\n\n\nIncapacidad Permanente:\n\n\n   \n\n\n   \n\n\n   \n\n\n\n\nGran invalidez\n\n\n16.035,60\n\n\n12.997,60\n\n\n13.327,00\n\n\n\n\nAbsoluta\n\n\n10.690,40\n\n\n8.664,60\n\n\n8.218,00\n\n\n\n\nTotal: Titular con sesenta y cinco años\n\n\n10.690,40\n\n\n8.664,60\n\n\n8.218,00\n\n\n\n\nTotal: Titular con edad entre sesenta y sesenta y cuatro años\n\n\n10.018,40\n\n\n8.104,60\n\n\n7.658,00\n\n\n\n\nTotal: Derivada de enfermedad común menor de sesenta años\n\n\n5.388,60\n\n\n5.388,60\n\n\n55 % base mínima cotización Régimen General\n\n\n\n\nParcial del régimen de accidentes de trabajo: Titular con sesenta y cinco años\n\n\n10.690,40\n\n\n8.664,60\n\n\n8.218,00\n\n\n\n\nViudedad\n\n\n   \n\n\n   \n\n\n   \n\n\n\n\nTitular con cargas familiares\n\n\n   \n\n\n10.018,40\n\n\n   \n\n\n\n\nTitular con sesenta y cinco años o con discapacidad en grado igual o superior al 65 por 100\n\n\n   \n\n\n8.664,60\n\n\n   \n\n\n\n\nTitular con edad entre sesenta y sesenta y cuatro años\n\n\n   \n\n\n8.104,60\n\n\n   \n\n\n\n\nTitular con menos de sesenta años\n\n\n   \n\n\n6.559,00\n\n\n   \n\n\n\n\n\n\nClase de pensión\n\n\nEuros/año\n\n\n\n\nOrfandad:\n\n\n   \n\n\n\n\nPor beneficiario\n\n\n2.646,00\n\n\n\n\nEn la orfandad absoluta el mínimo se incrementará en 6.559,00 euros/año distribuidos, en su caso, entre los beneficiarios.\n\n\n   \n\n\n\n\nPor beneficiario discapacitado menor de 18 años con una discapacidad en grado igual o superior al 65 por 100\n\n\n5.206,60\n\n\n\n\nEn favor de familiares\n\n\n   \n\n\n\n\nPor beneficiario\n\n\n2.646,00\n\n\n\n\nSi no existe viudo ni huérfano pensionistas:\n\n\n   \n\n\n\n\n– Un solo beneficiario con sesenta y cinco años\n\n\n6.396,60\n\n\n\n\n– Un solo beneficiario menor de sesenta y cinco años\n\n\n6.024,20\n\n\n\n\nVarios beneficiarios: El mínimo asignado a cada uno de ellos se incrementará en el importe que resulte de prorratear 3.913,00 euros/año entre el número de beneficiarios.\n\n\n   \n\n\n\nLímite de ingresos para el reconocimiento de complementos económicos para mínimos:\n– En 2012:\n• Sin cónyuge a cargo: 6.993,14 euros/año.\n• Con cónyuge a cargo: 8.157,57 euros/año.\n– En 2011: 6.923,90 euros/año.\nIV. Cuantías de otras pensiones y prestaciones públicas\n1. Límite máximo de percepción de pensión pública: 2.522,89 euros/mes o 35.320,46 euros/año.\n2. Pensiones del extinguido Seguro Obligatorio de Vejez e Invalidez (SOVI):\n– Pensiones del SOVI no concurrentes: 5.539,80 euros/año.\n– Pensiones del SOVI concurrentes con pensiones de viudedad de alguno de los regímenes del sistema de la Seguridad Social o con alguna de estas pensiones y, además, con cualquier otra pensión pública de viudedad: 5.383,00 euros/año.\n3. Pensiones de la Seguridad Social en su modalidad no contributiva: 5.007,80 euros/año.\n– Complemento de pensión para el alquiler de vivienda: 525 euros anuales.\n4. Prestaciones familiares de la Seguridad Social:\n– Prestación por hijo menor de 18 años no minúsválido: 291 euros/año.\n– Prestación por hijo menor de 18 años con discapacidad superior al 33 por 100: 1.000 euros/año.\n– Prestaciones por hijo a cargo mayor de 18 años discapacitado:\n• Con un grado de discapacidad igual o superior al 65 por 100: 4.292,40 euros/año.\n• Con un grado de discapacidad igual o superior al 75 por 100 y necesitado del concurso de otra persona para la realización de los actos esenciales de la vida: 6.439,20 euros/año.\n– Prestación por nacimiento o adopción de hijo establecida en el artículo 186.1 del TRLGSS: 1.000 euros.\n– Límite de ingresos para el reconocimiento de las prestaciones familiares de la Seguridad Social por hijo a cargo:\n• Cuantía a la que se refiere el párrafo primero del artículo 182.1.c) del TRLGSS (hijo menor de 18 años no discapacitado): 11.376,66 euros/año.\n• Cuantía a la que se refiere el párrafo segundo del artículo 182.1.c) del TRLGSS (familia numerosa): 17.122,59 euros/año, incrementándose en cada 2.773,39 euros por cada hijo a cargo a partir del cuarto, éste incluido.\n5. Subsidios económicos de la Ley 13/1982 (LISMI):\n– Subsidio de garantía de ingresos mínimos: 149,86 euros/mes.\n– Subsidio por ayuda de tercera persona: 58,45 euros/mes.\n– Subsidio de movilidad y compensación para gastos de transporte: 61,40 euros/mes.\n6. Pensiones asistenciales de la Ley de 21 de julio de 1960 y Real Decreto 2620/1981: 149,86 euros/mes.\n7. Cuantía de las ayudas sociales reconocidas a los afectados por el VIH al amparo del Real Decreto-ley 9/1993: 601,12 euros/mes.\n8. Cuantía de la prestación económica establecida por la Ley 3/2005: 7.059,10 euros/año.\nA. CUANTÍAS ACTUALIZADAS DE DETERMINADAS PENSIONES Y PRESTACIONES PARA EL AÑO 2011\n1. Cuantías mínimas de las pensiones del Régimen de Clases Pasivas para el año 2011:\n\n\n\nClase de pensión\n\n\nImporte\n\n\n\n\nCon cónyuge \na cargo \n– \n Euros/año\n\n\nSin cónyuge: unidad económica unipersonal \n– \n Euros/año\n\n\nCon cónyuge \nno a cargo \n– \n Euros/año\n\n\n\n\nPensión de jubilación o retiro . . . . . . . . . . . . . . . . . . .\n\n\n10.584,00\n\n\n8.577,80\n\n\n8.135,40\n\n\n\n\nPensión de viudedad\n\n\n8.577,80\n\n\n\n\nPensión familiar distinta de la de viudedad, siendo N el número de beneficiarios de la pensión o pensiones\n\n\n\n8.359,40\n\nN\n\n\n\n2. Cuantías mínimas de las pensiones de la modalidad contributiva del Sistema de la Seguridad Social para el año 2011:\n\n\n\nClase de pensión\n\n\nTitulares\n\n\n\n\nCon cónyuge \na cargo \n– \nEuros/año\n\n\nSin cónyuge: unidad económica unipersonal \n– \nEuros/año\n\n\nCon cónyuge \nno a cargo \n– \nEuros/año\n\n\n\n\nJubilación:\n\n\n   \n\n\n   \n\n\n   \n\n\n\n\nTitular con sesenta y cinco años\n\n\n10.584,00\n\n\n8.577,80\n\n\n8.135,40\n\n\n\n\nTitular menor de sesenta y cinco años\n\n\n9.919,00\n\n\n8.023,40\n\n\n7.581,00\n\n\n\n\nTitular con sesenta y cinco años años procedente de gran invalidez\n\n\n15.876,00\n\n\n12.867,40\n\n\n12.203,80\n\n\n\n\nIncapacidad Permanente:\n\n\n   \n\n\n   \n\n\n   \n\n\n\n\nGran invalidez\n\n\n15.876,00\n\n\n12.867,40\n\n\n12.203,80\n\n\n\n\nAbsoluta\n\n\n10.584,00\n\n\n8.577,80\n\n\n8.135,40\n\n\n\n\nTotal: Titular con sesenta y cinco años\n\n\n10.584,00\n\n\n8.577,80\n\n\n8.135,40\n\n\n\n\nTotal: Titular con edad entre sesenta y sesenta y cuatro años\n\n\n9.919,00\n\n\n8.023,40\n\n\n7.581,00\n\n\n\n\nTotal: Derivada de enfermedad común menor de sesenta años\n\n\n5.334,00\n\n\n5.334,00\n\n\n4.938,08 \n\n\n\n\nParcial del régimen de accidentes de trabajo: Titular con sesenta y cinco años\n\n\n10.584,00\n\n\n8.577,80\n\n\n8.135,40\n\n\n\n\nViudedad:\n\n\n   \n\n\n   \n\n\n   \n\n\n\n\nTitular con cargas familiares\n\n\n   \n\n\n9.919,00\n\n\n   \n\n\n\n\nTitular con sesenta y cinco años o con discapacidad en grado igual o superior al 65 por 100\n\n\n   \n\n\n8.577,80\n\n\n   \n\n\n\n\nTitular con edad entre sesenta y sesenta y cuatro años\n\n\n   \n\n\n8.023,40\n\n\n   \n\n\n\n\nTitular con menos de sesenta años\n\n\n   \n\n\n6.493,20\n\n\n   \n\n\n\n\n\n\nClase de pensión\n\n\nEuros/año\n\n\n\n\nOrfandad:\n\n\n   \n\n\n\n\nPor beneficiario\n\n\n2.619,40\n\n\n\n\nPor beneficiario discapacitado menor de 18 años con una discapacidad en grado igual o superior al 65 por 100\n\n\n5.154,80\n\n\n\n\nEn la orfandad absoluta el mínimo se incrementará en 6.493,20 euros/año distribuidos, en su caso, entre los beneficiarios.\n\n\n   \n\n\n\n\nEn favor de familiares:\n\n\n   \n\n\n\n\nPor beneficiario\n\n\n2.619,40\n\n\n\n\nSi no existe viudo ni huérfano pensionistas:\n\n\n   \n\n\n\n\n– Un solo beneficiario con sesenta y cinco años\n\n\n6.332,20\n\n\n\n\n– Un solo beneficiario menor de sesenta y cinco años\n\n\n5.964,00\n\n\n\n\nVarios beneficiarios: El mínimo asignado a cada uno de ellos se incrementará en el importe que resulte de prorratear 3.873,80 euros/año entre el número de beneficiarios.\n\n\n   \n\n\n\n3. Pensiones del extinguido seguro obligatorio de vejez e invalidez no concurrentes: 5.483,80 euros/año.\n4. Pensiones de la Seguridad Social en su modalidad no contributiva: 4.957,40 euros/año.\n5. Prestaciones por hijo a cargo mayor de 18 años discapacitado:\nCon un grado de discapacidad igual o superior al 65 por 100: 4.249,20 euros/año.\nCon un grado de discapacidad igual o superior al 75 por 100 y necesitado del concurso de otra persona para la realización de los actos esenciales de la vida: 6.374,40 euros/año.\n6. Subsidio de movilidad y compensación para gastos de transporte: 728,40 euros/año.\n\n #textoxslt \n", "date": "31/12/2011", "pdf": "http://www.boe.es/boe/dias/2011/12/31/pdfs/BOE-A-2011-20638.pdf", "more": {"Referencias anteriores": ["DEROGA REAL DECRETO 1472/2007, de 2 de noviembre (Ref. BOE-A-2007-19250).", "MODIFICA:\n    \nDisposición transitoria 4 del REAL DECRETO-LEY 9/2011, de 19 de agosto (Ref. BOE-A-2011-14021).\nDisposiciones transitorias 8 y 9 de la LEY 13/2011, de 27 de mayo (Ref. BOE-A-2011-9280).\nLo indicado de la LEY 39/2010, de 22 de diciembre (Ref. BOE-A-2010-19703).\nLo indicado del REAL DECRETO 1221/2010, de 1 de octubre (Ref. BOE-A-2010-15121).\nArt. 5.3 del REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).\nDisposición final 2 de la LEY 9/2009, de 6 de octubre (Ref. BOE-A-2009-15958).\nDisposición transitoria 3.2 de la Ley del Suelo, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2008, de 20 de junio (Ref. BOE-A-2008-10792).\nDisposición final 1.1 de la LEY 39/2006, de 14 de diciembre (Ref. BOE-A-2006-21990).\nArt. 68, disposiciones adicionales 25, 27, transitoria 20, SUPRIME la disposición transitoria 18 y AÑADE las disposiciones adicionales 35 y 23 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).\nDisposición adicional 12, AÑADE la disposición adicional 14 y ACTUALIZA lo indicado del art. 45 de la Ley del Impuesto de Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).\nLo indicado del art. 158 y SUPRIME la compensación establecida en el art. 25 de la Ley de Propiedad Intelectual, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1996, de 12 de abril (Ref. BOE-A-1996-8930).\nArt. 4.1 de la LEY 11/1995, de 11 de mayo (Ref. BOE-A-1995-11339).\nArt. 52.bis.6 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741).\nArt. 8.3 de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680).\nArts. 2, 4 y AÑADE el art. 9 de la LEY 39/1970, de 22 de diciembre (Ref. BOE-A-1970-1455).\n\n", "Disposición transitoria 4 del REAL DECRETO-LEY 9/2011, de 19 de agosto (Ref. BOE-A-2011-14021).", "Disposiciones transitorias 8 y 9 de la LEY 13/2011, de 27 de mayo (Ref. BOE-A-2011-9280).", "Lo indicado de la LEY 39/2010, de 22 de diciembre (Ref. BOE-A-2010-19703).", "Lo indicado del REAL DECRETO 1221/2010, de 1 de octubre (Ref. BOE-A-2010-15121).", "Art. 5.3 del REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).", "Disposición final 2 de la LEY 9/2009, de 6 de octubre (Ref. BOE-A-2009-15958).", "Disposición transitoria 3.2 de la Ley del Suelo, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2008, de 20 de junio (Ref. BOE-A-2008-10792).", "Disposición final 1.1 de la LEY 39/2006, de 14 de diciembre (Ref. BOE-A-2006-21990).", "Art. 68, disposiciones adicionales 25, 27, transitoria 20, SUPRIME la disposición transitoria 18 y AÑADE las disposiciones adicionales 35 y 23 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Disposición adicional 12, AÑADE la disposición adicional 14 y ACTUALIZA lo indicado del art. 45 de la Ley del Impuesto de Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).", "Lo indicado del art. 158 y SUPRIME la compensación establecida en el art. 25 de la Ley de Propiedad Intelectual, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1996, de 12 de abril (Ref. BOE-A-1996-8930).", "Art. 4.1 de la LEY 11/1995, de 11 de mayo (Ref. BOE-A-1995-11339).", "Art. 52.bis.6 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741).", "Art. 8.3 de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680).", "Arts. 2, 4 y AÑADE el art. 9 de la LEY 39/1970, de 22 de diciembre (Ref. BOE-A-1970-1455).", "MODIFICA determinados preceptos de la LEY 58/2003, de 17 de diciembre (Ref. BOE-A-2003-23186).", "AÑADE Disposición adicional 3 a la Ley del Impuesto sobre la Renta de no Residentes, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2004, de 5 de marzo (Ref. BOE-A-2004-4527).", "ACTUALIZA Ley de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214).", "SUSPENDE la aplicación de lo establecido en la disposición adicional 30 de la LEY 27/2011, de 1 de agosto (Ref. BOE-A-2011-13242).", "PRORROGA:\n    \nLa aplicación de lo establecido en el art. 6 del REAL DECRETO-LEY 10/2011, de 26 de agosto (Ref. BOE-A-2011-14220).\nLa aplicación de lo establecido en el art. 2 del REAL DECRETO-LEY 1/2011, de 11 de febrero (Ref. BOE-A-2011-2701).\nLa aplicación de lo establecido en el art. 14.2 del REAL DECRETO-LEY  8/2010, de 20 de mayo (Ref. BOE-A-2010-8228).\nPlazo establecido en la disposición adicional 2 de la LEY 4/2004, de 29 de diciembre (Ref. BOE-A-2004-21831).\nPlazo de la disposición transitoria 1 de la LEY 42/1994, de 30 de diciembre (Ref. BOE-A-1994-28968).\nLo establecido en la disposición final 3 de la LEY 39/1992, de 29 de diciembre (Ref. BOE-A-1992-28826).\nPlazo de la disposición transitoria 5 de la LEY 16/1985, de 25 de junio (Ref. BOE-A-1985-12534).\n\n", "La aplicación de lo establecido en el art. 6 del REAL DECRETO-LEY 10/2011, de 26 de agosto (Ref. BOE-A-2011-14220).", "La aplicación de lo establecido en el art. 2 del REAL DECRETO-LEY 1/2011, de 11 de febrero (Ref. BOE-A-2011-2701).", "La aplicación de lo establecido en el art. 14.2 del REAL DECRETO-LEY  8/2010, de 20 de mayo (Ref. BOE-A-2010-8228).", "Plazo establecido en la disposición adicional 2 de la LEY 4/2004, de 29 de diciembre (Ref. BOE-A-2004-21831).", "Plazo de la disposición transitoria 1 de la LEY 42/1994, de 30 de diciembre (Ref. BOE-A-1994-28968).", "Lo establecido en la disposición final 3 de la LEY 39/1992, de 29 de diciembre (Ref. BOE-A-1992-28826).", "Plazo de la disposición transitoria 5 de la LEY 16/1985, de 25 de junio (Ref. BOE-A-1985-12534).", "TRANSPONE DIRECTIVA 2010/24/UE, de 16 de marzo (Ref. DOUE-L-2010-80566).", "TRANSPONE parcialmente DIRECTIVA 2003/96/CE, de 27 de octubre (Ref. DOUE-L-2003-81780).", "DE CONFORMIDAD con:\n    \nArt. 38 de la LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614).\nLEY 32/2003, de 3 de noviembre (Ref. BOE-A-2003-20253).\n\n", "Art. 38 de la LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614).", "LEY 32/2003, de 3 de noviembre (Ref. BOE-A-2003-20253).", "CITA LEY 28/2011, de 22 de septiembre (Ref. BOE-A-2011-15038)."], "Materias": ["Disposición transitoria 4 del REAL DECRETO-LEY 9/2011, de 19 de agosto (Ref. BOE-A-2011-14021).", "Disposiciones transitorias 8 y 9 de la LEY 13/2011, de 27 de mayo (Ref. BOE-A-2011-9280).", "Lo indicado de la LEY 39/2010, de 22 de diciembre (Ref. BOE-A-2010-19703).", "Lo indicado del REAL DECRETO 1221/2010, de 1 de octubre (Ref. BOE-A-2010-15121).", "Art. 5.3 del REAL DECRETO-LEY 11/2010, de 9 de julio (Ref. BOE-A-2010-11086).", "Disposición final 2 de la LEY 9/2009, de 6 de octubre (Ref. BOE-A-2009-15958).", "Disposición transitoria 3.2 de la Ley del Suelo, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2008, de 20 de junio (Ref. BOE-A-2008-10792).", "Disposición final 1.1 de la LEY 39/2006, de 14 de diciembre (Ref. BOE-A-2006-21990).", "Art. 68, disposiciones adicionales 25, 27, transitoria 20, SUPRIME la disposición transitoria 18 y AÑADE las disposiciones adicionales 35 y 23 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764).", "Disposición adicional 12, AÑADE la disposición adicional 14 y ACTUALIZA lo indicado del art. 45 de la Ley del Impuesto de Sociedades, texto refundido aprobado por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).", "Lo indicado del art. 158 y SUPRIME la compensación establecida en el art. 25 de la Ley de Propiedad Intelectual, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1996, de 12 de abril (Ref. BOE-A-1996-8930).", "Art. 4.1 de la LEY 11/1995, de 11 de mayo (Ref. BOE-A-1995-11339).", "Art. 52.bis.6 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741).", "Art. 8.3 de la LEY 13/1985, de 25 de mayo (Ref. BOE-A-1985-9680).", "Arts. 2, 4 y AÑADE el art. 9 de la LEY 39/1970, de 22 de diciembre (Ref. BOE-A-1970-1455)."], "Referencias posteriores": ["RECURSO 5423/2012 promovido contra el art. 2.3 (Ref. BOE-A-2012-13162).", "SE DEROGA la disposición adicional 5 y SE MODIFICAN las disposiciones adicionales 13 y 14 , por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 11 de enero de 2012 (Ref. BOE-A-2012-717).", "CORRECCIÓN de errores y SE DEJA SIN CONTENIDO a las disposiciones adicional 16 y final 11, en BOE núm. 8, de 10 de enero de 2012 (Ref. BOE-A-2012-352)."]}}