{"title": "Real Decreto-ley 1/2010, de 5 de febrero, por el que se regula la prestación de servicios de tránsito aéreo, se establecen las obligaciones de los proveedores civiles de dichos servicios y se fijan determinadas condiciones laborales para los controladores civiles de tránsito aéreo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-1916", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 05/02/2010", "Fecha de publicación: 05/02/2010", "Entrada en vigor el 5 de febrero de 2010.", "Fecha de derogación: 15/04/2010"], "content": "\nTEXTO\n\nI\nEl análisis del modo en que ejerce la función de proveedor de servicios de tránsito aéreo la entidad pública empresarial Aeropuertos Españoles y Navegación Aérea (AENA), actual y único proveedor de dichos servicios, llevado a cabo recientemente tanto por la Dirección General de Aviación Civil como por la Agencia Estatal de Seguridad Aérea, ha desvelado una serie de importantes deficiencias organizativas y falta de eficiencia económica en el ente público que evidencian las claras dificultades que actualmente tiene AENA para garantizar tanto la continuidad en la prestación de los servicios de tránsito aéreo, como su sostenibilidad económica y financiera.\nLa Dirección General de Aviación Civil ha puesto de manifiesto que los actuales costes de navegación aérea de AENA son los más elevados del entorno europeo. Los informes emitidos por dicho centro directivo señalan una paulatina desviación de las magnitudes económicas de AENA, que se viene traduciendo en un continuo incremento de los costes de prestación del servicio, en una baja productividad por controlador y en el incremento desmedido de los costes de estos empleados públicos en comparación con los restantes controladores europeos, hasta hacer de la tarifa nacional que se cobra a las compañías aéreas la más cara de Europa, y del coste por hora de controlador aéreo, el más caro del continente.\nPor su parte, la Intervención General de la Administración del Estado viene poniendo de manifiesto desde el año 2002, en sus sucesivos informes de auditoría de cuentas, que los incrementos retributivos de los controladores al servicio de AENA se realizan sin las preceptivas autorizaciones. En concreto, en el informe correspondiente al ejercicio 2008, la Intervención General afirma que «la retribución media real por controlador ascendió en 2007 a 304.874 euros y excede en 210.316 euros a la que resultaría de actualizar con los correspondientes IPC anuales la retribución de 1999 (…). En los últimos ejercicios estos incrementos están incidiendo significativamente en las tarifas de ruta, que en 2008 fueron las más caras de Europa».\nEfectivamente, AENA ha reconocido que los elevados costes de navegación aérea se deben fundamentalmente a los costes de personal. En concreto, obedecen a la obligación de abonar como horas «de ampliación laboral», cuyo valor es de 2,65 veces el de la hora ordinaria, un montante de horas que, si bien forma parte de su jornada habitual, están formalmente configuradas como de libre aceptación por los controladores en una serie de pactos extraestatutarios suscritos por AENA con ellos, horas que ni han sido incorporadas al convenio colectivo, ni han sido autorizadas con arreglo a lo previsto en las leyes de presupuestos generales del Estado de cada año.\nA este respecto, cabe señalar que los controladores de tránsito aéreo al servicio de AENA son empleados públicos que prestan un servicio público esencial para nuestra sociedad, como es el control del tránsito aéreo. Su carácter de empleados públicos determina, asimismo, una especial sujeción a los principios y normas que el Estado dicte para la regulación de la prestación de dichos servicios. Al mismo tiempo, la naturaleza jurídico-pública de su relación laboral determina que sus acuerdos colectivos deban ajustarse a los principios y reglas contenidos en el Estatuto Básico del Empleado Público y a lo dispuesto, en lo concerniente a sus retribuciones, en las leyes de presupuestos de cada año, que condicionan la suscripción de convenios, pactos o instrumentos similares de los que se deriven incrementos retributivos a la existencia de informe previo y favorable del Ministerio de Economía y Hacienda.\nPor convenio colectivo, los controladores al servicio de AENA tan sólo están obligados a realizar 1.200 horas ordinarias de trabajo, que son claramente insuficientes para la dimensión de nuestro sistema de navegación aérea. El resto de horas necesarias para garantizar la continuidad en la prestación del servicio, con una media de 600 horas por controlador, se realizan de forma habitual y de manera programada por los propios controladores con tres meses de antelación, de tal forma que, en la práctica, trabajan unas 1.800 horas de media, de las cuales entre un treinta y tres y un cincuenta por ciento son de descanso. Además, las citadas 600 horas tienen artificialmente la condición de voluntarias y se abonan irregularmente a precio mucho más alto del previsto en el Estatuto de los Trabajadores para las horas extraordinarias, lo que es la causa principal del encarecimiento desmedido del coste del servicio.\nLa principal fuente de las dificultades que afronta AENA a la hora de garantizar la continuidad en la prestación del servicio de tránsito aéreo deriva de la traslación del conjunto de las facultades inherentes al poder de dirección de la empresa a sus controladores que ha tenido lugar en virtud de los derechos reconocidos a éstos en el I convenio colectivo profesional suscrito en 1999. De este modo, son los propios controladores al servicio de AENA, y no dicha Entidad, quienes deciden extremos esenciales para su funcionamiento que merman decisivamente su capacidad operativa y organizativa como responsable de la prestación de los servicios de navegación aérea, tales como la determinación de la configuración operativa de los aeródromos y de sus instalaciones y servicios técnicos, o la fijación del personal necesario para la prestación de los servicios, con la facultad inherente de organización de sus turnos de trabajo, horarios y descansos.\nExisten otros elementos del convenio colectivo que también ponen en peligro la continuidad en la prestación del servicio, tales como, esencialmente, la posibilidad de obtener una licencia especial retribuida al cumplir los cincuenta y dos años. Esta licencia permite al trabajador dejar de trabajar cobrando el salario ordinario fijo y aunque ello perturbe gravemente la continuidad y sostenibilidad del servicio.\nTomado en consideración todo lo anterior, la Dirección General de Aviación Civil llega a la conclusión de que actualmente AENA, tanto en lo relativo a su organización, poder de dirección y jornadas de trabajo, como en lo referente a los costes de navegación aérea que genera, tiene serias dificultades para cumplir los reglamentos comunitarios del «Cielo Único Europeo.»\nEn este sentido, el Reglamento 2096/2005/CE, de 20 de diciembre, por el que se establecen requisitos comunes para la prestación de servicios de navegación aérea, impone a los proveedores de dichos servicios el deber de ser capaces de prestar servicios de forma segura, eficaz, continuada y sostenible económica y financieramente, debiendo ajustarse a un nivel razonable de demanda general en un espacio aéreo determinado. Igualmente, la citada norma dispone que el proveedor establecerá y gestionará su organización de acuerdo con una estructura que respalde una prestación segura, eficaz y continuada de los servicios.\nDel mismo modo, la necesidad de reducir los costes del sistema de navegación aérea deviene más acuciante, si cabe, tras la reciente adopción del Reglamento 1070/2009/CE, de 21 de octubre, que modifica el primer paquete reglamentario del Cielo Único Europeo y por el que se establece un sistema de evaluación del rendimiento de los proveedores de servicios de navegación aérea. EUROCONTROL ya ha señalado que la actual situación de AENA, particularmente en materia de coste-eficiencia, arroja unos resultados tan alejados de la media europea que imposibilitan, en el caso de permanecer invariada, el logro de los objetivos que la Comisión Europea fijará para la red de gestión del trafico aéreo a partir de 2011, con las indeseables consecuencias que ello acarreará no sólo para España, sino para toda la red europea dada la importancia de nuestro país en el trafico aéreo continental.\nPuesta de manifiesto esta situación a la entidad pública, AENA ha argumentado que, pese a sus constantes intentos de solucionar las deficiencias advertidas por medio de la negociación colectiva, dicha vía ha resultando infructuosa.\nEn efecto, desde 31 de diciembre de 2004, fecha en que finalizó la vigencia del convenio colectivo de controladores de tránsito aéreo, AENA ha intentado reiteradamente la modificación de la situación descrita, orientando sus propuestas dentro de la negociación colectiva, entre otros extremos, a la garantía de la continuidad del servicio, mediante la recuperación de la capacidad de organización del trabajo, al incremento de la productividad, y al ajuste de sus costes para aproximarlos al entorno europeo. A tal efecto, ha mantenido con la representación de los controladores, la Unión Sindical de Controladores Aéreos (USCA), sesenta y cinco reuniones de la mesa negociadora para el II convenio colectivo. Frente a las diez propuestas presentadas por AENA, todas ellas basadas en los objetivos derivados de la normativa del Cielo Único Europeo, USCA tan sólo ha formulado seis propuestas, la última de las cuales, presentada el 28 de enero de 2010, es una propuesta de Convenio Colectivo completa que, resumidamente, plantea condiciones que no suponen una reducción del coste actual, incluye medidas que incrementan la productividad pero que se acompañan de la propuesta simultánea de nuevos conceptos retributivos, no incorpora modificaciones relativas a los aspectos organizativos y de gestión que el I convenio colectivo confirió a los controladores, y propone el incremento de otras prestaciones y la mejora de las condiciones de acceso a la jubilación. Esta circunstancia, unida al amplio período de tiempo transcurrido, cinco años, ponen de manifiesto que la vía negociadora no resulta por sí sola suficiente para subvenir al cambio que demanda sin más demora la realidad del mercado aéreo internacional y de los servicios de navegación aérea en el contexto europeo.\nLa garantía de la seguridad y continuidad en la prestación de servicios de tránsito aéreo, la viabilidad económica de nuestro sistema de navegación aérea en el marco europeo, así como el cumplimiento de los requisitos impuestos por los reglamentos comunitarios sobre Cielo Único Europeo, exigen que se adopten medidas inmediatas y urgentes en relación con la entidad pública AENA. Es necesario que el ente público, en primer lugar, recupere el poder de organización y dirección de su actividad y, en segundo lugar, pueda exigir a su personal de control que realice las horas de trabajo que actualmente está realizando, retribuyéndolas conforme a su auténtica naturaleza, es decir, como horas ordinarias de trabajo.\nAdemás de todo lo anteriormente expuesto, la Dirección General de Aviación Civil ha puesto de manifiesto que, si bien las anteriores medidas son esenciales para garantizar la continuidad y sostenibilidad de nuestro sistema de navegación, el nuevo marco regulatorio europeo y la evolución de los servicios de tránsito aéreo exigen una reestructuración de nuestro actual sistema de navegación aérea, dotándolo de estabilidad y garantías de futuro.\nPor un lado, AENA presta servicios de control en aeródromos de escaso volumen de tráfico en los que resulta factible que el tránsito aéreo se realice mediante los denominados servicios de información de vuelo de aeródromo (AFIS), tal y como tiene establecido la Organización Internacional de Aviación Civil (OACI). Estos servicios de información de vuelo, al no requerir controladores de tránsito aéreo, resultan mucho más eficientes económicamente e igualmente seguros.\nPor otro lado, tal y como exigen los reglamentos de Cielo Único Europeo, resulta necesario permitir que otros proveedores de servicios, debidamente certificados por una autoridad europea de supervisión, puedan prestar servicios de control de tránsito aéreo en nuestros aeródromos. Con ello, además de cumplir con los requisitos comunitarios, se introduce la competencia en este sector, lo cual, necesariamente, habrá de producir una mejora en las condiciones técnicas y económicas en las que se prestan estos servicios.\nLa sustitución de los servicios de control en los aeródromos de menor volumen por el sistema AFIS y la entrada de nuevos proveedores de servicios en régimen de competencia en el resto de aeropuertos, permitirá que AENA pueda reorganizar mejor sus recursos humanos y materiales y garantizar de una manera más eficaz y eficiente la prestación de los servicios de tránsito aéreo en ruta o zona, ámbito en el cual ha acreditado una excelente cualificación técnica y que debe conservar en todo caso por su vinculación a la soberanía del Estado.\nEs, por tanto, voluntad del Gobierno garantizar y potenciar la prestación de servicios de navegación aérea en ruta por parte de AENA, dada su destacada presencia en diversas iniciativas del Cielo Único Europeo, como el proyecto Galileo o el programa SESAR. Por el contrario, se considera necesario para la sostenibilidad de nuestro sistema permitir la entrada de nuevos proveedores de servicios en el control de tránsito aéreo que se lleva a cabo en los aeródromos.\nFinalmente, debe tomarse en consideración que la reestructuración de nuestro sistema de navegación aérea obligará a AENA a ir adaptándose al nuevo marco jurídico, adaptación que forzosamente ha de ser progresiva y ordenada en aras de garantizar la seguridad y continuidad en la prestación de los servicios de tránsito aéreo.\nII\nEn virtud de cuanto antecede, resulta necesaria y urgente la adopción de las medidas imprescindibles que posibiliten, por un lado, la apertura de la prestación de servicios de navegación aérea a nuevos proveedores certificados y, por otro, la modificación transitoria de ciertas condiciones laborales de los controladores de AENA para garantizar que dicha entidad, en tanto continúe siendo el proveedor único de servicios, sea capaz de prestarlos de forma segura, eficaz, continuada y económicamente sostenible, en todo su ámbito de competencia.\nComenzando por el primer bloque de medidas que contiene este real decreto-ley, la apertura a nuevos proveedores certificados de servicios de navegación aérea, se introducen un conjunto de disposiciones reguladoras de aspectos esenciales de la prestación de estos servicios aplicables al sector en su conjunto. Así, en primer lugar, se declara la competencia del Ministerio de Fomento para la designación de los nuevos proveedores de servicios, siempre que se encuentren debidamente certificados por una autoridad nacional de supervisión de un Estado Miembro de la Unión Europea. En el supuesto concreto de los servicios de tránsito aéreo de aeródromo, la designación se efectuará a solicitud del gestor aeroportuario, que la cursará con plena autonomía de decisión en función de las características técnicas y económicas del aeropuerto y la normativa aplicable.\nAsimismo, se impone, como elemento esencial de la prestación de los servicios de tránsito aéreo, la obligación de todos los proveedores de garantizar su realización de forma segura, eficaz, continuada y económica y financieramente sostenible. Consecuentemente, como necesaria contrapartida de la citada obligación, asegurando con ello que los proveedores de servicios puedan cumplirla, se les atribuyen en exclusiva y con carácter indisponible las facultades de organización, planificación, dirección, gestión, supervisión y control de su prestación.\nSeguidamente, y puesto que la seguridad es uno de los objetivos clave en la prestación de los servicios de tránsito aéreo, resulta necesario establecer determinadas reglas relativas al tiempo de actividad y descanso del personal dedicado al control del tránsito aéreo. Ello no obstante, deben complementarse dichas reglas mediante su desarrollo reglamentario, previa negociación con los sindicatos más representativos a nivel estatal, por lo que, en la disposición final tercera, se habilita al Gobierno para que, mediante real decreto, regule dichos extremos.\nLa importancia que tiene el cumplimiento por el proveedor de la obligación de asegurar la prestación de los servicios de tránsito aéreo de manera segura, eficaz, continuada y económicamente sostenible exige establecer un régimen severo de incumplimientos que alcanza no sólo a los proveedores del servicio, sino también a su personal. En particular, se tipifican como muy graves los incumplimientos atribuibles al proveedor que impidan o menoscaben la seguridad o la continuidad en la prestación de los servicios, al tiempo que se considera como causa de despido disciplinario cualquier actuación de su personal que afecte negativamente a la seguridad o menoscabe de forma grave o reiterada la eficacia o la continuidad del servicio.\nEstas medidas se completan con las contenidas en la disposición adicional segunda que ordena el proceso a través del cual entrarán nuevos proveedores de tránsito aéreo en el mercado español. Este proceso se iniciará con la implantación inmediata, previos los correspondientes estudios de seguridad, de servicios de información de vuelo de aeródromo (AFIS) en aquéllos de menor volumen de tráfico, y culminará con la selección, en función de las características del aeródromo y de los estudios de seguridad pertinentes, de los nuevos proveedores para aquéllos otros que se determinen por orden del Ministerio de Fomento.\nEn consonancia con ello se imponen a AENA tres obligaciones esenciales: presentar los pertinentes estudios de seguridad e iniciar los procedimientos de selección de nuevos proveedores de servicios en los plazos que se indican; ofrecer un puesto de trabajo a los controladores de tránsito aéreo que vinieran prestando sus servicios en las dependencias afectadas por el proceso; y continuar prestando los servicios de control de tránsito aéreo hasta que se produzca el inicio efectivo de la prestación de servicios por los nuevos proveedores.\nEl segundo bloque de medidas entraña una modificación transitoria de ciertas condiciones laborales de los controladores de AENA para garantizar su capacidad de prestación segura, suficiente y continuada de los servicios de control de tránsito aéreo, en tanto se implemente la reforma y continúe siendo el proveedor único o mayoritario de estos servicios. En tal sentido, se imponen exclusivamente aquellas modificaciones que resultan inexcusables para asegurar que AENA sea capaz de cumplir con sus obligaciones como proveedor de tales servicios y por el tiempo mínimo imprescindible.\nAsí, se dispone que, durante el plazo de tres años desde la entrada en vigor del presente real decreto-ley, queda suspendido el derecho a obtener la licencia especial retribuida y, consecuentemente, no se producirá ninguna nueva incorporación, haya sido o no solicitada a la entrada en vigor de este real decreto-ley, a dicha situación, que permite a los controladores dejar de trabajar una vez cumplidos los cincuenta y dos años de edad y continuar percibiendo el salario ordinario fijo hasta alcanzar la edad de jubilación, sin que dicho privilegio esté condicionado a las necesidades del servicio, ni sujeto a la conformidad del empleador. La negación de nuevas incorporaciones a tan singular situación durante el plazo de tres años desde la entrada en vigor del presente real decreto-ley resulta del todo imprescindible para que AENA pueda seguir disponiendo de un número suficiente de controladores para cumplir con sus obligaciones como proveedor de estos servicios, entretanto concluye el proceso de reforma dirigido a la apertura de la prestación de servicios de navegación aérea a nuevos proveedores certificados. Es más, de no impedirse temporalmente la salida de los controladores de AENA hacia la referida situación de licencia especial retribuida, se pondría en grave riesgo la continuidad y seguridad de la prestación de los servicios de tránsito aéreo y con ella la viabilidad del conjunto de las medidas que se establecen en el presente real decreto-ley.\nPor lo que respecta a la jornada de los controladores de tránsito aéreo que prestan sus servicios en AENA, está acreditado que dichos controladores han realizado de manera efectiva una jornada de 1.744 horas en 2006, 1.799 en 2007, 1.802 en 2008 y 1.750 en 2009.\nPues bien, con la finalidad igualmente de asegurar la sostenibilidad y la continuidad en la prestación de los referidos servicios, se establece que todos los empleados públicos que desempeñan funciones de control de tránsito aéreo al servicio de AENA deben realizar de manera inexcusable la jornada necesaria para garantizar dicha continuidad y sostenibilidad. A estos efectos, se dispone que la jornada máxima necesaria es la media de la efectivamente realizada por los controladores de tránsito aéreo al servicio de AENA durante el año 2009, que, como se ha indicado, ascendió, incluido el tiempo de descanso durante la jornada y las guardias localizadas, a 1.750 horas.\nFinalmente, y con idéntico fundamento al expuesto respecto de las medidas anteriores se faculta a AENA, en tanto no se acuerde y publique un nuevo convenio colectivo, para acordar el desplazamiento temporal de sus trabajadores fuera del centro de trabajo conforme a lo señalado en el Estatuto de los Trabajadores, si bien con ciertas limitaciones o garantías para los empleados públicos afectados por estas medidas. También se faculta al ente público para cambiar la jornada por necesidades del servicio o por la variación de los horarios operativos de las dependencias y modificar la hora de entrada de un turno en el centro de trabajo. Los periodos de disfrute de permisos, vacaciones y licencias deben acomodarse en todo caso a las necesidades del servicio, tal y como ocurre con carácter general en todas las empresas y, finalmente, resulta necesario que sea el empleador y no el empleado el que constate la posible falta de adaptación de un controlador a las modificaciones técnicas o tecnológicas de su puesto de trabajo, a los efectos que procedan, como es, singularmente, su paso a funciones no operativas de control de tránsito aéreo.\nLa modificación transitoria de las condiciones laborales de los controladores de AENA que se acaba de exponer y que es la mínima e imprescindible para garantizar los objetivos que persigue el presente real decreto-ley, no resulta posible ni en el marco del I convenio colectivo de los controladores de AENA, ni en el marco del artículo 41 del Estatuto de los Trabajadores. En efecto, si bien el citado precepto faculta a la dirección de la empresa para acordar dichas modificaciones cuando existan probadas razones económicas, técnicas, organizativas o de producción, previo agotamiento de un período de consultas con los representantes legales de los trabajadores, el convenio colectivo de los controladores de AENA exige a estos efectos obtener el acuerdo expreso de la organización sindical. Pues bien, a la vista de la ruptura del proceso negociador el pasado día 2, ya no cabe duda alguna acerca de la imposibilidad de la vía negociadora para alcanzar este objetivo.\nEn consonancia con cuanto antecede, se incorporan además ciertas medidas extraordinarias tendentes a asegurar la efectividad del conjunto de las disposiciones que establece el presente real decreto-ley y, por ende, la seguridad y continuidad de la prestación de los servicios de tránsito aéreo. En este sentido se faculta a la Agencia Estatal de Seguridad Aérea para aprobar de manera inmediata, conforme a la normativa comunitaria de aplicación, los planes urgentes de formación que resulten necesarios para facilitar la obtención de las correspondientes licencias, habilitaciones y anotaciones de unidad de controladores de tránsito aéreo, en los que se establecerá la convalidación de los conocimientos y experiencia del personal técnico aeronáutico, tales como pilotos o controladores.\nAsimismo, se faculta a la citada Agencia para certificar nuevos proveedores de servicios de tránsito aéreo conforme a los reglamentos comunitarios, empleando un procedimiento preferente y simplificado, y para certificar como proveedores de formación de información de vuelo a los actuales proveedores de formación de control de tránsito aéreo, así como para convalidar los cursos de formación que hayan impartido ajustándose a la normativa comunitaria.\nEl conjunto de las medidas expuestas no empece la viabilidad de cuantas otras están ya previstas en el ordenamiento jurídico y que puedan considerarse de necesaria aplicación, entre otras, la establecida en el artículo 4.4 a) de la Ley 21/2003, de 7 de julio, de Seguridad Aérea.\nEn fin, debe subrayarse el efecto que en la economía nacional tienen las medidas previstas en este real decreto-ley en relación con la situación de crisis que atraviesa nuestra economía. Así, cabe mencionar que el objetivo inmediato que persiguen las medidas que se establecen en esta norma, la garantía de la prestación segura, eficaz, continuada y económicamente sostenible de los servicios de tránsito aéreo, responde, a su vez, a un objetivo más amplio que es la garantía del adecuado funcionamiento del sector aeroportuario que, por su carácter dinamizador, es esencial para el desarrollo y funcionamiento del resto de los sectores productivos y, especialmente, del sector turístico. No se puede olvidar que la gestión adecuada de los aeródromos está directamente condicionada por la del tráfico aéreo, por cuanto la ineficiencia de los sistemas de tránsito aéreo afecta de manera inmediata a la capacidad aeroportuaria, al importe de las tasas de navegación aérea, a los costes soportados por las compañías aéreas y, finalmente, al precio que pagan los pasajeros por volar en dichas compañías. Es más, cabe destacar que, como objetivo ulterior, no por ello de menor importancia, se encuentra la garantía del derecho fundamental a la libre circulación de los ciudadanos, que no puede verse menoscabado por las disfuncionalidades y rigideces de un concreto modelo de prestación de servicios de navegación aérea como el existente en AENA en el momento de la aprobación de este real decreto-ley.\nIII\nLa medidas que se establecen en el presente real decreto-ley son las mínimas imprescindibles y guardan una relación directa y congruente con la situación que se trata de afrontar y con la consecución de los objetivos gubernamentales que han quedado anteriormente expuestos.\nLa implantación de estas medidas debe ser urgente e inmediata debido a la grave situación en la que actualmente se encuentra AENA a la hora de garantizar la continuidad y la sostenibilidad económica y financiera de un servicio tan esencial para nuestra sociedad como son los servicios de tránsito aéreo.\nEn este sentido, AENA ha puesto de manifiesto que el vencimiento de los pactos extraestatutarios de prolongación de jornada el 1 de abril de 2010 y, en consecuencia, la aplicación de las condiciones sociolaborales establecidas en el I convenio colectivo a partir de dicha fecha, con una jornada laboral obligatoria de solo 1.200 horas, haría necesaria una reducción global de todas las operaciones de transporte aéreo equivalente al 40% de la demanda prevista. La situación sería especialmente crítica en entornos insulares, en los que no se dispone de medios alternativos de comunicación, con reducciones superiores al 50%.\nEstas medidas deben ser adoptadas, además, con urgencia, pues, por sus características y por el contexto jurídico y fáctico en que deben ser aplicadas, requieren de una acción normativa inmediata, que debe emprenderse necesariamente en un plazo más breve que el propio de la tramitación parlamentaria de los proyectos de ley, todo ello sin perjuicio de que el presente real decreto-ley pueda ser tramitado, en su caso, como ley ordinaria por el procedimiento de urgencia.\nEn efecto, dada la ruptura de la negociación del convenio colectivo ya meritada y, por consecuencia, la imposibilidad de que con una jornada fijada para los controladores en mil doscientas horas anuales se puedan atender las necesidades del tránsito aéreo, resulta de todo punto inaplazable imponer, bien que de forma transitoria, unas reglas que garanticen la suficiencia de los medios de AENA durante los tiempos que se requieren para ultimar el proceso de apertura de la prestación de los servicios de tránsito aéreo a nuevos proveedores.\nNo puede desconocerse que la modificación del régimen jurídico vigente que se acomete, de ser conocido con anticipación, podría generar el efecto indeseado de provocar conductas que podrían poner en grave riesgo la eficacia de la reforma misma, dadas las capacidades de presión absolutamente exorbitantes adquiridas por los controladores aéreos a través de la negociación colectiva que ya han sido descritas.\nDe acuerdo con todo lo anterior, y en uso de la autorización concedida por el artículo 86 de la Constitución Española, a propuesta del Ministro de Fomento, previa deliberación del Consejo de Ministros en su reunión del día 5 de febrero de 2010,\nDISPONGO:\nArtículo 1. Designación de proveedores civiles de servicio de tránsito aéreo.\n1. Los servicios de tránsito aéreo de control de área y control de aproximación, así como los de información de vuelo, de alerta y de asesoramiento asociados a los volúmenes de espacio aéreo en los que se prestan tales servicios, continuarán prestándose directamente por la entidad pública empresarial Aeropuertos Españoles y Navegación Aérea (AENA), como entidad designada para dicha función.\n2. Corresponde al Ministerio de Fomento designar, dentro de bloques específicos de espacio aéreo, a proveedores civiles de servicios de tránsito aéreo de aeródromo debidamente certificados por una Autoridad Nacional de Supervisión de la Unión Europea. La resolución de designación especificará los requisitos técnicos que el proveedor de servicios deberá cumplir para iniciar su actividad de acuerdo con la normativa comunitaria.\n3. La designación del proveedor de servicios de tránsito aéreo de aeródromo por el Ministerio de Fomento se hará a propuesta del gestor aeroportuario. La propuesta concretará el tipo de servicios de tránsito aéreo que solicita para el aeródromo, de acuerdo con sus características técnicas, económicas y la normativa aplicable, así como, en su caso, la empresa o entidad proveedora.\nLa propuesta del gestor aeroportuario formará parte de su poder de organización, sin que en ningún caso tengan carácter vinculante para aquél ni los informes que deban acompañar su propuesta, ni los acuerdos o pactos que deban precederla, cualquiera que fuera la norma que los hubiera establecido o los exija.\n4. Las tareas que no sean propiamente de tránsito aéreo, como la dirección de plataforma, podrán realizarse directamente por el gestor aeroportuario o encomendarse por éste a los proveedores civiles de servicios de tránsito aéreo de aeródromo.\nArtículo 2. Garantía en la prestación de servicios de tránsito aéreo.\n1. El proveedor civil de servicios de tránsito aéreo designado para un bloque específico de espacio aéreo está obligado a garantizar la prestación segura, eficaz, continuada y sostenible económica y financieramente de dichos servicios, que no podrá ser reducida o suspendida sin la previa autorización de la autoridad competente.\nLa obligación establecida en el párrafo anterior comprende, asimismo, la obligación de asegurar la adecuada coordinación técnica y operativa con otros proveedores de servicios de transito aéreo y la puesta a disposición de dichos proveedores de la información necesaria para identificar los movimientos de las aeronaves en el espacio aéreo bajo su responsabilidad.\n2. Corresponde en exclusiva al proveedor civil de servicios de tránsito aéreo la organización, planificación, dirección, gestión, supervisión y control de la prestación de dichos servicios.\nA tal efecto, dicho proveedor civil de servicios queda facultado para adoptar las medidas que en cada caso resulten necesarias y, entre otras, las siguientes:\na) Determinar la configuración operativa conforme a la demanda de tráfico y a los condicionantes técnicos y meteorológicos concurrentes.\nb) Determinar las instalaciones, servicios técnicos y personal necesario para la adecuada prestación de los servicios de tránsito aéreo.\nc) Determinar su organización directiva mediante la identificación y valoración adecuada de los puestos directivos encargados de las funciones de seguridad, calidad, protección y recursos financieros y humanos.\nd) Efectuar la selección y formación de unidad y continuada de los controladores de tránsito aéreo.\ne) Organizar los turnos, horarios y descansos del personal.\nf) Vigilar y controlar el trabajo realizado por su personal e imponer las sanciones adecuadas en caso de incumplimiento.\n3. Las facultades enumeradas en el presente artículo son indisponibles para el proveedor civil de servicios de tránsito aéreo. En este sentido, ningún puesto de trabajo u órgano podrá tener atribuida o desempeñar ninguna función que limite o menoscabe el ejercicio de dichas facultades.\nLa disposición de forma voluntaria por parte del proveedor de servicios de estas facultades determinará la revocación de la designación obtenida de conformidad con lo dispuesto en el apartado 2 del artículo 1.\nArtículo 3. Tiempo de actividad y descanso de los controladores civiles de tránsito aéreo.\nPara garantizar la prestación segura de los servicios de tránsito aéreo y el necesario descanso de los controladores civiles de tránsito aéreo se dispone lo siguiente:\n1. La jornada a turnos tendrá una duración no superior a doce horas por servicio.\n2. El número de horas extraordinarias no será superior a ochenta al año, de conformidad con lo establecido en el Estatuto de los Trabajadores.\n3. El tiempo de descanso durante la jornada será de un veinticinco por ciento del tiempo de duración de la jornada diurna y de un treinta y tres por ciento de la duración de la jornada nocturna. No obstante, en las torres de control monoposición los controladores tendrán un descanso de una hora por servicio.\nArtículo 4. Incumplimientos.\n1. El incumplimiento por el proveedor civil de servicios de tránsito aéreo de las obligaciones establecidas en este real decreto-ley será sancionado conforme a la Ley 21/2003, de 7 de julio, de Seguridad Aérea. Las infracciones se considerarán muy graves cuando el incumplimiento haya impedido o menoscabado la seguridad o la continuidad en la prestación de dichos servicios.\n2. Los incumplimientos del personal al servicio del proveedor civil de servicios de tránsito aéreo se calificarán como muy graves cuando afecten negativamente a la seguridad o menoscaben de forma grave o reiterada la eficacia o la continuidad de la prestación de los servicios, dando lugar a las sanciones determinadas en la Ley 21/2003, de 7 de julio, de Seguridad Aérea y a las responsabilidades civiles que procedan.\nAsimismo, estas conductas serán causa de despido disciplinario por parte del proveedor de servicios de tránsito aéreo. Si el proveedor de servicios tuviera que tramitar un expediente previo al despido disciplinario, el acuerdo de incoación podrá disponer la suspensión provisional de empleo y sueldo del trabajador afectado.\nDisposición adicional primera. Medidas extraordinarias.\n1. Para la garantía de prestación segura y continuada de los servicios de navegación aérea la Agencia Estatal de Seguridad Aérea podrá adoptar cualquiera de las siguientes medidas extraordinarias:\na) Aprobar de manera inmediata, conforme a la normativa comunitaria de aplicación, los planes de formación que resulten necesarios para facilitar la obtención de las licencias, habilitaciones y anotaciones de unidad de controladores de tránsito aéreo que se requieran. Estos planes preverán expresamente la convalidación de los conocimientos y experiencia del personal técnico aeronáutico, tales como pilotos o controladores.\nb) Certificar nuevos proveedores de servicios de tránsito aéreo conforme a los reglamentos comunitarios, empleando un procedimiento preferente y simplificado.\nc) Certificar como proveedores de formación de servicios de información de vuelo de aeródromo (AFIS) a los actuales proveedores de formación de control de tránsito aéreo y convalidar los cursos de formación que hayan impartido ajustándose a la normativa comunitaria.\n2. La entidad pública empresarial Aeropuertos Españoles y Navegación Aérea y el personal a su servicio deberán facilitar la inmediata aplicación de lo previsto en el artículo 4.4.a) de la Ley 21/2003, de 7 de julio, de Seguridad Aérea, sin que ningún puesto de trabajo, órgano directivo u organización pueda dificultar o impedir su efectividad. El incumplimiento de esta obligación será sancionado de conformidad con lo dispuesto en el artículo 4 del presente real decreto-ley, sin perjuicio de las demás responsabilidades civiles o penales a que haya lugar.\nDisposición adicional segunda. Servicios de tránsito aéreo prestados por Aeropuertos Españoles y Navegación Aérea.\n1. En los aeródromos gestionados por AENA los servicios de tránsito aéreo podrán ser prestados por la citada entidad o por cualquier otro proveedor de servicios de tránsito aéreo debidamente certificado por una autoridad nacional de supervisión de la Unión Europea.\n2. En los dos meses siguientes a la entrada en vigor de este real decreto-ley, AENA deberá presentar al Ministerio de Fomento los estudios de seguridad que permitan identificar en qué aeródromos de los que gestiona se empezará a prestar el servicio de tránsito aéreo bajo la modalidad de servicio de información de vuelo de aeródromo (AFIS). El Ministerio de Fomento determinará mediante orden en qué aeródromos se prestará dicho servicio de información de vuelo.\nEn el plazo que se establezca en dichas órdenes, AENA, conforme a la Ley 31/2007, de 30 de octubre, deberá iniciar los procedimientos para la selección de los correspondientes proveedores civiles de servicios de información de vuelo de aeródromo.\n3. Para aquellos aeródromos que se determinen por orden del Ministerio de Fomento y en el plazo que en las mismas se establezca, AENA deberá igualmente iniciar los procedimientos para la selección de nuevos proveedores civiles de servicios de tránsito aéreo de aeródromo. En función de las características del aeródromo y de los estudios de seguridad pertinentes, estos servicios podrán prestarse bajo la modalidad de control, información de vuelo, o ambas, según se determine en las referidas órdenes ministeriales.\n4. Los controladores de tránsito aéreo que vinieran prestando sus servicios para AENA en las dependencias a las que se refieren los párrafos precedentes, cuando se inicie la prestación del servicio por los nuevos proveedores de servicios de tránsito aéreo, podrán optar entre aceptar el puesto de trabajo que debe ofrecerles AENA o dar por extinguido su contrato de trabajo, con el derecho a percibir, en este último caso, las indemnizaciones que procedan.\n5. En los aeródromos a los que se refieren los apartados 2 y 3 de la presente disposición AENA continuará prestando los servicios de control de tránsito aéreo hasta que se produzca el inicio efectivo de la prestación de servicios por los nuevos proveedores.\nDisposición adicional tercera. Formación de personal de tránsito aéreo.\n1. La sociedad estatal Servicios y Estudios para la Navegación Aérea y la Seguridad Aeronáutica, S.A., como actual proveedor de formación de tránsito aéreo, deberá presentar a la Agencia Estatal de Seguridad Aérea los planes de formación que resulten necesarios para dotar al sistema del personal requerido para llevar a efecto las disposiciones contenidas en el presente real decreto-ley.\nIgualmente, AENA deberá presentar a la Agencia Estatal de Seguridad Aérea los planes de formación de unidad y de formación continuada que resulten necesarios para complementar los citados en el párrafo anterior.\nTodos los planes de formación preverán expresamente la convalidación de los conocimientos y experiencia del personal técnico aeronáutico, tales como pilotos o controladores.\n2. Los restantes proveedores civiles de formación inicial podrán presentar asimismo los planes de formación que estimen oportunos una vez hayan sido debidamente certificados como proveedores civiles de formación. Estos planes podrán prever la convalidación de los conocimientos y experiencia del personal técnico aeronáutico, tales como pilotos o controladores.\nDisposición transitoria primera. Medidas transitorias en relación al actual prestador de servicios de tránsito aéreo.\nPara garantizar la seguridad, eficacia, continuidad y sostenibilidad económica de la prestación de los servicios de tránsito aéreo y en tanto se produce la apertura del mercado a nuevos proveedores de servicios, además de las restantes previsiones de este real decreto-ley, resultarán aplicables al régimen de los controladores civiles de tránsito aéreo al servicio de AENA las siguientes disposiciones:\n1. Hasta que transcurran tres años desde la entrada en vigor del presente real decreto-ley:\na) Queda suspendido el derecho a obtener la licencia especial retribuida, sin que pueda producirse ninguna nueva incorporación, haya sido o no solicitada, a dicha situación.\nb) En tanto que no se lleve a efecto lo señalado en la disposición final tercera, todos los empleados públicos que desempeñen funciones de control de tránsito aéreo al servicio de AENA deberán realizar de manera inexcusable la jornada necesaria para garantizar la continuidad y sostenibilidad de dichos servicios.\nA estos efectos, dicha jornada no podrá superar la media de la efectivamente realizada por los controladores de tránsito aéreo al servicio de AENA durante el año 2009, que fue de 1.750 horas, incluidos los periodos de descanso durante la jornada, las guardias localizadas y los tiempos requeridos para cubrir posibles incidencias.\n2. En los treinta días naturales siguientes a la entrada en vigor de este real decreto-ley AENA sustituirá los turnos de servicio ya establecidos por una nueva programación ajustada a lo dispuesto en esta norma. La nueva programación se publicará en los centros de trabajo correspondientes, manteniéndose entretanto como obligatorios los turnos publicados.\n3. Desde la entrada en vigor de este real decreto-ley, y en tanto no se acuerde y publique un nuevo convenio colectivo, AENA queda facultada para:\na) Acordar el desplazamiento temporal de sus trabajadores fuera del centro de trabajo de conformidad con lo dispuesto en el artículo 40 del Estatuto de los Trabajadores, siempre que ello fuera necesario para asegurar la seguridad y la continuidad en la prestación del servicio, por un periodo máximo de un año y sin perjuicio del derecho a la percepción de las indemnizaciones por causa del desplazamiento que procedan.\nb) Cambiar la jornada por necesidades del servicio o por la variación de los horarios operativos de la dependencia, así como modificar la hora de entrada de un turno en un centro de trabajo, de hasta una hora, siempre que no excedan de dos las veces que se realice en un año natural.\nc) Aprobar y publicar los turnos por meses naturales y con una antelación de diez días.\nd) Acomodar a las necesidades derivadas de la obligación de garantizar la seguridad, eficacia y continuidad de la prestación del servicio, los periodos de disfrute de permisos, vacaciones y licencias, que quedan sujetos a la previa autorización de AENA.\ne) Constatar la posible falta de adaptación de un controlador a las modificaciones técnicas o tecnológicas de su puesto de trabajo, a los efectos que procedan, como, singularmente, su paso a funciones no operativas de control de tránsito aéreo, que quedará condicionada a la conformidad de la entidad pública empresarial.\n4. Asimismo, desde la entrada en vigor de este real decreto-ley AENA podrá contratar a nuevos controladores de tránsito aéreo bajo cualquiera de las modalidades previstas en el Estatuto de los Trabajadores.\nDisposición transitoria segunda. Supervisión por la Agencia Estatal de Seguridad Aérea.\nDurante los tres años siguientes a la entrada en vigor del presente real decreto-ley, y sin perjuicio de las funciones de inspección y supervisión que legalmente tiene atribuidas la Agencia Estatal de Seguridad Aérea, dicha Agencia deberá supervisar de forma permanente su grado de cumplimiento por AENA.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas todas las disposiciones que se opongan, contradigan o resulten incompatibles con lo dispuesto en el presente real decreto-ley.\nDisposición final primera. Título competencial.\nEste real decreto-ley se dicta al amparo de la competencia exclusiva que atribuye al Estado el artículo 149.1.20ª y 149.1.7ª de la Constitución, en materia de control del espacio aéreo, tránsito y transporte aéreo y en materia de legislación laboral.\nDisposición final segunda. Adecuación de las tasas de navegación aérea.\n1. Durante los años 2010 a 2012 AENA propondrá una reducción progresiva de la tasa de ruta de forma que la misma pueda quedar establecida para el año 2013 en la media que resulte aplicable a los cinco principales proveedores de servicios europeos.\n2. El Gobierno incluirá en el proyecto de Ley de Presupuestos Generales del Estado para los años 2011 y 2012 las pertinentes previsiones de reducción de la tasa de aproximación congruentes con la eliminación de su déficit y con el objetivo de su equiparación a la media de los cinco grandes países de la Unión Europea.\nDisposición final tercera. Desarrollo reglamentario del tiempo de actividad y descanso en el sector de los servicios de tránsito aéreo.\nMediante real decreto y previa consulta a los sindicatos más representativos a nivel estatal, se regulará el tiempo de actividad y descanso de los controladores de tránsito aéreo.\nTras la entrada en vigor del real decreto a que se refiere el apartado anterior, todos los proveedores de servicios de tránsito aéreo designados por el Ministerio de Fomento, incluido el ente público Aeropuertos Españoles y Navegación Aérea, deberán ajustar el tiempo de actividad y descanso del personal a su servicio a lo que en dicha norma se establezca.\nDisposición final cuarta. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 5 de febrero de 2010.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "05/02/2010", "pdf": "http://www.boe.es/boe/dias/2010/02/05/pdfs/BOE-A-2010-1916.pdf", "more": {"Referencias anteriores": ["SUSPENDE lo indicado del convenio publicado por RESOLUCIÓN de 4 de marzo de 1999 (Ref. BOE-A-1999-6568).", "CITA:\n    \nREGLAMENTO 1070/2009/CE, de 21 de octubre (Ref. DOUE-L-2009-82156).\nREGLAMENTO 2096/2005/CE de 20 de diciembre (Ref. DOUE-L-2005-82522).\n\n", "REGLAMENTO 1070/2009/CE, de 21 de octubre (Ref. DOUE-L-2009-82156).", "REGLAMENTO 2096/2005/CE de 20 de diciembre (Ref. DOUE-L-2005-82522)."], "Materias": ["REGLAMENTO 1070/2009/CE, de 21 de octubre (Ref. DOUE-L-2009-82156).", "REGLAMENTO 2096/2005/CE de 20 de diciembre (Ref. DOUE-L-2005-82522)."], "Referencias posteriores": ["SE DEROGA, por LEY 9/2010, de 14 de abril (Ref. BOE-A-2010-5983).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 11 de febrero de 2010 (Ref. BOE-A-2010-2623)."]}}