{"title": "Real Decreto-ley 6/2008, de 10 de octubre, por el que se crea el Fondo para la Adquisición de Activos Financieros.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2008-16484", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 10/10/2008", "Fecha de publicación: 14/10/2008", "Entrada en vigor el 15 de octubre de 2008."], "content": "\nTEXTO\n\nComo consecuencia de los acontecimientos iniciados en Estados Unidos en agosto de 2007, las principales economías desarrolladas están experimentando una grave crisis financiera. Una de sus consecuencias más destacables ha sido la disminución intensa de la capacidad de las entidades financieras para captar recursos en los mercados de capitales. La incertidumbre sobre los riesgos de crédito y contrapartida ha distorsionado el buen funcionamiento de los mercados, dificultando la captación de recursos por parte de las entidades financieras y, en último término, la financiación a empresas y familias.\nEn este contexto, las entidades de crédito españolas tienen una posición sólida, gracias a su elevada solvencia, su amplia base de depósitos y la supervisión del Banco de España. En todo caso, las restricciones en el acceso a la financiación merecen una especial atención, dada la importancia del crédito tanto para la evolución de la actividad económica a corto plazo, como para el potencial de crecimiento en el medio y largo plazo.\nAnte las circunstancias extraordinarias que se están produciendo en los mercados, el Gobierno ha decidido poner en marcha una medida que impulse la financiación a empresas y ciudadanos por parte de las entidades financieras. La decisión se enmarca en las líneas de actuación establecidas por el Consejo de Ministros de Economía y Finanzas de la Unión Europea, dada la importancia que el Gobierno concede a la coordinación de estas políticas entre los Estados Miembros. Así, se trata de una decisión oportuna en este momento, y tiene un carácter temporal, produciéndose su extinción de forma natural a medida que se normalicen los mercados. Además, se trata de una medida que atiende a los intereses de los contribuyentes, dado que se financiará con deuda pública e invertirá en activos de máxima calidad con remuneración superior, haciendo posible que no se produzca un coste neto para las arcas públicas. Además, el diseño de la medida responde a las normas del Mercado Interior Europeo, garantizando que todas las entidades acceden al mecanismo en las mismas condiciones.\nDicha medida, que se adopta con la aprobación de la presente norma, consiste en la creación de un Fondo adscrito al Ministerio de Economía y Hacienda a través de la Secretaría de Estado de Economía, con cargo al Tesoro, que contará con una aportación inicial de treinta mil millones de euros ampliables hasta cincuenta mil millones de euros. Este Fondo adquirirá de las entidades financieras, con carácter voluntario por parte de las mismas y con criterios de mercado, activos españoles de máxima calidad. Para garantizar que, a través de ellas, y con un horizonte temporal suficiente, la financiación llegue a empresas y ciudadanos, el Fondo primará la adquisición de activos respaldados por nuevo crédito, entendiendo como tal el otorgado con posterioridad al 7 de octubre de 2008.\nPara la realización de sus operaciones, el Fondo recurrirá a procedimientos competitivos para la selección de activos y realizará adquisiciones de acuerdo con los mecanismos habituales en los mercados financieros.\nPara su dotación en este ejercicio, este Real Decreto-ley contempla la concesión de un crédito extraordinario por importe de 10.000 millones de euros, ampliable hasta un importe de 30.000 millones de euros. Además, en el proceso de tramitación en las Cortes Generales del Proyecto de Ley de Presupuestos Generales del Estado para 2009, se requerirá habilitar los créditos necesarios para completar la financiación de la dotación máxima del Fondo prevista en este Real Decreto-ley.\nDesde el punto de vista de su administración, gestión y dirección, le corresponderá al Ministerio de Economía y Hacienda a través de un Consejo Rector y de su Comisión Ejecutiva. Además, la Comisión Ejecutiva contará con el asesoramiento técnico que estime oportuno; y en particular, el del Banco de España y el de la Comisión Nacional del Mercado de Valores.\nDado que se trata de recursos públicos, el Fondo está sujeto a un estricto control. Por una parte, de la Intervención General de la Administración del Estado, a través de la auditoria pública, en los términos previstos en la Ley 47/2003, de 26 de noviembre, General Presupuestaria. Y por otra parte, al control parlamentario, que se realizará mediante los correspondientes informes cuatrimestrales sobre la gestión del Fondo para la Adquisición de Activos Financieros que desde el Ministerio de Economía y Hacienda se remitirán a la Comisión de Economía del Congreso de los Diputados.\nLa urgencia de la aprobación de esta norma deriva de la situación actual de los mercados, en los que se observa una intensa disminución de la capacidad de las entidades financieras para captar recursos en los mercados de capitales. La restricción actual de la financiación a empresas y familias determina la necesidad de adoptar de manera urgente la medida que se aprueba por medio de esta norma para el adecuado desarrollo de la actividad económica.\nEn virtud de la urgencia de la adopción de las medidas, para permitir su inmediata efectividad, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda, y previa deliberación del Consejo de Ministros en su reunión del día 10 de octubre de 2008,\nD I S P O N G O :\nArtículo 1. Constitución y régimen jurídico del Fondo para la Adquisición de Activos Financieros.\n1. Se crea el Fondo para la Adquisición de Activos Financieros, adscrito al Ministerio de Economía y Hacienda a través de la Secretaría de Estado de Economía, con la finalidad de apoyar la oferta de crédito a la actividad productiva de empresas y a los particulares mediante la adquisición de activos financieros, en la forma y condiciones que determina el presente Real Decreto-ley.\n2. El régimen presupuestario, económico-financiero, contable y de control de este Fondo será el previsto en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, para los fondos carentes de personalidad jurídica cuya dotación se efectúe mayoritariamente desde los Presupuestos Generales del Estado, mencionados en el artícu-lo 2.2 de dicha Ley.\n3. El Fondo para la Adquisición de Activos Financieros no tendrá la consideración de sector público a los efectos previstos en la Ley 30/2007, de 30 de octubre, de Contratos del Sector Público.\nArtículo 2. Financiación del Fondo para la Adquisición de Activos Financieros.\n1. El Fondo para la Adquisición de Activos Financieros se dotará con cargo a los Presupuestos Generales del Estado, por un importe de 30.000 millones €, ampliable hasta un máximo de 50.000 millones €.\n2. A tal fin, mediante este Real Decreto-ley, se concede un crédito extraordinario al presupuesto en vigor de la sección 15, Ministerio de Economía y Hacienda, servicio 16, Secretaría de Estado de Economía, programa 931 M «Previsión y Política Económica», concepto 879 «Aportación al Fondo para la Adquisición de Activos Financieros», por importe de 10.000 millones €. Dicho crédito tendrá carácter ampliable hasta un importe de 30.000 millones €, para el ejercicio 2008.\nEl crédito extraordinario que se concede en el párrafo anterior se financiará con deuda pública.\n3. Los rendimientos de cualquier naturaleza que generen la cuenta del Fondo para la Adquisición de Activos Financieros y los activos financieros en que se hayan materializado las dotaciones del Fondo para la Adquisición de Activos Financieros podrán integrarse en las dotaciones del Fondo, salvo que se acuerde su reparto al Tesoro Público por parte del Consejo Rector.\n4. Podrán atenderse con cargo a las dotaciones del Fondo para la Adquisición de Activos Financieros los gastos que ocasione su gestión.\nArtículo 3. Órganos de gobierno.\n1. La administración, gestión y dirección del Fondo para la Adquisición de Activos Financieros corresponderá al Ministerio de Economía y Hacienda a través de un Consejo Rector y de su Comisión Ejecutiva.\n2. El Consejo Rector estará presidido por el Ministro de Economía y Hacienda. Se compondrá, además, del Secretario de Estado de Economía, el Secretario de Estado de Hacienda y Presupuestos, el Presidente del Instituto de Crédito Oficial, el Abogado General del Estado y el Interventor General del Estado.\n3. El Consejo Rector tendrá las siguientes funciones:\n1) Establecer las directrices de inversión del Fondo para la Adquisición de Activos Financieros.\n2) Efectuar el seguimiento y evaluación de la actividad del Fondo para la Adquisición de Activos Financieros.\n3) Decidir la aplicación de los rendimientos de los activos del Fondo para la Adquisición de Activos Financieros, así como el producto de sus vencimientos o ventas.\n4) Aprobar los Presupuestos de explotación y capital, así como aquellas actuaciones que deriven de lo establecido en la Ley 47/2003, de 26 noviembre, General Presupuestaria.\n5) Aprobar el informe cuatrimestral sobre la gestión del Fondo para la Adquisición de Activos Financieros.\n4. Actuará como secretario del Consejo, con voz pero sin voto, el titular de la Dirección General del Tesoro y Política Financiera.\n5. La Comisión Ejecutiva, que dependerá del Consejo Rector, será presidida por el Secretario de Estado de Economía y tendrá la composición que acuerde el Consejo Rector.\nA la Comisión Ejecutiva le corresponderá las siguientes funciones:\n1) Realizar las operaciones de adquisición, enajenación, disposición y gestión de los activos financieros del Fondo para la Adquisición de Activos Financieros, de acuerdo con las directrices establecidas por el citado Consejo.\n2) Elaborar la propuesta de los Presupuestos de explotación y capital.\n3) Elaborar el informe cuatrimestral sobre la gestión del Fondo para la Adquisición de Activos Financieros.\n6. Al objeto de valorar las propuestas y demás decisiones que sean de su competencia, la Comisión Ejecutiva contará con el asesoramiento técnico que estime oportuno; y en particular, el del Banco de España y el de la Comisión Nacional del Mercado de Valores.\n7. El régimen jurídico de actuación del Consejo Rector y de la Comisión Ejecutiva se ajustará a lo dispuesto en el capítulo II del título II de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\nArtículo 4. Activos del Fondo.\n1. Para fomentar la financiación a empresas y particulares residentes en España, el Fondo para la Adquisición de Activos Financieros invertirá en instrumentos financieros emitidos por entidades de crédito y Fondos de Titulización, respaldados por créditos concedidos a particu-lares, empresas y entidades no financieras.\n2. Para la realización de sus operaciones, el Fondo convocará procedimientos de selección de activos o realizará adquisiciones de acuerdo con los mecanismos habituales en los mercados financieros.\n3. Los instrumentos financieros en que invertirá el Fondo para la Adquisición de Activos Financieros serán de máxima calidad y se determinarán por la Comisión Ejecutiva de acuerdo con los criterios que fije el Consejo Rector y atendiendo en todo caso a los principios de objetividad, seguridad, transparencia, eficiencia, rentabilidad y diversificación.\n4. Las desinversiones que realice el Fondo para la Adquisición de Activos Financieros se ajustarán a los mismos principios y criterios.\n5. El Banco de España instrumentará las operaciones financieras del Fondo para la Adquisición de Activos Financieros, y actuará como agente y banco depositario.\nArtículo 5. Control de la Intervención General de la Administración del Estado.\nLa Intervención General de la Administración del Estado controlará el Fondo para la Adquisición de Activos Financieros a través de la auditoria pública, en los términos previstos en la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nArtículo 6. Control parlamentario.\nEl Ministerio de Economía y Hacienda remitirá a la Comisión de Economía del Congreso de los Diputados un informe cuatrimestral sobre la gestión del Fondo para la Adquisición de Activos Financieros.\nDisposición adicional primera. Actuaciones instrumentales.\nEl Fondo para la Adquisición de Activos Financieros podrá realizar cuantas actuaciones instrumentales sean necesarias para el cumplimiento de sus funciones, pudiendo ostentar la condición de miembro de cualquier mercado o sistema multilateral de negociación.\nDisposición adicional segunda. Régimen Fiscal.\nA efectos fiscales, el Fondo para la Adquisición de Activos Financieros tendrá la misma consideración y tratamiento que el Estado.\nDisposición final primera. Habilitación normativa.\nSe autoriza al Ministro de Economía y Hacienda para dictar las normas necesarias para la aplicación y desarrollo de lo previsto en este Real Decreto-ley.\nDisposición final segunda. Habilitación de medios.\nPara la puesta en marcha y funcionamiento del Fondo para la Adquisición de Activos Financieros se le dotará de cuantos medios materiales y personales sean necesarios.\nDisposición final tercera. Vigencia del Fondo para la Adquisición de Activos Financieros.\nEl Consejo de Ministros, atendiendo a las circunstancias económicas y previo informe de la Comisión Delegada de Asuntos Económicos, podrá acordar la extinción y liquidación del Fondo para la Adquisición de Activos Financieros.\nDisposición final cuarta. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 10 de octubre de 2008.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "14/10/2008", "pdf": "http://www.boe.es/boe/dias/2008/10/14/pdfs/A41167-41169.pdf", "more": {"Referencias anteriores": ["CITA LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614)."], "Materias": ["Activos financieros", "Banco de España", "Control parlamentario", "Deuda Pública", "Empresas", "Entidades financieras", "Familia", "Fondos de Titulización de Activos", "Fondos de Titulización Hipotecaria", "Organización de la Administración del Estado", "Política económica", "Secretaría de Estado de Economía", "Sistema financiero"], "Referencias posteriores": ["SE MODIFICA el apartado 2.1, por REAL DECRETO-LEY 9/2009, de 26 de junio (Ref. BOE-A-2009-10575).", "SE DESARROLLA, por ORDEN EHA/3118/2008, de 31 de octubre (Ref. BOE-A-2008-17566).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de octubre de 2008 (Ref. BOE-A-2008-17080)."]}}