{"title": "Real Decreto-ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contratación pública.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-4172", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 11/03/2005", "Fecha de publicación: 14/03/2005", "Entrada en vigor, con la salvedad indicada, el 15 de marzo de 2005."], "content": "\nTEXTO\n\nI\nEl principal objetivo de la política económica desarrollada por el Gobierno es aumentar el bienestar de los ciudadanos. Para alcanzar este objetivo, es preciso impulsar un modelo de crecimiento equilibrado y sostenido, basado en el aumento de la productividad y del empleo, que permita atender las necesidades colectivas y promover una mayor cohesión social, al tiempo que facilite la respuesta a los retos derivados de la cada vez mayor integración económica en los mercados europeos y mundiales.\nEl modelo de crecimiento económico seguido en los últimos años, aunque ha contribuido a aproximar los niveles de renta per cápita de España a los de los países más avanzados de la Unión Europea, presenta carencias que es indispensable afrontar y corregir. Entre ellas destaca la escasa aportación de la productividad al crecimiento. Esta debilidad ha dado lugar a que el nivel medio de productividad de la economía española se haya alejado, en los últimos años, del de los países más avanzados de nuestro entorno, en lugar de converger.\nEl alejamiento con respecto a los niveles de productividad de los países más avanzados representa un serio riesgo para la evolución de la economía española, tanto a largo plazo como de forma inmediata. A largo plazo, la productividad es el principal determinante del crecimiento económico y su aumento es esencial para garantizar la sostenibilidad futura del Estado del bienestar, especialmente en el marco de envejecimiento de la población al que se enfrenta nuestra sociedad. De forma inmediata, en el contexto de creciente apertura e integración de la economía española en los mercados europeos e internacionales, el aumento de la productividad es indispensable para absorber los incrementos en los costes de producción y evitar así pérdidas de competitividad que supondrían un freno al crecimiento.\nEn el momento actual, la economía internacional y, en especial, las principales economías comunitarias se encuentran en una senda de recuperación que, sin embargo, no está exenta de incertidumbres y riesgos. Es necesario destacar que la economía española es particularmente vulnerable a algunos de estos riesgos, como los derivados del elevado nivel de los precios de los productos energéticos o los asociados a un eventual endurecimiento de las condiciones monetarias.\nEn este contexto, se requiere la adopción de reformas urgentes que apuesten decididamente por la eficiencia y la competitividad de los mercados financieros y energéticos, como mecanismo para contribuir al impulso de la productividad en el conjunto del sistema económico, y afrontar así una de las principales debilidades del modelo de crecimiento económico. Estas reformas constituyen un instrumento indispensable para atenuar los riesgos y aprovechar las oportunidades que presenta el escenario económico internacional antes descrito.\nEn la evolución de la productividad juegan un papel especialmente relevante mercados como el financiero o el energético, de carácter estratégico para la evolución general de la actividad económica. Los mercados financieros realizan la indispensable labor de canalizar el ahorro hacia la inversión productiva. Su eficiencia es una condición necesaria para potenciar al máximo la capacidad de crecimiento de la economía. La energía es un insumo básico para la actividad económica y, en particular, para los sectores industriales, crecientemente expuestos a la competencia exterior. Un sector energético eficiente es clave para la evolución de la competitividad de los sectores exportadores.\nTambién es indispensable, para la competitividad de estos sectores, introducir urgentemente reformas en el régimen del comercio de emisiones de gases de efecto invernadero que doten de plena seguridad jurídica a este tráfico y permitan que las empresas españolas hagan un uso eficiente del mercado comunitario.\nLas reformas abordadas en este real decreto ley se completan con una reforma del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, que extiende su cobertura a determinados aspectos de las fundaciones del sector público y de los convenios firmados con las Administraciones públicas. Se trata, por esta vía, de reforzar la publicidad y transparencia y así aumentar la eficiencia en la asignación del gasto público.\nEste real decreto ley, que forma parte de un conjunto más amplio de reformas para el impulso de la productividad, recoge una serie de actuaciones que afectan a los mercados financieros y energéticos, además de contener reformas urgentes en el régimen de comercio de derechos de emisión de gases de efecto invernadero, y otras que implican modificaciones de la legislación de contratos de las Administraciones públicas.\nII\nUn elemento esencial de la integración económica en el marco de la Unión Europea es la que, de forma creciente, se está produciendo en los mercados financieros de los Estados que la componen. La libertad de movimientos de capital es una pieza clave del mercado financiero integrado y exige de los legisladores especial diligencia y agilidad en la adecuación de la normativa a las necesidades competitivas de la industria financiera, no sólo por su relevancia en términos de empleo y producto, sino también por su imprescindible labor en la canalización del ahorro hacia la inversión productiva. En este proceso, es fundamental no sólo trasponer adecuadamente las directivas comunitarias que armonizan las legislaciones nacionales de los Estados miembros, sino también eliminar aquellos requisitos, trabas o costes que puedan perjudicar la competitividad del sector financiero. Esta labor debe ser llevada a cabo preservando la seguridad jurídica necesaria para garantizar la confianza de los inversores en los mercados financieros y de quienes operan en ellos.\nEn el ámbito financiero, este real decreto ley responde a la urgente transposición de dos directivas comunitarias que son clave para la competitividad y el desarrollo de estos mercados, además de introducir medidas que se consideran irrenunciables para alcanzar los objetivos señalados anteriormente.\nAsí, en primer lugar, se transpone la Directiva 2003/71/CE del Parlamento Europeo y del Consejo, de 4 de noviembre de 2003, sobre el folleto que debe publicarse en caso de oferta pública o admisión a cotización de valores y por la que se modifica la Directiva 2001/34/CE, más conocida como la Directiva de folletos.\nLa directiva tiene como objeto fundamental armonizar las exigencias relativas a todo el proceso de aprobación del folleto exigido para la admisión a cotización de valores en mercados regulados comunitarios y para las ofertas públicas, para hacer efectivo el pasaporte comunitario para dicho documento. Además, la directiva introduce una novedad esencial: la posibilidad de que el emisor de los valores elija libremente, en determinados casos y para determinadas categorías de valores, la autoridad competente y, por tanto, el régimen regulatorio que desea aplicar a la autorización del folleto.\nPor este motivo, la transposición de la directiva exige, adicionalmente, para poder mantener la posición competitiva del mercado español, eliminar aquellos requisitos que no tengan justificación desde el punto de vista de la protección del inversor o del correcto funcionamiento del mercado.\nDado que la directiva habrá de ser incorporada a la legislación nacional antes del 1 de julio de 2005, y que su completa transposición exige, además, un adecuado desarrollo reglamentario, se considera imprescindible la adopción de las medidas propuestas.\nLa transposición de esta directiva se lleva a cabo en el capítulo I del título I de este real decreto ley, por el cual se modifica la Ley 24/1988, de 28 de julio, del Mercado de Valores. Las reformas introducidas son necesarias para mantener y mejorar la competitividad de nuestros mercados de valores y evitar que se traslade la actividad a otros mercados extranjeros, lo que supondría una pérdida de puestos de trabajo y de negocio para los mercados españoles.\nEn segundo lugar, en el capítulo II del título I se traspone la Directiva 2002/47/CE del Parlamento Europeo y del Consejo, de 6 de junio de 2002, sobre acuerdos de garantía financiera, al ordenamiento jurídico español. Con la aprobación de esta directiva se persigue conseguir una amplia armonización comunitaria para todas las garantías financieras que formalicen las partes autorizadas, estableciendo ciertas limitaciones al determinarse que, por un lado, una de las partes ha de ser una entidad financiera, sujeta a autorización y supervisión pública, y por otro lado, se determina su aplicación, con carácter general, para las personas jurídicas.\nPor otra parte, se pretende ordenar y sistematizar la normativa vigente aplicable a los acuerdos de compensación contractual y a las garantías de carácter financiero. Se establecen, además, los efectos derivados de las disposiciones de insolvencia sobre dichos acuerdos y garantías. Asimismo, se establece la posibilidad de disponer del objeto de la garantía (dinero, valores e instrumentos financieros) y la ejecución directa de las garantías cuando se produzca incumplimiento, sin intervención de ningún tipo de fedatario o de autoridad pública, e incluso la apropiación directa del bien aportado en garantía por el propio acreedor.\nIII\nEn el título II, se regulan un conjunto de reformas en el ámbito energético. En concreto, se adoptan medidas para profundizar en la liberalización ordenada del sector y posibilitar la pronta constitución del Mercado Ibérico de Electricidad (MIBEL). Se avanza en la reforma de los mercados energéticos, mediante la adopción de medidas para fomentar un comportamiento más eficiente de los agentes y profundizar en una liberalización ordenada del sector, que, dado su carácter de insumo estratégico, debe traducirse en ganancias de productividad para el conjunto de la economía.\nEn este sentido, desde un punto de vista horizontal, se introducen modificaciones al concepto de operador principal de los mercados, teniendo en cuenta exclusivamente a las actividades liberalizadas, además de introducir la figura del operador dominante en los mercados energéticos con el objetivo de poder establecer determinadas obligaciones regulatorias, que faciliten el desarrollo de una competencia efectiva en estos mercados.\nLas principales actuaciones se concentran en el sector eléctrico, donde es indispensable y urgente introducir las reformas necesarias para adaptar el mercado al Convenio Internacional relativo a la constitución de un Mercado Ibérico de la Electricidad (MIBEL). Además, en este contexto de apertura del sector eléctrico a la competencia exterior, se modifica el sistema de liquidación de los costes de transición a la competencia (CTC) y se adoptan otras reformas cuyo objetivo es incrementar la competencia en el mercado y garantizar un comportamiento eficiente de los agentes.\nLa entrada en vigor del MIBEL, prevista para antes del 30 de junio de 2005, exige introducir, de forma inmediata, modificaciones en la regulación del mercado que adapten su funcionamiento a lo dispuesto en el mencionado convenio. Por otra parte, la reforma del sistema de liquidación de los CTC, sin prejuzgar su funcionamiento actual, retrasa la liquidación definitiva correspondiente al año 2004 hasta el 1 de enero de 2006, fecha en que el Gobierno pueda haber estudiado las conclusiones del libro blanco que se está elaborando sobre el mercado de producción en el sector eléctrico y, por tanto, disponga de criterios objetivos para su determinación efectiva.\nOtras reformas adoptadas se orientan a eliminar prácticas ineficientes en el ámbito de la distribución, como la coexistencia de varios distribuidores en un mismo ámbito territorial que puede llevar a la existencia de instalaciones redundantes y aumentar los costes de mantenimiento, con la consiguiente pérdida de eficiencia. A través de las reformas que se introducen, se evitan estas prácticas, partiendo de la premisa de que la distribución, tanto de electricidad como de gas natural, es una actividad regulada, que tiene carácter de monopolio natural, y sin perjuicio de que se habiliten cauces para el acceso de terceros a la red de distribución o la competencia por las autorizaciones, que eviten comportamientos oportunistas de los distribuidores.\nAdicionalmente, se previene la distorsión de precios y se regula un nuevo concepto denominado «hecho relevante» que determine los casos en los que deban comunicarse comportamientos que puedan afectar a la formación de precios en el mercado. Por otra parte, se reduce la participación máxima que cualquier accionista individual puede tener en el capital de Red Eléctrica de España, para garantizar su independencia frente a las empresas que desarrollan actividades liberalizadas en el sector eléctrico.\nTambién se crea un registro de instalaciones de distribución al por menor, que permitirá mejorar la actual base de datos sobre precios de los carburantes, y a la que tendrán acceso las comunidades autónomas para posibilitar el análisis de los niveles de competencia existentes en el nivel local. Por otra parte, se adopta un conjunto de medidas para el sector de hidrocarburos líquidos, relativas a los requisitos de información que deben aportar los operadores de estaciones de servicio y respecto a la creación de una base de datos de distribuidores al por menor.\nSe completa la regulación sobre cambios de suministro en el sector de hidrocarburos gaseosos, así como la posibilidad de exceptuar del régimen de acceso de terceros y, consecuentemente, del sistema retributivo común a determinadas infraestructuras gasistas.\nPor último, se sustituye el sistema de financiación con cargo a la tarifa eléctrica de los costes de desmantelamiento de centrales nucleares, de la gestión del combustible gastado y de los residuos radiactivos por un sistema en el que los titulares de las explotaciones serán quienes se hagan cargo de dicha financiación a partir del 1 de abril de 2005. La traslación de estos costes a las empresas supone un incentivo para una mayor eficiencia en su gestión.\nIV\nEn el título III se abordan algunas reformas en materia de régimen de comercio de derechos de emisión de gases de efecto invernadero, para garantizar la seguridad en el tráfico, y se precisa que las inscripciones en el registro tienen carácter constitutivo y, por tanto, los terceros adquirentes están amparados por la publicidad registral, ya que solamente de esta manera es posible asegurar el funcionamiento de un mercado comunitario, en el que el «controlador» material de todas las operaciones es el Administrador Central dependiente de la Comisión.\nLa aplicación del Protocolo de Kioto a la Convención Marco de Naciones Unidas sobre Cambio Climático permite introducir en la gestión empresarial una nueva referencia al coste ambiental asociado a las emisiones de gases de efecto invernadero. En los países de la Unión Europea, la Directiva 2003/87/CE del Parlamento Europeo y del Consejo, de 13 de octubre de 2003 (modificada por la Directiva 2004/101/CE del Parlamento Europeo y del Consejo, de 27 de octubre de 2004), por la que se establece un régimen para el comercio de derechos de emisión de gases de efecto invernadero en la Comunidad y por la que se modifica la Directiva 96/61/CE del Consejo, establece un marco conjunto de obligaciones y derechos para las instalaciones de los sectores previstos en su anexo I. La rápida incorporación de este nuevo parámetro en los sectores industriales afectados, así como el correcto funcionamiento del mercado, permitirán incrementar la productividad de nuestro sistema económico. Para ello resulta imprescindible completar el marco jurídico vigente con aquellas novedades que se derivan de dos recientes decisiones comunitarias: la Decisión de la Comisión Europea de 27 de diciembre de 2004, relativa al Plan nacional de asignación de derechos de emisión presentado por España y el Reglamento (CE) n.º 2216/2004 de la Comisión, de 21 de diciembre de 2004, relativo a un régimen normalizado y garantizado de registros de conformidad con la Directiva 2003/87/CE del Parlamento y del Consejo y la Decisión 280/2004/CE del Parlamento Europeo y del Consejo.\nEn efecto, durante el mes de diciembre de 2004 la Comisión Europea ha adoptado dos importantes decisiones en relación con el régimen de comercio de derechos de emisión de gases de efecto invernadero.\nEn primer lugar, la Decisión de 27 de diciembre de 2004, relativa al Plan nacional de asignación de derechos de emisión presentado por España, determina que, para considerarlo conforme al derecho comunitario, resulta imprescindible incorporar al ámbito de aplicación de la ley española todas las instalaciones de combustión de más de 20 MW no incluidas con arreglo a la interpretación inicialmente adoptada por España.\nEl calendario previsto para poder llevar a efecto el contenido de la decisión permite establecer la paulatina incorporación de todas las instalaciones, si bien la definitiva incorporación de estas instalaciones al sistema debe producirse a más tardar el 1 de enero de 2006.\nEllo implica la necesidad de abrir un nuevo plazo para la solicitud de autorización y derechos para estas instalaciones, y habilitar al Consejo de Ministros para modificar el plan vigente mediante el establecimiento de nuevos derechos para poder asignarlos a aquellas, lógicamente eximiéndolas de las restantes obligaciones establecidas por la ley hasta la fecha estimada -1 de enero de 2006.\nEn segundo lugar, el Reglamento (CE) n.º 2216/2004 de la Comisión, de 21 de diciembre de 2004, relativo a un régimen normalizado y garantizado de registros de conformidad con la Directiva 2003/87/CE del Parlamento y del Consejo y la Decisión 280/2004/CE del Parlamento Europeo y del Consejo. La aplicación de este reglamento comunitario, especialmente detallado, requiere modificar el régimen legal vigente, para garantizar la seguridad en el tráfico, precisando que las inscripciones en el registro tienen carácter constitutivo y, por tanto, los terceros adquirentes están amparados por la publicidad registral, ya que solamente de esta manera es posible asegurar el funcionamiento de un mercado comunitario, en el que el «controlador» material de todas las operaciones es el Administrador Central dependiente de la Comisión.\nV\nPor último, en el título IV se procede a la mejora de la contratación pública, adaptando el texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, para incluir determinados aspectos de la actividad de las fundaciones del sector público e incluir determinados aspectos de los convenios firmados con otras Administraciones.\nSe unifica el concepto de sociedad a las expresiones comunes de los artículos 2 y 3 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, y de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado, cuya disposición adicional duodécima fue modificada por la redacción establecida en la disposición final primera.3 de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas.\nTambién se incorpora al ámbito subjetivo de la ley a las fundaciones del sector público para solucionar los problemas derivados de la ausencia de aplicación por estas de las normas contenidas en las directivas comunitarias sobre procedimiento de adjudicación de los contratos cuando tales fundaciones gestionan proyectos financiados con fondos europeos, sin alterar su régimen contractual sujeto al derecho privado.\nEn cuanto a los principios de contratación en el sector público, se pretende reintegrar a la legalidad anterior al 1 de enero de 2004 a un conjunto de sociedades públicas -de ámbito estatal, autonómico y local- que en estos momentos no están sujetas a la obligación legal de ajustar sus contratos a los principios de publicidad y concurrencia, incluyendo en tal supuesto a las fundaciones del sector público.\nLa actividad contractual es una faceta importante de la gestión económica de las sociedades mercantiles estatales y de las fundaciones del sector público cuyos presupuestos forman parte de los Presupuestos Generales del Estado. La modificación propuesta tiende, por tanto, a garantizar que la ejecución de dichos presupuestos se realice en unas coordenadas de mayor publicidad y transparencia que contribuyan al cumplimiento del principio constitucional de eficiencia en la asignación del gasto. La urgencia de la reforma legislativa explicitada se deriva de la reciente Sentencia del Tribunal de Justicia de las Comunidades Europeas, de 13 de enero de 2005, que obliga a España a reformar su normativa referente a la adjudicación de contratos públicos, además de derivarse de la correcta adaptación al derecho español de los principios y criterios jurídicos en materia de contratación pública.\nVI\nEn lo que se refiere a las reformas introducidas en el ámbito financiero, la extraordinaria y urgente necesidad de este real decreto ley se sustenta en el grave riesgo de inmediata deslocalización de la prestación de garantías financieras y de las emisiones y las admisiones a cotización de valores hacia mercados con condiciones más favorables, en el caso de que se traspongan con excesivo retraso o no se traspongan en plazo al ordenamiento jurídico español sendas directivas en materia de mercados financieros.\nEn lo que respecta a las reformas en los mercados energéticos, concurren, igualmente, circunstancias de extrema urgencia y necesidad. Estas circunstancias derivan de la necesidad, ya expuesta, de adaptar la regulación para la puesta en marcha del MIBEL, hasta que posibiliten un comportamiento eficiente de estos mercados, tanto para que las empresas eléctricas estén en condiciones óptimas para afrontar el incremento de la competencia que supondrá la creación del MIBEL en el primer semestre del año como para que, a través de la disciplina que impone la competencia y del consiguiente aumento de la eficiencia, el sector energético contribuya al indispensable impulso de la productividad en el conjunto del sistema económico.\nLas reformas en materia de medio ambiente exigen una urgente vigencia en nuestro ordenamiento jurídico y con carácter inmediato. La modificación introducida debe ser aprobada urgentemente, dado el tiempo requerido para tramitar los procedimientos de autorización y asignación, así como la necesidad de que la decisión del Consejo de Ministros sobre la asignación de derechos sea notificada a la Comisión para que esta se pronuncie al respecto. La inminente puesta en marcha del mercado de comercio de derechos de emisión requiere ofrecer con la máxima urgencia un marco seguro para quienes quieran participar en él, por lo que, en congruencia con lo previsto en otros países de nuestro entorno, se hace imprescindible reconocer carácter constitutivo a la inscripción registral.\nSe completa la justificación de la urgencia con el conjunto de reformas en materia de contratación derivadas de la correcta aplicación del derecho comunitario, atendiendo a los criterios contenidos en la Sentencia del Tribunal de Justicia de las Comunidades Europeas, de 13 de enero de 2005, que imponen una inmediata y urgente adaptación del derecho español a la norma y a la citada sentencia.\nLas reformas recogidas en este real decreto ley resultan indispensables para impulsar la competitividad y eficiencia, en el conjunto de la actividad económica, y, de esta forma, contribuir decididamente al impulso de la productividad. Este impulso, de acuerdo con lo anteriormente expuesto, debe tener lugar con carácter inmediato, como decisivo apoyo a la competitividad de la economía española que afronte la corrección de sus carencias, reduzca su vulnerabilidad frente a los riesgos e incertidumbres actuales y posibilite el aprovechamiento de las oportunidades que presenta el escenario económico internacional. En última instancia, se contribuye por esta vía al bienestar de los ciudadanos, objetivo central de la política económica.\nPor tanto, incorporando de manera urgente al ordenamiento jurídico español las citadas reformas, a un mismo tiempo y con carácter inmediato, se adopta este conjunto de reformas, cuya extraordinaria y urgente necesidad queda suficientemente justificada.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta de los Ministros de Economía y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente, de acuerdo con el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 11 de marzo de 2005,\nD I S P O N G O :\nTÍTULO I\nReformas en los mercados financieros\nCAPÍTULO I\nModificaciones relativas a los regímenes de ofertas públicas y de admisión a cotización en mercados secundarios oficiales de valores en España\nArtículo primero. Modificación de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nLa Ley 24/1988, de 28 de julio, del Mercado de Valores, se modifica en los siguientes términos:\nUno. El artículo 6 queda redactado del siguiente modo:\n«Artículo 6.\nLa representación de valores por medio de anotaciones en cuenta requerirá la elaboración por la entidad emisora de un documento, cuya elevación a escritura pública será potestativa, en el que constará la información necesaria para la identificación de los valores integrados en la emisión.\nLa entidad emisora deberá depositar una copia del documento ante la entidad encargada del registro contable y ante la Comisión Nacional del Mercado de Valores. Cuando se trate de valores admitidos a negociación en un mercado secundario oficial, deberá depositarse también una copia ante su organismo rector.\nLa entidad emisora y la encargada del registro contable habrán de tener en todo momento a disposición de los titulares y del público interesado en general una copia del referido documento.\nEl documento referido en el párrafo primero será sustituido por:\na) El folleto informativo, siempre que el emisor esté obligado a aportarlo para su aprobación y registro por la Comisión Nacional del Mercado de Valores, de acuerdo con lo dispuesto en esta ley.\nb) La publicación de las características de la emisión en el boletín oficial correspondiente, en el caso de las emisiones de deuda del Estado o de las comunidades autónomas, así como en aquellos otros supuestos en que se halle establecido.\nTampoco será precisa la elaboración de dicho documento para los instrumentos financieros que se negocien en mercados secundarios oficiales de futuros y opciones y en los demás supuestos, y con las condiciones, que reglamentariamente se señalen.»\nDos. El primer párrafo del artículo 8 queda redactado del siguiente modo:\n«Los valores representados por medio de anotaciones en cuenta se constituirán como tales en virtud de su inscripción en el correspondiente registro contable, que, en su caso, será el de carácter central, y desde entonces quedarán sometidos a las disposiciones de este capítulo. El contenido de los valores anotados vendrá determinado por lo dispuesto en el documento al que se hace referencia en el artículo 6.»\nTres. El párrafo cuarto del artículo 9 queda redactado del siguiente modo:\n«La entidad emisora sólo podrá oponer, frente al adquirente de buena fe de valores representados por medio de anotaciones en cuenta, las excepciones que se desprendan de la inscripción en relación con el documento previsto en el artículo 6 y las que hubiese podido esgrimir en el caso de que los valores hubiesen estado representados por medio de títulos.»\nCuatro. El título III queda redactado del siguiente modo:\n«TÍTULO III\nMercado primario de valores\nCAPÍTULO I\nDisposiciones generales\nArtículo 25. Libertad de emisión, colocación de emisiones y requisitos de elegibilidad para la admisión a negociación en un mercado secundario oficial.\n1. Las emisiones de valores no requerirán autorización administrativa previa.\n2. Para la colocación de emisiones podrá recurrirse a cualquier técnica adecuada a elección del emisor. En el caso de que el emisor esté obligado a elaborar un folleto, la colocación deberá ajustarse a las condiciones recogidas en él.\n3. El emisor deberá estar válidamente constituido de acuerdo con la legislación del país en el que esté domiciliado y deberá estar operando de conformidad con su escritura de constitución y estatutos o documentos equivalentes.\n4. Los valores deberán respetar el régimen jurídico al que estén sometidos.\n5. Los valores serán libremente transmisibles.\nArtículo 26. Requisitos de información para la admisión a negociación en un mercado secundario oficial.\n1. La admisión a negociación de valores en un mercado secundario oficial no requerirá autorización administrativa previa. No obstante, estará sujeta al cumplimiento previo de los requisitos siguientes:\na) La aportación y registro en la Comisión Nacional del Mercado de Valores de los documentos que acrediten la sujeción del emisor y de los valores al régimen jurídico que les sea aplicable.\nb) La aportación y registro en la Comisión Nacional del Mercado de Valores de los estados financieros del emisor preparados y auditados de acuerdo con la legislación aplicable a dicho emisor.\nc) La aportación, aprobación y registro en la Comisión Nacional del Mercado de Valores de un folleto informativo, así como su publicación.\n2. Cuando se trate de valores no participativos emitidos por el Estado, las comunidades autónomas y las entidades locales, no será necesario el cumplimiento de los requisitos anteriores. No obstante, estos emisores podrán elaborar el folleto informativo de acuerdo con lo previsto en este capítulo. Este folleto tendrá validez transfronteriza de acuerdo con lo previsto en el artículo 29.\nA los efectos de lo dispuesto en este artículo, se entenderá por valores participativos las acciones y los valores negociables equivalentes a las acciones, así como cualquier otro tipo de valores negociables que den derecho a adquirir acciones o valores equivalentes a las acciones, por su conversión o por el ejercicio de los derechos que confieren, a condición de que esos valores sean emitidos por el emisor de las acciones subyacentes o por una entidad que pertenezca al grupo del emisor.\n3. Adicionalmente, el Gobierno podrá exceptuar total o parcialmente del cumplimiento de los requisitos establecidos en el artículo 25 y en el apartado 1 anterior la admisión a negociación de determinados valores en función de la naturaleza del emisor o de los valores, de la cuantía de la admisión o de la naturaleza o el número de los inversores a los que van destinados. Cuando las excepciones se basen en la naturaleza del inversor, se podrán exigir requisitos adicionales que garanticen su correcta identificación.\n4. El procedimiento para la admisión de valores a negociación en los mercados secundarios oficiales deberá facilitar que los valores se negocien de un modo correcto, ordenado y eficiente. Reglamentariamente se regulará dicho procedimiento y se determinarán las condiciones que han de cumplirse para la aprobación del folleto informativo por la Comisión Nacional del Mercado de Valores y para su publicación. La falta de resolución expresa de la Comisión Nacional del Mercado de Valores sobre el folleto durante el plazo que se establezca reglamentariamente tendrá carácter desestimatorio.\n5. Asimismo, reglamentariamente se determinará el número de ejercicios que deben comprender los estados financieros a los que se refiere el apartado 1.b).\n6. La publicidad relativa a la admisión a negociación en un mercado regulado se ajustará a lo dispuesto en el artículo 94.\nArtículo 27. Contenido del folleto.\n1. El folleto contendrá la información relativa al emisor y a los valores que vayan a ser admitidos a negociación en un mercado secundario oficial. El folleto contendrá toda la información que, según la naturaleza específica del emisor y de los valores, sea necesaria para que los inversores puedan hacer una evaluación, con la suficiente información, de los activos y pasivos, la situación financiera, beneficios y pérdidas, así como de las perspectivas del emisor, y eventualmente del garante, y de los derechos inherentes a tales valores. Esta información se presentará de forma fácilmente analizable y comprensible.\n2. El folleto deberá ser suscrito por persona con poder para obligar al emisor de los valores.\n3. El folleto contendrá un resumen que de una forma breve y, en un lenguaje no técnico, reflejará las características y los riesgos esenciales asociados al emisor, los posibles garantes y los valores. Asimismo, dicho resumen contendrá una advertencia de que:\na) Debe leerse como introducción al folleto.\nb) Toda decisión de invertir en los valores debe estar basada en la consideración por parte del inversor del folleto en su conjunto.\nc) No se exige responsabilidad civil a ninguna persona exclusivamente por el resumen, a no ser que dicha nota sea engañosa, inexacta o incoherente en relación con las demás partes del folleto.\n4. Mediante orden ministerial se regulará el contenido de los distintos tipos de folletos y se especificarán las excepciones a la obligación de incluir determinada información, correspondiendo a la Comisión Nacional del Mercado de Valores autorizar tal omisión. Previa habilitación expresa, la citada Comisión podrá desarrollar o actualizar el contenido de la orden.\nTambién corresponderá al Ministro de Economía y Hacienda y, con su habilitación expresa, a la Comisión Nacional del Mercado de Valores la determinación de los modelos para los distintos tipos de folletos, de los documentos que deberán acompañarse y de los supuestos en que la información contenida en el folleto pueda incorporarse por referencia.\nArtículo 28. Responsabilidad del folleto.\n1. La responsabilidad de la información que figura en el folleto deberá recaer, al menos, sobre el emisor, el oferente o la persona que solicita la admisión a negociación en un mercado secundario oficial y los administradores de los anteriores, de acuerdo con las condiciones que se establezcan reglamentariamente.\nAsimismo, la responsabilidad indicada en el párrafo anterior recaerá en el garante de los valores en relación con la información que ha de elaborar.\nTambién será responsable la entidad directora respecto de las labores de comprobación que realice en los términos que reglamentariamente se establezcan.\nSerán también responsables, en las condiciones que se fijen reglamentariamente, aquellas otras personas que acepten asumir responsabilidad por el folleto, siempre que así conste en dicho documento y aquellas otras no incluidas entre las anteriores que hayan autorizado el contenido del folleto.\n2. Las personas responsables de la información que figura en el folleto estarán claramente identificadas en el folleto con su nombre y cargo o, en el caso de personas jurídicas, con su denominación y domicilio social. Asimismo, deberán declarar que, a su entender, los datos del folleto son conformes a la realidad y no se omite en él ningún hecho que por su naturaleza pudiera alterar su alcance.\n3. De acuerdo con las condiciones que se determinen reglamentariamente, todas las personas indicadas en los apartados anteriores, según el caso, serán responsables de todos los daños y perjuicios que hubiesen ocasionado a los titulares de los valores adquiridos como consecuencia de las informaciones falsas o las omisiones de datos relevantes del folleto o del documento que en su caso deba elaborar el garante.\nLa acción para exigir la responsabilidad prescribirá a los tres años desde que el reclamante hubiera podido tener conocimiento de la falsedad o de las omisiones en relación al contenido del folleto.\n4. No se podrá exigir ninguna responsabilidad a las personas mencionadas en los apartados anteriores sobre el resumen o sobre su traducción, a menos que sea engañoso, inexacto o incoherente en relación con las demás partes del folleto.\nArtículo 29. Validez transfronteriza del folleto.\nSin perjuicio de lo dispuesto en el artículo 30, el folleto aprobado por la Comisión Nacional del Mercado de Valores, así como sus suplementos, serán válidos para la admisión a negociación en cualesquiera Estados miembros de acogida, siempre que la Comisión Nacional del Mercado de Valores lo notifique a la autoridad competente de cada Estado miembro de acogida de conformidad con lo establecido reglamentariamente.\nAsimismo, sin perjuicio de lo dispuesto en el mencionado artículo 30, el folleto aprobado por la autoridad competente del Estado de origen, así como sus suplementos, serán válidos para la admisión a negociación en España, siempre que dicha autoridad competente lo notifique a la Comisión Nacional del Mercado de Valores. En este caso, la Comisión Nacional del Mercado de Valores se abstendrá de aprobar dicho folleto o de realizar procedimiento administrativo alguno en relación con él.\nArtículo 30. Medidas preventivas.\n1. Cuando España sea Estado miembro de acogida, la Comisión Nacional del Mercado de Valores deberá informar a la autoridad competente del Estado miembro de origen si observa que el emisor o las entidades financieras encargadas de la oferta pública han cometido irregularidades, o si observa violaciones de las obligaciones del emisor derivadas de la admisión a cotización en un mercado secundario oficial.\n2. En el caso de que, pese a las medidas adoptadas por la autoridad competente del Estado miembro de origen o debido a que dichas medidas hayan resultado inadecuadas, el emisor o la entidad financiera encargada de la oferta pública persista en la violación de las oportunas disposiciones legales o reglamentarias, la Comisión Nacional del Mercado de Valores, tras informar a la autoridad competente del Estado miembro de origen, adoptará todas las medidas pertinentes para proteger a los inversores. La Comisión Nacional del Mercado de Valores informará inmediatamente a la Comisión Europea sobre las medidas adoptadas.\nArtículo 30 bis. Oferta pública de venta o suscripción de valores.\n1. Una oferta pública de venta o suscripción de valores es toda comunicación a personas en cualquier forma o por cualquier medio que presente información suficiente sobre los términos de la oferta y de los valores que se ofrecen, de modo que permita a un inversor decidir la adquisición o suscripción de estos valores.\nLa obligación de publicar un folleto no será de aplicación a ninguno de los siguientes tipos de ofertas, que, consecuentemente a los efectos de esta ley, no tendrán la consideración de oferta pública:\na) Una oferta de valores dirigida exclusivamente a inversores cualificados.\nb) Una oferta de valores dirigida a menos de 100 personas físicas o jurídicas por Estado miembro, sin incluir los inversores cualificados.\nc) Una oferta de valores dirigida a inversores que adquieran valores por un mínimo de 50.000 euros por inversor, para cada oferta separada.\nd) Una oferta de valores cuyo valor nominal unitario sea al menos 50.000 euros.\ne) Una oferta de valores por un importe total inferior a 2.500.000 euros, cuyo límite se calculará en un período de 12 meses.\n2. No se podrá realizar una oferta pública de venta o suscripción de valores sin la previa publicación de un folleto informativo aprobado por la Comisión Nacional del Mercado de Valores. Reglamentariamente, se establecerán las excepciones a la obligación de publicar folleto en las ofertas públicas de venta o suscripción, en función de la naturaleza del emisor o de los valores, de la cuantía de la oferta o de la naturaleza o del número de los inversores a los que van destinados, así como las adaptaciones de los requisitos establecidos en la regulación de las admisiones que sean necesarios para las ofertas públicas.\n3. A las ofertas públicas de venta o suscripción de valores no exceptuadas de la obligación de publicar un folleto informativo se les aplicará toda la regulación relativa a la admisión a negociación de valores en mercados regulados contenida en este título, con las adaptaciones y excepciones que reglamentariamente se determinen. A estos efectos se tendrá en cuenta que a las ofertas públicas de venta o suscripción de valores podrá no aplicárseles el artículo 25.5.\nCAPÍTULO II\nEmisiones de obligaciones u otros valores que reconozcan o creen deuda\nArtículo 30 ter. Régimen de las emisiones de obligaciones u otros valores que reconozcan o creen deuda.\n1. Lo dispuesto en este capítulo será de aplicación a las emisiones de obligaciones o de otros valores que reconozcan o creen deuda que vayan a ser objeto de una oferta pública de venta o de admisión a negociación en un mercado secundario oficial y respecto de los cuales se exija la elaboración de un folleto en los términos dispuestos en el capítulo anterior.\nNo tendrán la consideración de obligaciones o de otros valores que reconocen o crean deuda los valores participativos.\n2. Lo dispuesto en este capítulo será aplicable a las emisiones de obligaciones previstas en el capítulo X del texto refundido de la Ley de Sociedades Anónimas, aprobado por el Real Decreto Legislativo 1564/1989, de 22 de diciembre, cuando el emisor fuera una sociedad cotizada.\nIgualmente, este capítulo será de aplicación a la emisión de obligaciones previstas en la Ley 211/1964, de 24 de diciembre, por la que se regula la emisión de obligaciones por sociedades que no hayan adoptado la forma de anónimas o por asociaciones u otras personas jurídicas, y la constitución del sindicato de obligacionistas.\n3. En ningún caso será necesario el requisito de escritura pública para la emisión de los valores a los que se refiere este capítulo.\nLa publicidad de todos los actos relativos a las emisiones de valores a que se refiere este capítulo se regirá por lo dispuesto en esta ley y en sus disposiciones de desarrollo, y no será necesaria la inscripción de la emisión ni de los demás actos relativos a ella en el Registro Mercantil ni su publicación en el «Boletín Oficial del Registro Mercantil».\n4. Las condiciones de cada emisión, así como la capacidad del emisor para formalizarlas, cuando no hayan sido reguladas por la ley, se someterán a las cláusulas contenidas en los estatutos sociales del emisor y se regirán por lo previsto en el acuerdo de emisión y en el folleto informativo.»\nCinco. El apartado 1 del artículo 32 queda redactado del siguiente modo:\n«1. La admisión de valores a negociación en los mercados secundarios oficiales requerirá la verificación previa por la Comisión Nacional del Mercado de Valores del cumplimiento de los requisitos y procedimiento establecidos en esta ley y en sus normas de desarrollo. En el caso de los valores negociables en las Bolsas de Valores, dicha verificación será única y válida para todas ellas. La admisión a negociación en cada uno de los mercados secundarios oficiales requerirá, además, el acuerdo del organismo rector del correspondiente mercado, a solicitud del emisor, quien podrá solicitarlo, bajo su responsabilidad, una vez emitidos los valores o constituidas las correspondientes anotaciones.»\nSeis. El artículo 92 queda redactado del siguiente modo:\n«Artículo 92.\nLa Comisión Nacional del Mercado de Valores mantendrá, con el carácter de registros oficiales, a los que el público tendrá libre acceso:\na) Un registro de las entidades que tengan encomendada la llevanza del registro contable correspondiente a cada una de las emisiones de valores representados mediante anotaciones en cuenta.\nb) Un registro que contendrá los informes de auditoría de cuentas exigidos en virtud de lo previsto en esta ley y los requerimientos oficiales de la Comisión sobre remisión de los informes y ampliación o revisión de su contenido.\nc) Un registro que contendrá los folletos informativos aprobados por la Comisión en virtud de lo previsto en esta ley.\nd) Un registro de los documentos a que se refiere el artículo 6 y, en general, de los referidos en el artículo 26.1.a).\ne) Un registro de las empresas de servicios de inversión que operen en España y, en su caso, de sus administradores, directivos y asimilados.\nf) Un registro de las entidades previstas en el artículo 65.2.\ng) Un registro de los agentes o apoderados que actúen con carácter habitual por cuenta de las empresas de servicios de inversión.\nh) Un registro de titulares de participaciones significativas previstas en el artículo 53.\ni) Un registro de hechos o informaciones significativas de los mercados de valores.\nj) Un registro en el que, de conformidad con lo dispuesto en el artículo 98.3, se harán constar las sanciones impuestas en los últimos cinco años por la comisión de infracciones graves y muy graves a las personas físicas y jurídicas sujetas al ámbito de supervisión, inspección y sanción previsto en el título VIII.\nLa incorporación a los registros de la Comisión Nacional del Mercado de Valores de los informes de auditoría de cuentas y de los folletos informativos sólo implicará el reconocimiento de que aquellos contienen toda la información requerida por las normas que fijen su contenido y en ningún caso determinará responsabilidad de la Comisión Nacional del Mercado de Valores por la falta de veracidad de la información en ellos contenida.»\nSiete. El párrafo n) del artículo 99 queda redactado del siguiente modo:\n«n) La realización de ofertas públicas de venta o suscripción o la admisión a negociación sin cumplir los requisitos de los artículos 25.3 y 4, 26.1, 30 bis o 32, la colocación de la emisión sin atenerse a las condiciones básicas establecidas en el folleto, en caso de que deba elaborarse dicho documento, o la omisión de datos relevantes o la inclusión de inexactitudes, falsedades o datos que induzcan a engaño en dicho documento, cuando, en todos estos supuestos, la cuantía de la oferta o de la admisión, o el número de inversores afectados, sean significativos.»\nOcho. El párrafo ll) del artículo 100 queda redactado del siguiente modo:\n«ll) La realización de ofertas públicas de venta o suscripción o la admisión a negociación sin cumplir los requisitos de los artículos 25.3 y 4, 26.1, 30 bis o 32, la colocación de la emisión sin atenerse a las condiciones básicas establecidas en el folleto, en caso de que deba elaborarse dicho documento, o la omisión de datos relevantes o la inclusión de inexactitudes, falsedades o datos que induzcan a engaño en dicho documento, cuando, en todos estos supuestos, no se considere infracción muy grave de acuerdo con lo dispuesto en el artículo 99.n).»\nCAPÍTULO II\nSobre acuerdos de compensación contractual y garantías financieras\nSección 1.ª Objeto y ámbito de aplicación\nArtículo segundo. Objeto.\nEl objeto de este capítulo es incorporar al ordenamiento jurídico español las disposiciones de la Directiva 2002/47/CE del Parlamento Europeo y del Consejo, de 6 de junio de 2002, sobre acuerdos de garantía financiera, así como ordenar y sistematizar la normativa vigente aplicable a los acuerdos de compensación contractual y a las garantías de carácter financiero. Se establecen, además, los efectos derivados de la apertura de un procedimiento concursal o de un procedimiento de liquidación administrativa sobre dichos acuerdos y garantías.\nArtículo tercero. Ámbito de aplicación.\nEste capítulo será aplicable exclusivamente, siempre que reúnan los requisitos en él exigidos, a:\na) Los acuerdos de compensación contractual financieros.\nb) Los acuerdos de garantías financieras, tanto de carácter singular como si forman parte de un acuerdo marco, o resultan de las normas de ordenación y disciplina de los mercados secundarios o de los sistemas de registro, compensación y liquidación o entidades de contrapartida central.\nc) Las propias garantías financieras.\nArtículo cuarto. Sujetos.\n1. Este capítulo será aplicable a los acuerdos de compensación contractual financieros y a los acuerdos de garantías financieras cuando las partes intervinientes estén incluidas en una de las categorías siguientes:\na) Entidades públicas.\nb) El Banco Central Europeo, el Banco de España, los bancos centrales de los Estados miembros de la Unión Europea, los bancos centrales de terceros Estados, el Banco de Pagos Internacionales, los bancos multilaterales de desarrollo, el Fondo Monetario Internacional y el Banco Europeo de Inversiones.\nc) Las entidades de crédito; las empresas de servicios de inversión; las entidades aseguradoras; las instituciones de inversión colectiva en valores mobiliarios y sus sociedades gestoras; los fondos de titulización hipotecaria, los fondos de titulización de activos y las sociedades gestoras de fondos de titulización; los fondos de pensiones, y otras entidades financieras, de conformidad con el artículo 1.5) de la Directiva 2000/12/CE del Parlamento Europeo y del Consejo, de 20 de marzo de 2000, relativa al acceso a la actividad de las entidades de crédito y a su ejercicio.\nd) Los organismos rectores de los mercados secundarios y las sociedades que gestionan sistemas de registro, compensación y liquidación, así como las entidades de contrapartida central, agentes de liquidación o cámaras de compensación a que se refiere la Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidación de valores, y las entidades similares que actúen en los mercados de futuros, opciones y derivados.\n2. Este capítulo también se aplicará a los acuerdos de compensación contractual financieros y de garantías financieras en los que una de las partes sea una persona jurídica no incluida en ninguna de las categorías relacionadas en el apartado 1, siempre que la otra parte pertenezca a alguna de dichas categorías.\n3. Por lo que concierne a los acuerdos de compensación contractual, cabe que una de las partes pueda ser persona física.\n4. Este capítulo no será aplicable a los acuerdos de garantías financieras cuando alguna de las partes contractuales sea una persona física, excepto cuando tales acuerdos de garantías financieras se celebren por alguna de las entidades a que se refiere el apartado 1.d); en tal caso, podrán celebrarse cualquiera que sea la contrapartida.\nSección 2.ª Régimen de los acuerdos de compensación contractual y de las garantías\nArtículo quinto. Contenido de los acuerdos de compensación contractual.\n1. Este capítulo se aplicará a las operaciones financieras que se realicen en el marco de un acuerdo de compensación contractual o en relación con él, siempre que el acuerdo prevea la creación de una única obligación jurídica que abarque todas las operaciones incluidas en dicho acuerdo y en virtud de la cual, en caso de vencimiento anticipado, las partes sólo tendrán derecho a exigirse el saldo neto del producto de la liquidación de dichas operaciones. El saldo neto deberá ser calculado conforme a lo establecido en el acuerdo de compensación contractual o en los acuerdos que guarden relación con este.\n2. A efectos de este capítulo, se considerarán operaciones financieras las siguientes:\na) Los acuerdos de garantía financiera regulados en esta sección.\nb) Los préstamos de valores.\nc) Las operaciones financieras realizadas sobre los instrumentos financieros previstos en el párrafo segundo del artículo 2 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, incluidos los derivados de crédito, las compraventas de divisa al contado, los instrumentos derivados sobre materias primas y los instrumentos derivados sobre los derechos de emisión regulados en la Ley 1/2005, de 9 de marzo, por la que se regula el régimen del comercio de derechos de emisión de gases de efecto invernadero.\nd) Las cesiones, temporales o no, en garantía u otras operaciones con finalidad directa o indirecta de garantía vinculadas al propio acuerdo de compensación contractual que tenga por objeto deuda pública, otros valores negociables o efectivo.\ne) Las operaciones dobles o con pacto de recompra, cualesquiera que sean los activos sobre los que recaen, y, en general, las cesiones temporales de activos. A tales efectos, se entenderá por:\n1.º Operaciones dobles, también denominadas simultáneas: aquellas en las que se contratan, al mismo tiempo, dos compraventas de valores de sentido contrario, realizadas ambas con valores de idénticas características y por el mismo importe nominal, pero con distinta fecha de ejecución. Ambas compraventas podrán ser al contado con diferentes fechas de liquidación, a plazo, o la primera al contado y la segunda a plazo.\n2.º Operaciones con pacto de recompra: aquellas en las que el titular de los valores los vende hasta la fecha de amortización, conviniendo simultáneamente la recompra de valores de idénticas características y por igual valor nominal, en una fecha determinada e intermedia entre la venta y la de amortización más próxima, aunque esta sea parcial o voluntaria.\nArtículo sexto. Modalidades de operaciones de garantía y obligaciones financieras principales.\n1. Las operaciones de garantía financiera pueden realizarse mediante la transmisión de la propiedad del bien dado en garantía o mediante la pignoración de dicho bien.\n2. Un acuerdo de garantía financiera con cambio de titularidad es aquel por el que el garante transmite la plena propiedad de un bien objeto de una garantía financiera a un beneficiario a los efectos de garantizar o dar otro tipo de cobertura a las obligaciones financieras principales.\nEn particular, se considerarán acuerdos de garantía financiera con cambio de titularidad las operaciones dobles o simultáneas y las operaciones con pacto de recompra, en los mismos términos como se definen en el artículo quinto. 2.e).\nLa consideración de dichas operaciones como acuerdos de garantía financiera no impide que puedan ser reconocidas, en su caso, como operaciones de un mercado secundario, con arreglo a lo dispuesto en el artículo 36 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\n3. Un acuerdo de garantía pignoraticia consiste en la aportación de una garantía de conformidad con el régimen establecido para la prenda en los artículos 1.857 y siguientes del Código Civil, con las particularidades recogidas en esta sección.\n4. Se entiende por obligaciones financieras principales aquellas obligaciones garantizadas mediante un acuerdo de garantía financiera que dan derecho a un pago en efectivo o a la entrega de instrumentos financieros.\nLas obligaciones financieras principales pueden consistir total o parcialmente en:\na) Obligaciones presentes, futuras o condicionales, incluidas las obligaciones procedentes de un acuerdo de compensación contractual o similar.\nb) Obligaciones propias o de terceros.\nc) Obligaciones periódicas.\nArtículo séptimo. Objeto de la garantía.\nEl objeto de la garantía financiera que se aporte debe consistir exclusivamente en:\na) Efectivo, entendiendo por tal el dinero abonado en cuenta en cualquier divisa.\nb) Valores negociables y otros instrumentos financieros, según se definen en la Ley 24/1988, de 28 de julio, del Mercado de Valores, y en sus normas de desarrollo, y todo derecho directo o indirecto sobre aquellos.\nArtículo octavo. Formalidades.\n1. Los acuerdos de garantía financiera regulados en este capítulo deberán constar por escrito, sin que pueda exigirse ninguna otra formalidad para su constitución, validez, eficacia frente a terceros, ejecutabilidad o admisibilidad como prueba.\n2. La constitución del derecho de garantía requerirá, además del acuerdo a que se refiere el apartado anterior, la aportación del activo objeto de la garantía y constancia de ello por escrito. A estos efectos:\na) Se entenderá que una garantía ha sido válidamente aportada cuando el bien objeto de la garantía haya sido entregado, transmitido, registrado o acreditado de cualquier otro modo, de forma que obre en poder o esté bajo el control del beneficiario o de la persona que actúe en su nombre; ello sin perjuicio de los derechos de sustitución o de retirada del excedente de garantía financiera a favor del garante. En el caso de los valores representados mediante anotaciones en cuenta, se entenderá que la garantía ha sido constituida y aportada desde la inscripción en el registro contable de la nueva titularidad o de la garantía pignoraticia.\nb) La constancia por escrito de la aportación de la garantía financiera deberá permitir la identificación de su objeto. Para ello, bastará probar que el objeto de la garantía financiera, representada mediante anotación, haya sido abonado o constituya un crédito en la cuenta a que se refiere el apartado 1 del artículo decimoséptimo y que, en el supuesto de que el objeto de la garantía se aporte en efectivo, este se haya abonado o constituya un crédito en la cuenta designada al efecto.\n3. El registro o anotación por medios electrónicos y en cualquier soporte duradero tendrán la consideración de constancia por escrito.\n4. La constitución de garantías en beneficio de las entidades señaladas en el artículo cuarto.1.d) podrá realizarse por manifestación unilateral de quien aparezca como titular del objeto de la garantía en el registro contable, en la forma que determinen sus normas de ordenación y disciplina, y sin que de dichas normas pueda resultar la necesidad de realizar un acto formal que condicione la constitución, validez o eficacia de la garantía.\nArtículo noveno. Derechos de sustitución y disposición del objeto de las garantías pignoraticias.\n1. Cuando el acuerdo de garantía pignoraticia lo prevea y en los términos que este establezca, el garante podrá ejercer, no más tarde de la fecha de cumplimiento de las obligaciones financieras principales cubiertas por el acuerdo de garantía, un derecho de sustitución del objeto de aquella, consistente en poder hacer uso del objeto de dicha garantía financiera, con la obligación de aportar un objeto de valor equivalente para que sustituya al inicial.\n2. Cuando un acuerdo de garantía financiera pignoraticia lo prevea, el beneficiario de la garantía podrá ejercer un derecho de disposición del objeto de aquella, consistente en poder hacer uso y disponer como titular del objeto de dicha garantía financiera.\nCuando el beneficiario ejerza su derecho de disposición, contraerá la obligación de aportar un objeto equivalente para que sustituya al inicial, no más tarde de la fecha de cumplimiento de las obligaciones financieras principales cubiertas por el acuerdo de garantía.\nTambién será posible que el beneficiario, en la fecha prevista para el cumplimiento de las obligaciones financieras principales, aporte un objeto equivalente.\nCuando el acuerdo de garantía pignoraticia también lo prevea, el beneficiario, en lugar de aportar un objeto equivalente, podrá compensar su valor o podrá aplicar su importe al cumplimiento de las obligaciones financieras principales.\n3. A los efectos de lo previsto en este artículo, se considera como objeto de valor equivalente:\na) Cuando el objeto consiste en efectivo: el pago de un importe idéntico y en la misma divisa.\nb) Cuando el objeto consiste en valores negociables: la aportación de otros valores negociables del mismo emisor o deudor, que formen parte de la misma emisión o clase y del mismo importe nominal, divisa y descripción; o la aportación de otros activos cuando se haya producido un hecho que afecte a los valores negociables inicialmente aportados, si tal posibilidad está prevista en el acuerdo de garantía.\n4. La sustitución o la disposición del objeto de la garantía financiera no afectará a ella, de forma que el objeto equivalente aportado estará sometido al mismo acuerdo de garantía financiera que la garantía financiera inicial y será tratado como si hubiera sido aportado en el momento en que se aportó el objeto inicial.\nArtículo décimo. Garantías complementarias.\nLas partes podrán pactar que, en el caso de variaciones en el precio del objeto de la garantía o de la cuantía de las obligaciones financieras principales inicialmente pactadas, habrán de aportarse nuevos valores o efectivo, para restablecer el equilibrio entre el valor de la obligación garantizada y el valor de las garantías constituidas para asegurarla. En tal caso, dichos valores o efectivo tendrán la consideración de parte integrante de la garantía inicial y serán tratados como si hubieran sido aportados de manera simultánea a la aportación del objeto inicial de la garantía financiera.\nArtículo undécimo. Ejecución de las garantías.\n1. Se considera como supuesto de ejecución un incumplimiento de obligaciones o cualquier hecho pactado entre las partes que en caso de producirse permita al beneficiario de la garantía, en virtud del acuerdo de garantía o de la ley, realizar o apropiarse del objeto de dicha garantía; o produce la aplicación de una cláusula de liquidación por compensación exigible anticipadamente, si tal cláusula estuviera prevista por el acuerdo de garantía.\nA los efectos de lo dispuesto en el párrafo anterior, se considerará como cláusula de liquidación por compensación exigible anticipadamente aquella con arreglo a la cual, al producirse un supuesto de ejecución del contrato, tienen lugar los siguientes efectos:\na) Que el vencimiento de las obligaciones de las partes se anticipa, de modo que sean ejecutables inmediatamente y se expresa como una obligación de pago de un importe que representa el cálculo de su valor actual de acuerdo con lo pactado por las partes, o bien se anulan dichas obligaciones y se sustituyen por la obligación de pago de un importe idéntico.\nb) Que se tiene en cuenta, simultánea o alternativamente al anterior efecto, lo que cada parte deba a la otra con respecto a dichas obligaciones y la parte cuya deuda sea mayor pagará a la otra parte una suma neta global idéntica al saldo resultante.\n2. Al producirse un supuesto de ejecución, el beneficiario podrá ejecutar las garantías financieras aportadas en virtud de un acuerdo de garantía financiera pignoraticia, en las condiciones previstas en el acuerdo, de las maneras siguientes:\na) Si se trata de valores negociables u otros instrumentos financieros, mediante venta o apropiación, de acuerdo, cuando corresponda, con el procedimiento previsto en el artículo decimoquinto y mediante compensación de su valor o aplicación de su valor al cumplimiento de las obligaciones financieras principales.\nb) Si se trata de efectivo, mediante compensación de su importe o utilizándolo para ejecutar las obligaciones financieras principales.\n3. La apropiación sólo será posible cuando:\na) Se haya previsto entre las partes en el acuerdo de garantía financiera, y\nb) Las partes hayan previsto en el acuerdo de garantía las modalidades de valoración de los valores negociables.\n4. La ejecución de una garantía se hará de conformidad con lo previsto en el acuerdo de garantía financiera correspondiente, sin que pueda supeditarse, salvo pacto en contrario, a ninguna exigencia de notificación previa, ni a su aprobación por un tribunal, un funcionario público u otra persona, ni a que deba efectuarse mediante subasta pública o de cualquier otro modo regulado normativamente, ni que deba subordinarse al cumplimiento de cualquier plazo adicional.\n5. En los supuestos de disposición del objeto de la garantía regulados en el artículo noveno, cuando se produzca un supuesto de ejecución mientras esté pendiente una obligación de aportar el objeto equivalente, dicha obligación podrá ser extinguida mediante su inclusión en una cláusula de liquidación por compensación exigible anticipadamente.\nArtículo duodécimo. Procedimiento de ejecución de las garantías financieras pignoraticias.\n1. Cuando el objeto de la garantía financiera sean valores negociables u otros instrumentos financieros registrados en una entidad participante en un sistema de compensación y liquidación español y se hayan producido las operaciones de liquidación de las obligaciones principales y de ejecución de las garantías financieras, la parte acreedora podrá solicitar la enajenación de los valores dados en garantía u ordenar su traspaso libre de pago a su cuenta; a tal fin, entregará al depositario de los valores un requerimiento en el que se manifieste que se ha producido un supuesto de incumplimiento u otro motivo por el que se resuelve, se declara el vencimiento anticipado y se liquida el contrato o acuerdo de compensación contractual o de garantía financiera.\nEl depositario de los valores, previa comprobación de la identidad del acreedor y de la capacidad del firmante del requerimiento para efectuar este, el mismo día en que reciba el requerimiento del acreedor o, de no ser posible, el día siguiente, adoptará las medidas necesarias para enajenar o transmitir los valores objeto de la garantía a través de un miembro del correspondiente mercado secundario oficial.\n2. Cuando el objeto de la garantía financiera sea efectivo y se hayan producido las operaciones de liquidación de las obligaciones principales y de ejecución de las garantías financieras, la parte acreedora podrá ordenar las operaciones de transferencia de efectivo; a tal fin, remitirá un requerimiento en el que se manifieste que se ha producido un supuesto de incumplimiento u otro motivo por el que se resuelve, se declara el vencimiento anticipado y se liquida el contrato o acuerdo de compensación contractual o de garantía financiera.\nLa entidad de crédito depositaria de las garantías, previa comprobación de la identidad del acreedor y de la capacidad del firmante del requerimiento para efectuar este, el mismo día que reciba el requerimiento del acreedor, adoptará las medidas necesarias para realizar las transferencias requeridas.\n3. El requerimiento relativo a la ejecución de la garantía deberá emitirlo el acreedor y contendrá, como mínimo, las siguientes menciones:\na) Fecha y tipo o nombre del contrato o acuerdo de compensación contractual en el que se regulen las obligaciones financieras principales.\nb) Nombre y datos de las partes de dicho contrato o acuerdo de compensación contractual.\nc) Nombre y datos del depositario de las garantías.\nd) Manifestación de que se ha producido un supuesto de incumplimiento u otro motivo por el que se resuelve, se declara el vencimiento anticipado y se liquida el contrato o acuerdo de compensación contractual.\ne) Orden de enajenación o traspaso de valores u orden de transferencia de efectivo.\nArtículo decimotercero. Salvaguarda de los intereses de las partes y de terceros.\nEl derecho de sustitución o disposición de una garantía, la ejecución de una garantía, las aportaciones de garantías complementarias, las aportaciones de garantías equivalentes y las liquidaciones por compensación se habrán de llevar a cabo de manera que tanto las valoraciones de las garantías como el cálculo de las obligaciones financieras principales se efectúen de una manera comercialmente correcta.\nPara ello, y sin perjuicio de los procedimientos que las partes hubieran pactado, las valoraciones y cálculos necesarios se habrán de ajustar al valor actual de mercado de los valores negociables aportados como garantías.\nEn todo caso, el sobrante que resulte, una vez satisfecha la deuda correspondiente, se reintegrará al garante.\nSección 3.ª Efectos de las disposiciones de insolvencia\nArtículo decimocuarto. Medidas de saneamiento y procedimiento de liquidación.\n1. Las medidas de saneamiento y liquidación podrán consistir en la apertura de un procedimiento concursal o de un procedimiento de liquidación administrativa.\n2. En caso de apertura de un procedimiento concursal, se considerarán:\na) Medidas de saneamiento en España, la apertura del concurso en los términos previstos en la Ley 22/2003, de 9 de julio, Concursal.\nb) Procedimiento de liquidación en España, la apertura de la fase de liquidación del concurso, de conformidad con lo establecido en la Ley 22/2003, de 9 de julio, Concursal.\nArtículo decimoquinto. Efectos sobre las garantías.\n1. La apertura de un procedimiento concursal o de liquidación administrativa no podrá ser causa para declarar nulos o rescindir un acuerdo de garantía financiera o la aportación misma de una garantía, siempre que la resolución de dicha apertura sea posterior a la formalización del acuerdo de garantía o a la aportación de la garantía; o que dicha formalización o aportación se hayan producido en un período de tiempo determinado, anterior a la apertura del procedimiento o a la adopción de una resolución o de cualesquiera otras medidas o la concurrencia de otros acontecimientos en el transcurso de tales procedimientos.\n2. Cuando la apertura de un procedimiento concursal o de liquidación administrativa se produjeran el mismo día pero antes de que se haya formalizado un acuerdo de garantía financiera o se haya aportado la garantía, la garantía será jurídicamente ejecutable y vinculante para terceros en el caso de que el beneficiario pueda probar que no tenía conocimiento, ni debía tenerlo, de la apertura de tal procedimiento.\n3. La apertura de un procedimiento concursal o de liquidación administrativa no será causa para anular o rescindir la aportación de una garantía financiera, de una garantía financiera complementaria o de una garantía financiera equivalente en los casos de ejercicio de los derechos de sustitución o disposición, siempre que la aportación de la correspondiente garantía, garantía complementaria o equivalente se haya efectuado antes, aunque fuese el mismo día, de la apertura del procedimiento; o en un período de tiempo determinado, anterior a la apertura del procedimiento, o a la adopción de una resolución o de cualesquiera otras medidas o la concurrencia de otros acontecimientos en el transcurso de tales procedimientos; y/o la obligación financiera principal se haya contraído en fecha anterior a la de aportación de la garantía financiera, de la garantía financiera complementaria o de la garantía financiera de sustitución o intercambio.\n4. Los acuerdos de garantía financiera no se verán limitados, restringidos o afectados en cualquier forma por la apertura de un procedimiento concursal o de liquidación administrativa, y podrán ejecutarse, inmediatamente, de forma separada, de acuerdo con lo pactado entre las partes y lo previsto en esta sección.\n5. No obstante lo dispuesto en la Ley 22/2003, de 9 de julio, Concursal, sólo podrán anularse acuerdos de garantías financieras o la aportación de estas, formalizados o aportadas en un período anterior a la apertura de un procedimiento concursal o de liquidación administrativa, cuando la autoridad administrativa o judicial competente resolviera que el acuerdo de garantías financieras o la aportación de estas se han realizado en perjuicio de acreedores.\nArtículo decimosexto. Liquidación anticipada.\n1. La declaración del vencimiento anticipado, resolución, terminación, ejecución o efecto equivalente de las operaciones financieras realizadas en el marco de un acuerdo de compensación contractual o en relación con este no podrá verse limitada, restringida o afectada en cualquier forma por la apertura de un procedimiento concursal o de liquidación administrativa.\n2. En los supuestos en que una de las partes del acuerdo de compensación contractual se halle en una de las situaciones previstas en el apartado anterior, se incluirá como crédito o deuda de la parte incursa en dichas situaciones exclusivamente el importe neto de las operaciones financieras amparadas en el acuerdo, calculado conforme a las reglas establecidas en él.\n3. Las operaciones financieras o el acuerdo de compensación que las regula no podrán ser objeto de las acciones de reintegración que regula el artículo 71 de la Ley 22/2003, de 9 de julio, Concursal, salvo mediante acción ejercitada por la administración concursal en la que se demuestre perjuicio en dicha contratación.\nSección 4.ª Normas de conflicto\nArtículo decimoséptimo. Determinación de la ley aplicable.\n1. La ley aplicable a las garantías financieras cuyo objeto consiste en valores representados mediante anotaciones en cuenta será la del Estado en el que esté situada la cuenta principal, entendiendo por cuenta principal aquella en la que se realicen las anotaciones por las cuales se presta al beneficiario dicha garantía pignoraticia de anotaciones en cuenta. La referencia a la legislación de un Estado es una referencia a su legislación material, por lo que se desestimará toda norma en virtud de la cual, para decidir la cuestión relevante, se tenga que hacer referencia a la legislación de otro Estado.\n2. Dicha ley será aplicable en todo lo relacionado con las materias siguientes:\na) La naturaleza jurídica y los efectos sobre la propiedad del objeto de la garantía.\nb) Los requisitos para perfeccionar un acuerdo de garantía financiera, así como el cumplimiento de los requisitos necesarios para hacer que el acuerdo y la aportación de garantías surtan efectos frente a terceros.\nc)  El rango del título o derecho de una persona sobre la garantía, en relación con otros títulos o derechos reivindicados o si ha tenido lugar una adquisición de buena fe.\nd) El procedimiento para la realización de la garantía tras un supuesto de ejecución.\nTÍTULO II\nMercados energéticos\nCAPÍTULO I\nMedidas horizontales\nArtículo decimoctavo. Definición de operador principal.\nEl apartado dos del artículo 34 del Real Decreto Ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios, queda redactado como sigue:\n«Dos. Los mercados o sectores a los que se refiere el apartado anterior son los siguientes:\na) Generación y suministro de energía eléctrica en el ámbito del Mercado Ibérico de la Electricidad (MIBEL).\nb) Producción y distribución de carburantes.\nc) Producción y suministro de gases licuados del petróleo.\nd) Producción y suministro de gas natural.\ne) Telefonía portátil.\nf) Telefonía fija.\nSe entenderá por operador principal cualquiera que, teniendo la condición de operador de dichos mercados o sectores, tenga una de las cinco mayores cuotas del mercado o sector en cuestión.\nEl Gobierno podrá, mediante real decreto, modificar la relación de mercados o sectores contenida en este apartado.\nLa Comisión Nacional de Energía y la Comisión del Mercado de las Telecomunicaciones harán público por medios telemáticos el listado de operadores principales a los que se refiere este artículo.»\nArtículo decimonoveno. Definición de operador dominante.\nSe introduce una disposición adicional tercera al Real Decreto Ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios, con la siguiente redacción:\n«Disposición adicional tercera.\nTendrá la condición de operador dominante en los mercados o sectores energéticos toda empresa o grupo empresarial, definido según lo establecido en el artículo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, que tenga una cuota de mercado superior al 10 por ciento en cualquiera de los siguientes sectores:\na) Generación y suministro de energía eléctrica en el ámbito del Mercado Ibérico de la Electricidad (MIBEL).\nb) Producción y distribución de carburantes.\nc) Producción y suministro de gases licuados del petróleo.\nd) Producción y suministro de gas natural.\nLa Comisión Nacional de Energía hará público por medios telemáticos el listado de operadores dominantes a los que se refiere esta disposición adicional.»\nCAPÍTULO II\nSector eléctrico\nArtículo vigésimo. Transparencia de la información en el mercado de producción de energía eléctrica.\nEl artículo 28 del Real Decreto Ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios, queda redactado de la siguiente forma:\n«Artículo 28. Transparencia de la información en el mercado de producción de energía eléctrica.\nUno. Los sujetos definidos en el artículo 9 de la Ley 54/1997, de 27 de noviembre, estarán obligados a comunicar la información que afecte a la formación de los precios en los mercados organizados del MIBEL.\nLa comunicación de dicha información se hará al operador del mercado diario, quien estará obligado a hacerla pública inmediatamente a todos los agentes que participen en él a través de medios telemáticos.\nDos. El operador del sistema publicará regularmente las previsiones de demanda de energía eléctrica, capacidades de intercambio comercial en las interconexiones, así como la situación de los embalses con aprovechamiento hidroeléctrico.\nEl operador del mercado diario hará públicos los resultados de las casaciones que tengan lugar en el ámbito de sus competencias.\nEl operador del sistema hará públicos los resultados de los procesos de operación que sean de su competencia.\nTres. La Dirección General de Política Energética y Minas del Ministerio de Industria, Turismo y Comercio, a propuesta de la Comisión Nacional de Energía, determinará los hechos y la información que se consideran relevantes para la formación de precios en el mercado, así como el procedimiento en que deberá tener lugar su comunicación, y garantizará el secreto de aquella que tenga carácter confidencial. Estos hechos deberán ser comunicados en la forma que se determine al Ministerio de Industria, Turismo y Comercio y a la Comisión Nacional de Energía.\nCuatro. El incumplimiento de las obligaciones previstas en este artículo será considerado una infracción leve, y cuando el incumplimiento se produzca de forma reiterada, será considerado una infracción grave, en los términos señalados en el título X de la Ley 54/1997, de 27 de noviembre, y cuyo régimen sancionador será aplicable.\nCinco. La Comisión Nacional de Energía incoará e instruirá los procedimientos sancionadores que procedan por el incumplimiento de las obligaciones establecidas en este artículo.»\nArtículo vigésimo primero. Racionalización de los costes del sector eléctrico.\nLa Ley 54/1997, de 27 de noviembre, del sector eléctrico, se modifica en los siguientes términos:\nUno. El párrafo b) del apartado 2 del artículo 1 queda redactado del siguiente modo:\n«b) La racionalización, eficiencia y optimización de aquellas, atendiendo a los principios de monopolio natural del transporte y la distribución, red única y de realización al menor coste.»\nDos. El apartado 2 del artículo 40 queda redactado del siguiente modo:\n«2. La autorización, que no concederá derechos exclusivos de uso, se otorgará atendiendo tanto al carácter del sistema de red única y monopolio natural, propio de la distribución eléctrica, como al criterio de menor coste posible, propio de toda actividad con retribución regulada, y evitando el perjuicio a los titulares de redes ya establecidas obligadas a atender los nuevos suministros que se soliciten.».\nTres. El párrafo c) del apartado 1 del artículo 41 queda redactado del siguiente modo:\n«c) Proceder a la ampliación de las instalaciones de distribución cuando así sea necesario para atender nuevas demandas de suministro eléctrico, sin perjuicio de lo que resulte de la aplicación del régimen que reglamentariamente se establezca para las acometidas eléctricas.\nTodas las instalaciones destinadas a más de un consumidor tendrán la consideración de red de distribución y deberán ser cedidas a la empresa distribuidora de la zona, la cual responderá de la seguridad y calidad del suministro. Dicha infraestructura quedará abierta al uso de terceros.\nCuando existan varios distribuidores en la zona a los cuales pudieran ser cedidas las instalaciones, la Administración competente determinará a cuál de dichos distribuidores deberán ser cedidas, siguiendo criterios de mínimo coste.»\nCuatro. Se añaden al artículo 61 los siguientes apartados, con la siguiente redacción:\n«16. El incumplimiento, por parte de los distribuidores, de la obligación de permitir el acceso, de mantener una base de datos de todos los puntos de suministro conectados a sus redes y a las redes de transporte de su zona, así como de dotarse de los sistemas informáticos necesarios que permitan la consulta de los datos del registro de puntos de suministro y la recepción y validación informática de solicitudes y comunicaciones con los consumidores y comercializadores de energía.\n17. El incumplimiento reiterado e injustificado de los plazos establecidos para las comunicaciones con los comercializadores y clientes y para llevar a cabo el cambio de suministrador.\n18. El incumplimiento reiterado por parte de los comercializadores de los requisitos de contratación y apoderamiento con los clientes.\n19. El incumplimiento reiterado por parte de los comercializadores y distribuidores de cualquier requisito de información exigible en sus facturas.\n20. El incumplimiento por parte de los responsables del punto de medida de disponer de los equipos de medida y control necesarios, así como impedir el acceso para la lectura y verificación de las instalaciones a los encargados de la lectura.\n21. El incumplimiento por parte de los obligados a ello por la normativa vigente de la instalación de los equipos de medidas y concentradores necesarios para el correcto funcionamiento del sistema, así como de la remisión de la información o, en su caso, su puesta a disposición a los destinatarios a los que están obligados a remitírsela.\n22. El incumplimiento de las obligaciones de disponibilidad de unidades de producción en cada periodo de programación.»\nCinco. Se añaden al final del artículo 62 los siguientes párrafos, con la siguiente redacción:\n«Asimismo, son infracciones leves las siguientes:\n1. El incumplimiento injustificado de los plazos establecidos para las comunicaciones con los comercializadores y clientes y para llevar a cabo el cambio de suministrador.\n2. El incumplimiento por parte de los comercializadores de los requisitos de contratación y apoderamiento con los clientes.\n3. El incumplimiento por parte de los comercializadores y distribuidores de cualquier requisito de información exigible en sus facturas.»\nSeis. Los párrafos segundo y tercero de la disposición adicional decimosexta quedan redactados de la siguiente forma:\n«Esta emisión primaria de energía será realizada por aquellos productores de energía eléctrica que tengan la condición de operadores dominantes en el sector eléctrico.\nLa potencia afectada en cada emisión no podrá ser superior, para cada operador dominante, al 20 por ciento de la potencia eléctrica instalada de la que sea directa o indirectamente titular. La capacidad de producción que podrá ser adquirida individualmente en cada emisión por cada participante quedará limitada a un máximo del 10 por ciento de la potencia total emitida.»\nArtículo vigésimo segundo. Creación del Mercado Ibérico de la Electricidad.\nLa Ley 54/1997, de 27 de noviembre, del sector eléctrico, se modifica en los siguientes términos:\nUno. Los apartados 2, 3 y 6 del artículo 13 quedan redactados del siguiente modo, y se añade un apartado 7 con la siguiente redacción:\n«2. Las adquisiciones de energía en otros países comunitarios podrán ser realizadas por los productores, autoproductores, agentes externos, distribuidores, comercializadores y consumidores cualificados, previa autorización del Ministerio de Industria, Turismo y Comercio, que solo podrá denegarla cuando en el país de generación de la energía adquirida los sujetos equivalentes no tengan reconocida la misma capacidad de contratación.\nDicha energía podrá adquirirse mediante cualesquiera de las modalidades de contratación que se autoricen en el desarrollo de esta ley.\nEn consecuencia, los sujetos comunitarios podrán participar en el mercado en las condiciones y con la retribución que reglamentariamente se establezca y que atenderá, entre otras circunstancias, a la potencia efectiva que garantice el sistema.\n3. Las ventas de energía a otros países comunitarios podrán ser realizadas por los productores, autoproductores, agentes externos, distribuidores, comercializadores y consumidores cualificados nacionales, previa comunicación al operador del sistema y autorización del Ministerio de Industria, Turismo y Comercio, que podrá denegarla, exclusivamente, cuando implique un riesgo cierto para el suministro nacional.\nEl Ministerio de Industria, Turismo y Comercio regulará los mecanismos mediante los cuales las empresas distribuidoras podrán participar en los intercambios intracomunitarios e internacionales de energía eléctrica adquiriendo o, en su caso, vendiendo energía.»\n«6. El régimen retributivo al que se someterán los intercambios intracomunitarios e internacionales se regulará reglamentariamente respetando los principios de competencia y transparencia que han de regir el mercado de producción. En todo caso, los sujetos que realicen operaciones de exportación de energía eléctrica habrán de abonar los costes del sistema que proporcionalmente les correspondan.\n7. No obstante lo dispuesto en los apartados anteriores, las adquisiciones de energía en otros países comunitarios fuera del ámbito del Mercado Ibérico de la Electricidad o en terceros países no podrán ser realizadas por los operadores que tengan la condición de operadores dominantes en el sector eléctrico.»\nDos. Se añaden dos párrafos al apartado 1 del artículo 23, con la siguiente redacción:\n«Los distribuidores de energía eléctrica estarán obligados a realizar ofertas económicas de adquisición de energía eléctrica al operador del mercado en cada período de programación por la parte de energía necesaria para el suministro de sus clientes a tarifa no cubierta mediante sistemas de contratación bilateral con entrega física.\nSe habilita al Ministerio de Industria, Turismo y Comercio para regular la participación de los distribuidores en los sistemas de contratación bilateral con entrega física, así como los mecanismos que promuevan una gestión comercial eficiente por parte de dichos sujetos.»\nTres. El párrafo b) del apartado 1 del artículo 26 queda redactado del siguiente modo:\n«b) Contratar la venta o adquisición de energía eléctrica en los términos previstos en la ley y en sus disposiciones de desarrollo.»\nCuatro. El artículo 32 queda redactado del siguiente modo:\n«Artículo 32. La gestión económica y técnica.\nPara asegurar el correcto funcionamiento del sistema eléctrico dentro del marco que establece esta ley, corresponde al operador del mercado y operador del sistema asumir las funciones necesarias para realizar la gestión económica referida al eficaz desarrollo del mercado de producción de electricidad y la garantía de la gestión técnica del sistema eléctrico, de acuerdo con lo dispuesto en este título.»\nCinco. El párrafo primero del apartado 1 del artículo 33 queda redactado del siguiente modo:\n«El operador del mercado asume la gestión del sistema de ofertas de compra y venta de energía eléctrica en el mercado diario de energía eléctrica en los términos que reglamentariamente se establezcan.»\nSeis. El apartado 2 del artículo 33 queda redactado del siguiente modo:\n«2. Serán funciones del operador del mercado las siguientes:\na) La recepción de las ofertas de venta emitidas para cada período de programación por los distintos sujetos que participan en el mercado diario de energía eléctrica, para cada uno de los periodos de programación.\nb) La recepción de las ofertas de adquisición de energía.\nc) Recibir de los sujetos que participan en los mercados de energía eléctrica la información necesaria, a fin de que su energía contratada sea tomada en consideración para la casación y para la práctica de las liquidaciones que sean competencia del operador del mercado.\nd) La recepción de las garantías que, en su caso, procedan. La gestión de estas garantías podrá realizarla directamente o a través de la terceros autorizados.\ne) Realizar la casación de las ofertas de venta y de adquisición partiendo de la oferta más barata hasta igualar la demanda en cada período de programación.\nf) La comunicación a los titulares de las unidades de producción, así como a los distribuidores, comercializadores, consumidores cualificados, agentes externos y a los operadores del sistema eléctrico en el ámbito del Mercado Ibérico de la Electricidad de los resultados de la casación de las ofertas.\ng) La determinación de los distintos precios de la energía resultantes de las casaciones en el mercado diario de energía eléctrica para cada período de programación y la comunicación a todos los agentes implicados.\nh) La liquidación y comunicación de los pagos y cobros que deberán realizarse en virtud de los precios de la energía resultantes de las casaciones y de aquellos otros costes que reglamentariamente se determinen.\ni) Comunicar al operador del sistema las ofertas de venta y de adquisición de energía eléctrica, realizadas por los distintos sujetos que participan en los mercados de energía eléctrica de su competencia, para cada uno de los periodos de programación.\nj) Informar públicamente sobre la evolución del mercado con la periodicidad que se determine.\nk) Realizar cualesquiera otras funciones que reglamentariamente se le asignen.»\nSiete. El apartado 2 del artículo 34 queda redactado del siguiente modo:\n«2. Serán funciones del operador del sistema las siguientes:\na) Prever indicativamente y controlar el nivel de garantía de abastecimiento de electricidad del sistema a corto y medio plazo.\nb) Prever a corto y medio plazo la utilización del equipamiento de producción, en especial, del uso de las reservas hidroeléctricas, de acuerdo con la previsión de la demanda, la disponibilidad del equipamiento eléctrico y las distintas condiciones de hidraulicidad que pudieran presentarse dentro del período de previsión.\nc)  Recibir la información necesaria sobre los planes de mantenimiento de las unidades de producción, averías u otras circunstancias que puedan llevar consigo la excepción de la obligación de presentar ofertas, de acuerdo con lo previsto en el artículo 25 de la presente Ley, a fin de confirmarlas con el procedimiento que reglamentariamente se establezca, lo que comunicará al operador del mercado.\nd)  Coordinar y modificar, en su caso, los planes de mantenimiento de las instalaciones de transporte, de manera que se asegure su compatibilidad con los planes de mantenimiento de los grupos de generación y se asegure un estado de disponibilidad adecuado de la red que garantice la seguridad del sistema.\ne) Establecer y controlar las medidas de fiabilidad del sistema de producción y transporte, afectando a cualquier elemento del sistema eléctrico que sea necesario, así como los planes de maniobras para la reposición del servicio en caso de fallos generales en el suministro de energía eléctrica y coordinar y controlar su ejecución.\nf) Impartir las instrucciones de operación de la red de transporte, incluidas las interconexiones internacionales, para su maniobra en tiempo real.\ng) Ejecutar, en el ámbito de sus funciones, aquellas decisiones que sean adoptadas por el Gobierno en ejecución de lo previsto en el apartado 2 del artículo 10.\nh) Determinar la capacidad de uso de las interconexiones internacionales y establecer los programas de intercambio de electricidad a corto plazo con los sistemas eléctricos exteriores, en los términos previstos en el artículo 13.4.\ni) Recibir del operador del mercado y de los sujetos que participan en sistemas de contratación bilateral con entrega física la información necesaria, a fin de poder determinar la programación de entrada en la red y para la práctica de las liquidaciones que sean competencia del operador del sistema.\nj) La recepción de las garantías que, en su caso, procedan. La gestión de estas garantías podrá realizarla directamente o a través de terceros autorizados.\nk) Programar el funcionamiento de las instalaciones de producción de energía eléctrica de acuerdo con el resultado de la casación de las ofertas comunicadas por el operador del mercado, con la información recibida de los sujetos que participan en sistemas de contratación bilateral con entrega física, teniendo en consideración las excepciones que al régimen de ofertas se puedan derivar de la aplicación de lo previsto en el artículo 25 y resolviendo las posibles restricciones técnicas del sistema utilizando criterios de mercado.\nl) Impartir las instrucciones necesarias para la correcta explotación del sistema de producción y transporte de acuerdo con los criterios de fiabilidad y seguridad que se establezcan, y gestionar los mercados de servicios de ajuste del sistema que sean necesarios para tal fin.\nm) La liquidación y comunicación de los pagos y cobros relacionados con la garantía de suministro incluyendo entre ellos los servicios de ajuste del sistema y la disponibilidad de unidades de producción en cada periodo de programación.\nn) Igualmente liquidará los pagos y cobros relacionados con los desvíos efectivos de las unidades de producción y de consumo en cada período de programación.\nñ) Colaborar con todos los operadores y sujetos del Mercado Ibérico de la Energía Eléctrica que resulten necesarios para el ejercicio de sus funciones.\no) Desarrollar aquellas otras actividades relacionadas con las anteriores que sean convenientes para la prestación del servicio, así como cualesquiera otras funciones que le sean atribuidas por las disposiciones vigentes.»\nOcho. Se añade un párrafo f) al apartado 1 del artícu-lo 41, con la siguiente redacción:\n«f) La presentación de ofertas de adquisición de energía eléctrica al operador del mercado en los términos previstos en el artículo 23.»\nNueve. El párrafo b) del apartado 2 del artículo 41 queda redactado del siguiente modo:\n«b) Contratar la adquisición o venta de energía eléctrica en los términos previstos en la ley y en sus disposiciones de desarrollo, al objeto de adquirir la energía eléctrica necesaria para atender al suministro de sus clientes.»\nDiez. Se añade un párrafo c) al apartado 3 del ar-tículo 45, con la siguiente redacción:\n«c) Contratar la adquisición o venta de energía eléctrica en los términos previstos en la ley y en sus disposiciones de desarrollo.»\nOnce. Se añade una disposición adicional decimoctava, con la siguiente redacción:\n«Disposición adicional decimoctava. Capacidad jurídica de los sujetos del Mercado Ibérico de la Electricidad.\n1. Desde la fecha en que entre en vigor el Convenio Internacional relativo a la constitución de un Mercado Ibérico de la Energía Eléctrica entre el Reino de España y la República Portuguesa, de 1 de octubre de 2004:\na) Se reconocerá capacidad a los sujetos del sector eléctrico portugués para actuar en los mercados de energía eléctrica previstos en el citado convenio, siempre que se encuentren comprendidos dentro de su artículo 3, y de acuerdo con la normativa vigente en España.\nb) Se entenderá por agentes externos, a los efectos de su actuación en los mercados de energía eléctrica que integran el Mercado Ibérico de la Energía Eléctrica, a aquellos sujetos autorizados que, teniendo su sede fuera de España o Portugal, exporten o importen energía a través de las fronteras internacionales de la Península Ibérica.\n2. Se habilita al Gobierno para que, mediante real decreto, y una vez que haya entrado en vigor el Convenio Internacional relativo a la constitución de un Mercado Ibérico de la Energía Eléctrica entre el Reino de España y la República Portuguesa, firmado el 1 de octubre de 2004, pueda establecer el régimen jurídico al que deba sujetarse la actuación de los distintos sujetos, para la realización de operaciones de compraventa en los mercados de energía eléctrica previstos en el citado convenio.\n3. Los agentes que actúen por cuenta de otros sujetos del Mercado Ibérico de la Energía Eléctrica, de acuerdo con la normativa que les resulte de aplicación, tendrán la consideración de representantes a los efectos de su actuación en los mercados de energía eléctrica que integran el citado mercado ibérico, y, en consecuencia, tendrán la condición de sujetos a los efectos del artículo 9.\nLa acreditación de la condición de representante se realizará mediante la presentación del correspondiente poder notarial.\nLos agentes que actúen como representantes no podrán actuar simultáneamente por cuenta propia y por cuenta ajena.\nSe entiende que un representante actúa por cuenta propia cuando participe de forma directa o indirecta en más de un 50 por ciento del capital de la sociedad que representa.»\nArtículo vigésimo tercero. Modificación de los límites máximos de participación en el accionariado de Red Eléctrica Española.\nEl apartado 1 del artículo 34 de la Ley 54/1997, de 27 de noviembre, del sector eléctrico, se modifica en los siguientes términos:\n«1. El operador del sistema tendrá como función principal garantizar la continuidad y seguridad del suministro eléctrico y la correcta coordinación del sistema de producción y transporte.\nEl operador del sistema ejercerá sus funciones en coordinación con el operador del mercado, bajo los principios de transparencia, objetividad e independencia.\nActuará como operador del sistema una sociedad mercantil de cuyo accionariado podrá formar parte cualquier persona física o jurídica, siempre que la suma de su participación directa o indirecta en el capital de esta sociedad no supere el tres por ciento del capital social o de los derechos de voto de la entidad. Estas acciones no podrán sindicarse a ningún efecto. Para aquellos sujetos que realicen actividades en el sector eléctrico y aquellas personas físicas o jurídicas que, directa o indirectamente, participen en el capital de estos con una cuota superior al cinco por ciento, el porcentaje máximo de participación en el capital social del operador del sistema será del uno por ciento.\nDicha limitación no será aplicable a la participación correspondiente a la Sociedad Estatal de Participaciones Industriales, que mantendrá, en todo caso, una participación no inferior al 10 por ciento.\nAsimismo, la suma de participaciones, directas o indirectas, de los sujetos que realicen actividades en el sector eléctrico no deberá superar el 40 por ciento.\nA los efectos de computar la participación en dicho accionariado, se atribuirán a una misma persona física o jurídica, además de las acciones y otros valores poseídos o adquiridos por las entidades pertenecientes a su mismo grupo, tal y como este se define en el artículo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, aquellas cuya titularidad corresponda:\na) A las personas que actúen en nombre propio pero por cuenta de aquella, de forma concertada o formando con ella una unidad de decisión. Se entenderá, salvo prueba en contrario, que actúan por cuenta de una persona jurídica o de forma concertada con ella los miembros de su órgano de administración.\nb) A los socios junto a los que aquella ejerza el control sobre una entidad dominada, conforme a lo previsto en el artículo 4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nEn todo caso, se tendrá en cuenta tanto la titularidad dominical de las acciones y demás valores como los derechos de voto que se disfruten en virtud de cualquier título.\nEl incumplimiento de la limitación en la participación en el capital a la que se refiere este artículo se considerará infracción muy grave en los términos señalados en el artículo 60, del que serán responsables las personas físicas o jurídicas que resulten titulares de los valores o a quien resulte imputable el exceso de participación en el capital o en los derechos de voto, de conformidad con lo dispuesto en los párrafos anteriores.\nLa sociedad que actúe como operador del sistema desarrollará sus actividades de gestión técnica y de transporte con la adecuada separación contable.\nLa adecuación a lo establecido en el presente artículo se realizará de la siguiente forma:\na) Los derechos de voto correspondientes a las acciones u otros valores que posean las personas que participen en el capital de la sociedad mercantil que actúe como operador del sistema, excediendo de los porcentajes máximos señalados en este precepto, quedarán en suspenso desde la entrada en vigor de este real decreto ley. La Comisión Nacional de Energía estará legitimada para el ejercicio de las acciones legales tendentes a hacer efectivas las limitaciones impuestas en este precepto.\nb) La adecuación de las participaciones sociales de la sociedad mercantil que actúe como operador del sistema deberá realizarse antes del 1 de enero de 2008, mediante la transmisión de acciones o, en su caso, de derechos de suscripción preferentes. Antes del 1 de junio de 2005 deberá realizarse la adecuación de los estatutos sociales de dicha sociedad mercantil para introducir la limitación de participación máxima establecida.\nA las transmisiones de elementos patrimoniales derivadas de la aplicación de esta norma les será aplicable el régimen fiscal de las transmisiones de activos realizadas en cumplimiento de disposiciones con rango de ley de la normativa de defensa de la competencia»\nArtículo vigésimo cuarto. Modificación del Real Decreto 2017/1997, de 26 de diciembre, por el que se organiza y regula el procedimiento de liquidación de los costes de transporte, distribución y comercialización a tarifa, de los costes permanentes del sistema y de los costes de diversificación y seguridad de abastecimiento.\nSe añaden los siguientes párrafos al apartado I.9 del anexo I del Real Decreto 2017/1997, de 26 de diciembre, por el que se organiza y regula el procedimiento de liquidación de los costes de transporte, distribución y comercialización a tarifa, de los costes permanentes del sistema y de los costes de diversificación y seguridad de abastecimiento, con la siguiente redacción:\n«Los planes de financiación extraordinarios aprobados y los incentivos por consumo de carbón autóctono que establece el artículo 13.a) serán liquidados por la Comisión Nacional de Energía mensualmente.\nUna vez realizado esto, cuando el fondo acumulado en la cuenta específica abierta en régimen de depósito tenga saldo positivo, será liquidado por la Comisión Nacional de Energía en la última liquidación provisional de cada año, por aplicación de los porcentajes que establezca el Ministerio de Industria, Turismo y Comercio.\nCuando el fondo acumulado en la cuenta específica abierta en régimen de depósito tenga saldo negativo, será liquidado por la Comisión Nacional de Energía en las liquidaciones mensuales aplicando los siguientes porcentajes de reparto:\nIberdrola, S. A.: 35,01 por ciento.\nUnión Eléctrica Fenosa, S. A.: 12,84 por ciento.\nHidroeléctrica del Cantábrico, S. A.: 6,08 por ciento.\nEndesa, S. A.: 44,16 por ciento.\nElcogás, S. A.: 1,91 por ciento.\nEstos porcentajes son provisionales, por lo que se faculta al Ministerio de Industria, Turismo y Comercio para establecer los porcentajes de reparto de una manera definitiva.»\nArtículo vigésimo quinto. Fondo para la financiación de las actividades del Plan general de residuos radiactivos.\nLa disposición adicional sexta de la Ley 54/1997, de 27 de noviembre, del sector eléctrico, queda redactada en los siguientes términos:\n«Disposición adicional sexta. Fondo para la financiación de las actividades del Plan general de residuos radiactivos.\n1. Las cantidades ingresadas por tarifas, peajes o precios, así como cualquier otra forma de financiación de los costes de los trabajos correspondientes a la gestión de los residuos radiactivos y del combustible gastado, y al desmantelamiento y clausura de instalaciones, incluidos los rendimientos financieros generados por ellas, se destinará a dotar una provisión, dotación que tendrá la consideración de partida deducible en el Impuesto sobre Sociedades.\nLas cantidades recogidas en la provisión antes mencionada sólo podrán ser invertidas en gastos, trabajos, proyectos e inmovilizaciones derivados de actuaciones previstas en el Plan general de residuos radiactivos aprobado por el Gobierno.\n2. La provisión a que se refiere el apartado 1 constituirá el denominado Fondo para la financiación de las actividades del Plan general de residuos radiactivos.\n3. Tendrán la consideración de coste de diversificación y seguridad de abastecimiento, a los efectos previstos en el artículo 17.1.e), las cantidades destinadas a dotar la parte de la provisión para la financiación de los costes correspondientes a la gestión de los residuos radiactivos y del combustible gastado generados en las centrales nucleares, y a su desmantelamiento y clausura, que sean atribuibles a la explotación de estas llevada a cabo con anterioridad al 1 de abril de 2005.\nAsimismo, tendrán dicha consideración las cantidades destinadas a dotar la parte de la provisión para la financiación de los costes de la gestión de residuos radiactivos procedentes de aquellas actividades de investigación que el Ministerio de Industria, Turismo y Comercio determine que han estado directamente relacionadas con la generación de energía nucleoeléctrica, las operaciones de desmantelamiento y clausura que deban realizarse como consecuencia de la minería y producción de concentrados de uranio con anterioridad al 4 de julio de 1984, y de aquellos otros costes que se especifiquen mediante real decreto.\n4. Las cantidades destinadas a dotar la parte de la provisión para la financiación de los costes correspondientes a la gestión de los residuos radiactivos y del combustible gastado generados en las centrales nucleares, y a su desmantelamiento y clausura, que sean atribuibles a la explotación de estas llevada a cabo con posterioridad al 31 de marzo de 2005, no tendrán la consideración de coste de diversificación y seguridad de abastecimiento y serán financiadas por los titulares de las centrales nucleares durante su explotación. A estos efectos, se considerarán atribuibles a la explotación posterior al 31 de marzo de 2005 los costes asociados a la gestión de los residuos radiactivos que se introduzcan en el almacén de la central a partir de dicha fecha, así como la parte proporcional de los costes del desmantelamiento y clausura que corresponda al período de explotación que le reste a la central en esa fecha. En lo que se refiere al combustible gastado, se considerarán atribuibles a la explotación posterior al 31 de marzo de 2005 los costes asociados a la gestión del combustible gastado resultante del combustible nuevo que se introduzca en el reactor en las paradas de recarga que concluyan con posterioridad a dicha fecha.\nSe imputarán a la gestión de los residuos radiactivos y del combustible gastado, y al desmantelamiento y clausura, todos los costes relativos a las actividades técnicas y servicios de apoyo necesarios para llevar a cabo dichas actuaciones, en los que se incluyen los correspondientes a los costes de estructura y a los proyectos y actividades de I+D, de acuerdo todo ello con lo previsto en el Plan general de residuos radiactivos.\n5. A los efectos de financiación de los costes a que se refiere el apartado anterior, la Empresa Nacional de Residuos Radiactivos, S. A. (ENRESA), facturará a los titulares de las centrales nucleares las cantidades que resulten de multiplicar los kilowatios hora brutos (kWh) generados por cada una de ellas en cada mes natural, a partir del 1 de abril de 2005, por un valor unitario específico para cada central expresado en céntimos de euro. Para el año 2005, este valor unitario, de acuerdo con los cálculos económicos actualizados, será el siguiente:\nJosé Cabrera: 0,216.\nSanta M.ª de Garoña: 0,220.\nAlmaraz I: 0,186.\nAscó I: 0,186.\nAlmaraz II: 0,186.\nCofrentes: 0,205.\nAscó II: 0,186.\nVandellós II: 0,186.\nTrillo: 0,186.\nLa facturación tendrá lugar con carácter mensual durante el periodo comprendido entre los 30 y 45 días siguientes al mes de generación de la energía, y los titulares de las centrales nucleares deberán hacer efectivo el pago en un plazo máximo de 30 días a partir de la fecha de facturación.\nEstos valores unitarios serán revisados para cada año mediante real decreto con base en una memoria económico-financiera actualizada del coste de las actividades correspondientes.\n6. En el caso de que se produzca un cese de la explotación anticipado respecto al periodo establecido en el Plan general de residuos radiactivos por causa ajena a la voluntad del titular, el déficit de financiación que, en su caso, existiese tendrá la consideración de coste de diversificación y seguridad de abastecimiento. En el caso contrario, el titular deberá cubrir dicho déficit durante los tres años siguientes al cese.\n7. La provisión existente a 31 de marzo de 2005 no podrá destinarse a la financiación de los costes a que se refiere el apartado 4.\n8. Se financiarán con cargo a los rendimientos financieros de la parte de la provisión a que se refiere el apartado 3 los costes correspondientes a la retirada y gestión de los cabezales de los pararrayos radiactivos, y a la gestión de los residuos radiactivos generados en los supuestos excepcionales previstos en el artículo 2 de la Ley 15/1980, de 22 de abril, de creación del Consejo de Seguridad Nuclear, estos últimos cuando no puedan repercutirse de conformidad con la normativa vigente y así lo determine el Ministerio de Industria, Turismo y Comercio.\n9. El Estado asumirá la titularidad de los residuos radiactivos una vez se haya procedido a su almacenamiento definitivo. Asimismo, asumirá la vigilancia que, en su caso, pudiera requerirse tras la clausura de una instalación nuclear o radiactiva una vez haya transcurrido el periodo de tiempo que se establezca en la correspondiente declaración de clausura.\n10. Se autoriza al Gobierno para adoptar las disposiciones necesarias para la aplicación de lo establecido en esta disposición adicional.»\nCAPÍTULO III\nSector hidrocarburos líquidos\nArtículo vigésimo sexto. Requisitos de información a aportar por los operadores de estaciones de servicio.\nSe modifica el apartado dos del artículo 4 del Real Decreto Ley 6/2000, de 23 de junio, de medidas urgentes de intensificación de la competencia en mercados de bienes y servicios, que queda redactado como sigue:\n«Dos. Los operadores al por mayor de productos petrolíferos deberán enviar en el plazo de un mes, contado desde la entrada en vigor de este real decreto ley, un listado de todas las instalaciones para suministro a vehículos que forman parte de su red de distribución definida de acuerdo con el apartado uno, a la Dirección General de Política Energética y Minas, en la que se incluirán los datos identificativos de cada instalación, así como el tipo de vínculo contractual por el que se incluye en la red.\nLos titulares o gestores de instalaciones de suministro a vehículos no vinculados a un operador deberán comunicar a la Dirección General de Política Energética y Minas los datos anteriores en el mismo plazo.\nEn el mes de enero de cada año, los operadores al por mayor notificarán las altas y bajas que se hayan producido en el año anterior en su red de distribución.\nEl incumplimiento de esta obligación se considerará infracción grave en los términos señalados en el artículo 110 de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos.\nSerá responsabilidad del Comisión Nacional de Energía la incoación e instrucción de los expedientes sancionadores correspondientes a estos incumplimientos.»\nArtículo vigésimo séptimo. Creación de una base de datos de distribuidores y precios de carburantes.\nSe modifica el artículo 44 de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, que queda redactado como sigue:\n«Artículo 44. Registro de instalaciones de distribución al por menor.\n1. Las comunidades autónomas constituirán un registro de instalaciones de distribución al por menor en el cual deberán estar inscritas todas aquellas instalaciones que desarrollen esta actividad en su ámbito territorial, previa acreditación del cumplimiento por dichas instalaciones de los requisitos legales y reglamentarios que resulten exigibles.\n2. Se crea en el Ministerio de Industria, Turismo y Comercio un registro de instalaciones de distribución al por menor que permita el ejercicio de las competencias que correspondan a la Administración General del Estado. A partir de este registro y la información de precios de venta de los carburantes, el Ministerio de Industria Turismo y Comercio creará una base de datos a la que podrán acceder las comunidades autónomas.\n3. Las comunidades autónomas incorporarán al registro del Ministerio de Industria, Turismo y Comercio, en el plazo máximo de un mes desde la fecha de inscripción o modificación, con expresa mención de los datos referentes a la fecha de inscripción, descripción detallada de la instalación, que incluya capacidad de almacenamiento, datos de su ubicación y datos del titular, las inscripciones, altas, bajas y modificaciones realizadas en los registros correspondientes a su ámbito territorial, incluyendo:\na) Instalaciones habilitadas para el suministro de combustibles y carburantes a vehículos.\nb) Instalaciones de suministro a instalaciones fijas para consumo en la propia instalación.\nc) Instalaciones de suministro de queroseno con destino a la aviación.\nd) Instalaciones de suministro de combustibles a embarcaciones.\nEl Ministerio de Industria, Turismo y Comercio establecerá, en colaboración con las comunidades autónomas, la forma de incorporación de la información a la base de datos y las condiciones y forma de acceso a la información.»\nCAPÍTULO IV\nSector hidrocarburos gaseosos\nArtículo vigésimo octavo. Autorización de instalaciones de distribución de gas natural.\nSe modifica el apartado 4 del artículo 73 de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, que queda redactado como sigue:\n«4. Las autorizaciones a que se refiere el apartado 2 serán otorgadas por la Administración competente, sin perjuicio de las concesiones y autorizaciones que sean necesarias, de acuerdo con otras disposiciones que resulten aplicables, la correspondiente legislación sectorial y, en especial, las relativas a la ordenación del territorio y al medio ambiente.\nEl procedimiento de autorización incluirá el trámite de información pública y la forma de resolución en el supuesto de concurrencia de dos o más solicitudes de autorización.\nOtorgada la autorización y a los efectos de garantizar el cumplimiento de sus obligaciones, el titular deberá constituir una garantía del dos por ciento del presupuesto de las instalaciones.\nLa autorización en ningún caso se concederá con derechos exclusivos de uso.\nLa falta de resolución expresa de las solicitudes de autorización a que se refiere este artículo, tendrá efectos desestimatorios. En todo caso, podrá interponerse recurso ordinario ante la autoridad administrativa correspondiente.»\nArtículo vigésimo noveno. Distribución de gas natural.\nSe añade una disposición adicional vigésima tercera a la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, con la siguiente redacción:\n«Disposición adicional vigésima tercera. Distribución de gas natural.\nSobre la zona de distribución de gas natural de una autorización administrativa no podrán concederse nuevas autorizaciones para la construcción de instalaciones de distribución, debiendo cumplir las obligaciones de servicio de interés general y extensión de las redes, impuestas en la legislación y en la propia autorización administrativa. Todo ello sin perjuicio de lo previsto en el artículo 78.»\nArtículo trigésimo. Consumidores cualificados.\nSe añade una disposición adicional vigésima cuarta a la Ley 34 /1998, de 7 de octubre, del sector de hidrocarburos, con la siguiente redacción:\n«Disposición adicional vigésima cuarta. Consumidores cualificados.\n1. Todos los consumidores de gas natural, independientemente de su nivel de consumo, tendrán la consideración de cualificados, a lo efectos previstos en esta ley.\n2. Reglamentariamente, se establecerán los casos y las condiciones en los que los consumidores que hayan ejercido el derecho a suministrarse de un comercializador autorizado pueden optar por seguir adquiriendo el gas en el mercado liberalizado o adquirirlo al distribuidor a tarifas.»\nArtículo trigésimo primero. Excepción a la obligación de acceso de terceros.\nSe añade un apartado 5 al artículo 70 de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, con la siguiente redacción:\n«5. Con carácter excepcional se podrá exceptuar de la obligación de acceso de terceros a determinadas instalaciones nuevas o que supongan aumentos significativos de capacidad de infraestructuras existentes, que por sus características singulares así lo requieran.\nEn el caso de conexiones internacionales con instalaciones de países terceros, que no formen parte de la Unión Europea, la citada excepción se hará constar en la planificación en materia de hidrocarburos elaborada por el Gobierno de acuerdo con lo establecido en el artículo 4.\nLa citada excepción supondrá la no inclusión de la instalación en el régimen retributivo del sector de gas natural.»\nArtículo trigésimo segundo. Regulación de cambio de suministro de gas natural.\nEl Real Decreto 1434/2002, de 27 de diciembre, por el que se regulan, las actividades de transporte, distribución, comercialización, suministro y procedimientos de autorización de instalaciones de gas natural, se modifica en los siguientes términos:\nUno. El párrafo t) del apartado 3 del artículo 10 queda redactado como sigue:\n«t) Controlar que los consumidores que vuelvan del mercado libre al régimen de tarifas cumplan con los requisitos establecidos en la disposición adicional vigésima cuarta de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos.».\nDos. El artículo 47 queda redactado como sigue:\n«Artículo 47. Cambio de un consumidor del mercado liberalizado al mercado regulado.\n1. Cualquier consumidor que cumpla las condiciones que se establecen en el apartado 2 podrá solicitar a su distribuidor el cambio al mercado regulado.\n2. Para poder solicitar el cambio del mercado liberalizado al mercado regulado se deberán cumplir las siguientes condiciones:\na) Los consumidores cuyo consumo anual sea superior o igual a 100 millones kWh deberán permanecer en el mercado liberalizado por un periodo mínimo de tres años y deberán realizar la solicitud de cambio a la empresa distribuidora con una antelación mínima de seis meses a la fecha prevista de cambio de suministrador.\nLa contabilización del periodo de tres años se iniciará con la entrada en vigor de este real decreto o en la fecha de cambio en el caso de que el paso al mercado liberalizado se realice con posterioridad.\nb) Los consumidores conectados a un gasoducto cuya presión de diseño sea superior a cuatro bares e inferior o igual a 60 bares y cuyo consumo anual sea inferior a 100 millones kWh deberán realizar la solicitud a la empresa distribuidora con una antelación mínima de seis meses a la fecha prevista para el cambio de suministrador.\nc) Para el resto de los consumidores no se establecen condiciones previas.\n3. El distribuidor procederá al cambio solicitado, con el mismo procedimiento y plazos establecidos en el artículo 46, una vez transcurrido, en su caso, el preaviso de seis meses.\n4. Una vez realizado el retorno a tarifa el consumidor deberá permanecer al menos un año en el sistema regulado.»\nTres. El apartado 2 del artículo 48 queda redactado del siguiente modo:\n«2. La solicitud de contratación y puesta en servicio de un nuevo suministro en el caso del mercado a tarifas, se efectuará por el consumidor a la empresa distribuidora, la cual realizará los trámites oportunos en un plazo no superior a seis días hábiles desde la finalización de la acometida o desde la finalización de las instalaciones particulares del consumidor si estas no estaban preparadas al finalizar la acometida.\nPara poder incorporarse a recibir un suministro en mercado a tarifas en el grupo tarifario 4, con un consumo anual superior a 50 millones kWh, grupo tarifario 1 o tarifas 2.5 y 2.6, el consumidor deberá haber comunicado este extremo a la empresa distribuidora correspondiente con una antelación mínima de seis meses.»\nTÍTULO III\nMedio ambiente\nArtículo trigésimo tercero. Modificación de la Ley 1/2005, de 9 de marzo, por la que se regula el régimen del comercio de derechos de emisión de gases de efecto invernadero.\nLa Ley 1/2005, de 9 de marzo, por la que se regula el régimen del comercio de derechos de emisión de gases de efecto invernadero, se modifica en los siguientes términos:\nUno. El párrafo d) del artículo 2 queda redactado del siguiente modo:\n«d) Transmisión: el cambio de titularidad de uno o varios derechos de emisión producido por la inscripción en el registro del negocio jurídico del que deriva.».\nDos. Se añaden dos apartados 4 y 5 al artículo 21, con la siguiente redacción:\n«4. La transmisión tendrá lugar en el momento de su inscripción en el registro.\n5. La titularidad publicada por el registro se presume legítima y no estará sujeto a reivindicación el tercero que adquiera de quien figure inscrito, a título oneroso y sin mala fe ni culpa grave.»\nTres. El apartado 1 del artículo 25 queda redactado del siguiente modo:\n«1. El Registro nacional de derechos de emisión es el instrumento a través del cual se asegura la publicidad y permanente actualización de la titularidad y control de los derechos de emisión.»\nCuatro. El contenido actual de la disposición transitoria primera pasa a ser el apartado 1 y se añade un apartado 2, con la siguiente redacción:\n«2. El Gobierno, mediante real decreto a propuesta de los Ministros de Economía y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente y previa consulta a las comunidades autónomas, aprobará, antes del 31 de diciembre de 2005, una modificación del Plan nacional de asignación de derechos de emisión, 2005-2007. Dicha modificación tendrá por finalidad establecer la cantidad adicional de derechos de emisión necesaria para asignar derechos a las instalaciones a las que hace referencia el apartado tercero de la disposición transitoria segunda, de acuerdo con los criterios y la metodología de asignación recogidos en el Real Decreto 1866/2004, de 6 de septiembre, por el que se aprueba el Plan nacional de asignación de derechos de emisión, 2005-2007.»\nCinco. Se añade un apartado 3 a la disposición transitoria segunda, con la siguiente redacción:\n«3. Las instalaciones existentes incluidas en los apartados 1.b) y c) del anexo I que no hubieran recibido asignación de derechos con anterioridad a la entrada en vigor de esta ley:\na) Deberán solicitar autorización de emisión de gases de efecto invernadero.\nb) Podrán solicitar asignación gratuita de derechos de emisión de acuerdo con lo establecido en el artículo 19, a excepción de lo dispuesto en sus apartados 2 y 3. La solicitud deberá ser acompañada de la documentación a la que hace referencia el apartado 2 de esta disposición transitoria.\nLas solicitudes de autorización y de asignación de derechos de emisión de gases de efecto invernadero deberán presentarse en los dos meses siguientes a la entrada en vigor de esta ley.\nLas demás obligaciones contenidas en esta ley serán exigibles a las instalaciones a las que hace referencia el párrafo anterior a partir de 1 de enero de 2006.»\nSeis. El párrafo b) del apartado 1 del anexo I queda redactado del siguiente modo:\n«b) Instalaciones de cogeneración con independencia del sector en el que den servicio.».\nSiete. Se añade un párrafo c) al apartado 1 del anexo I, con la siguiente redacción:\n«c) Otras instalaciones de combustión con una potencia térmica nominal superior a 20 MW no incluidas en los apartados 2 a 9.»\nTÍTULO IV\nMejora de la contratación pública\nArtículo trigésimo cuarto. Modificación del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio.\nEl texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, se modifica en los siguientes términos:\nUno. El apartado 1 del artículo 2 queda redactado del siguiente modo:\n«Artículo 2. Adjudicación de determinados contratos.\n1. Las entidades de derecho público no comprendidas en el ámbito definido en el artículo anterior, las sociedades mercantiles a que se refieren los párrafos c) y d) del apartado 1 del artículo 166 de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas, y otras sociedades mercantiles equivalentes de las demás Administraciones públicas creadas para satisfacer específicamente necesidades de interés general que no tengan carácter industrial o mercantil y las fundaciones del sector público, siempre que, además, concurra alguno de los requisitos contenidos en el párrafo b) del apartado 3 del artículo anterior, quedarán sujetas a las prescripciones de esta ley relativas a la capacidad de las empresas, publicidad, procedimientos de licitación y formas de adjudicación, para los contratos de obras, de suministro, de consultoría y asistencia y de servicios de cuantía igual o superior, con exclusión del Impuesto sobre el Valor Añadido, a 5.923.000 euros, si se trata de contratos de obras, o a 236.000 euros, si se trata de cualquier otro contrato de los mencionados.»\nDos. La disposición adicional sexta queda redactada del siguiente modo:\n«Disposición adicional sexta. Principios de contratación en el sector público.\nLas sociedades mercantiles y las fundaciones del sector público a que se refiere el apartado 1 del artículo 2, para los contratos no comprendidos en él, así como las restantes sociedades mercantiles en cuyo capital sea mayoritaria la participación directa o indirecta de las Administraciones públicas o de sus organismos autónomos o entidades de derecho público, se ajustarán en su actividad contractual a los principios de publicidad y concurrencia, salvo que la naturaleza de la operación a realizar sea incompatible con estos principios.»\nTres. El párrafo c) del apartado 1 del artículo 3 queda redactado del siguiente modo, y se añade un nuevo párrafo l) con la siguiente redacción:\n«c Los convenios de colaboración que celebre la Administración General del Estado con la Seguridad Social, las comunidades autónomas, las entidades locales, sus respectivos organismos autónomos y las restantes entidades públicas o cualquiera de ellos entre sí, siempre que la materia sobre la que verse no sea objeto de un contrato de obras, de suministro, de consultoría y asistencia o de servicios, o que siendo objeto de tales contratos su importe sea inferior, respectivamente, a las cuantías que se especifican en los artículos 135.1, 177.2 y 203.2.»\n«l) Las encomiendas de gestión que se realicen a las entidades y a las sociedades cuyo capital pertenezca totalmente a la propia Administración pública.»\nCuatro. El párrafo a) del artículo 141 queda redactado del siguiente modo:\n«a) Cuando el contrato no llegara a adjudicarse en un procedimiento abierto o restringido por falta de licitadores o porque los presentados no hayan sido admitidos a licitación, siempre que no se modifiquen sustancialmente las condiciones originales del contrato. En este supuesto, cuando la cuantía del contrato sea igual o superior al límite señalado en el primer párrafo del artículo 135.1, se remitirá un informe a la Comisión de las Comunidades Europeas a petición de esta.»\nCinco. El párrafo a) del artículo 182 queda redactado del siguiente modo:\n«a) Cuando el contrato no llegara a adjudicarse en un procedimiento abierto o restringido por falta de licitadores o porque los presentados no hayan sido admitidos a licitación, siempre que no se modifiquen sustancialmente las condiciones originales del contrato. En este supuesto, cuando la cuantía del contrato sea igual o superior a los límites señalados en el artículo 177.2, se remitirá un informe a la Comisión de las Comunidades Europeas a petición de esta.»\nSeis. El párrafo a) del artículo 210 queda redactado del siguiente modo:\n«a) Cuando el contrato no llegara a adjudicarse en un procedimiento abierto o restringido por falta de licitadores o porque los presentados no hayan sido admitidos a licitación, siempre que no se modifiquen sustancialmente las condiciones originales del contrato. En este supuesto, cuando la cuantía del contrato sea igual o superior a los límites señalados en el artículo 203.2, se remitirá un informe a la Comisión de las Comunidades Europeas a petición de esta.»\nDisposición adicional primera. Carácter de legislación especial.\nEl capítulo II del título I será considerado como legislación especial, a los efectos previstos en la disposición adicional segunda de la Ley 22/2003, de 9 de julio, Concursal.\nDisposición adicional segunda. Liquidación de los costes de transición a la competencia para el año 2004.\nExcepcionalmente, para el año 2004, la liquidación por parte de la Comisión Nacional de Energía de los costes de transición a la competencia tecnológicos no se llevará a cabo en la última liquidación provisional sino en la liquidación anual que, en todo caso, no tendrá lugar antes del 1 de enero de 2006.\nDisposición adicional tercera. Modificación de la Ley 22/2003, de 9 de julio, Concursal.\nSe modifica el apartado 2 de la disposición adicional segunda de la Ley 22/2003, de 9 de julio, Concursal, que queda redactado del siguiente modo:\n«2. Se considera legislación especial, a los efectos de la aplicación del apartado 1, la regulada en las siguientes normas:\na) Ley 2/1981, de 25 de marzo, de regulación del mercado hipotecario (artículo 14 y artículo 15, modificado por la Ley 19/1992, de 7 de julio, sobre régimen de las sociedades y fondos de inversión inmobiliaria y sobre fondos de titulización hipotecaria), así como las normas reguladoras de otros valores o instrumentos a los que legalmente se atribuya el mismo régimen de solvencia que el aplicable a las cédulas hipotecarias.\nb) Real Decreto Ley 3/1993, de 26 de febrero, sobre medidas urgentes en materias presupuestarias, tributarias, financieras y de empleo (artículo 16).\nc) Ley 24/1988, de 28 de julio, del Mercado de Valores (en lo que respecta al régimen aplicable a los sistemas de compensación y liquidación en ella regulados, y a las entidades participantes en dichos sistemas y, en particular, los artículos 44 bis, 44 ter, 58 y 59).\nd)  Ley 3/1994, de 14 de abril, de adaptación de la legislación española en materia de entidades de crédito a la Segunda Directiva de Coordinación Bancaria (disposición adicional quinta).\ne) Ley 13/1994, de 1 junio, de Autonomía del Banco de España (por lo que respecta al régimen aplicable a las garantías constituidas a favor del Banco de España, del Banco Central Europeo o de otros bancos centrales nacionales de la Unión Europea, en el ejercicio de sus funciones).\nf) Ley 1/1999, de 5 de enero, reguladora de las entidades de capital-riesgo y de sus sociedades gestoras (disposición adicional tercera).\ng) Ley 41/1999, de 12 de noviembre, sobre sistemas de pagos y de liquidación de valores.\nh) Texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio (artículo 100, apartado 5).\ni) Texto refundido de la Ley de ordenación y supervisión de los seguros privados, aprobado por el Real Decreto Legislativo 6/2004, de 29 de octubre (artículos 26 a 37, 39 y 59), y el texto refundido del Estatuto Legal del Consorcio de Compensación de Seguros, aprobado por el Real Decreto Legislativo 7/2004, de 29 de octubre.\nj) Real Decreto Ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contratación pública (capítulo II del título I).»\nDisposición adicional cuarta. Régimen jurídico aplicable a las garantías constituidas a favor del Banco de España, del Banco Central Europeo o de otros bancos centrales nacionales de la Unión Europea, en el ejercicio de sus funciones.\nLa Ley 13/1994, de 1 de junio, de Autonomía del Banco de España, se modifica en los siguientes términos:\nUno. El párrafo d) del apartado 2 de la disposición adicional sexta queda redactado del siguiente modo, y se añade un párrafo e) con la siguiente redacción:\n«d) El efectivo y los valores en que se materialicen las garantías podrán aplicarse a la liquidación de las obligaciones garantizadas, incluso en caso de apertura de un procedimiento concursal o de liquidación administrativa. Dichas garantías podrán ejecutarse, de forma separada, inmediatamente, de acuerdo con lo pactado entre las partes y con lo previsto en esta disposición adicional.\nLas garantías no se verán limitadas, restringidas o afectadas en cualquier forma por el concurso o la liquidación administrativa de la otra parte.\nEn particular, la constitución, aceptación o ejecución de las garantías a las que se refiere esta disposición adicional, el saldo de las cuentas o registros en que se materialicen y la formalización de las obligaciones garantizadas no serán impugnables en el caso de acciones de reintegración vinculadas a un procedimiento concursal o de liquidación administrativa.\ne) La fecha de constitución de la garantía que obre en el registro correspondiente, así como el saldo y fecha que figuren en la certificación emitida por el Banco de España, el Banco Central Europeo o los demás bancos centrales nacionales de la Unión Europea, a que se refiere el párrafo b), harán prueba frente a la propia entidad y a terceros.\nLas garantías constituidas de acuerdo con las normas de esta disposición adicional no serán susceptibles de embargo, traba, gravamen ni de ninguna otra restricción o retención de cualquier naturaleza tanto legal como convencional, desde el momento de su constitución.»\nDos. El párrafo b) del apartado 4 de la disposición adicional sexta queda redactado del siguiente modo:\n«b) Dicha afección podrá formalizarse en modelo oficial aprobado a tal efecto por el Banco de España, que producirá todos sus efectos frente a terceros desde su inscripción en el registro que a tal fin establezca el Banco de España. Los documentos así inscritos serán título suficiente para su ejecución. De no entregarse al beneficiario de la garantía el documento original del préstamo o crédito afecto, se hará constar en él la referencia de dicha inscripción.»\nTres. Se añade un apartado 5 a la disposición adicional sexta, con la siguiente redacción:\n«5. En los contratos que concluya en el ejercicio de sus funciones, el Banco de España podrá pactar su resolución o extinción en los casos de situaciones concursales o de liquidación administrativa. Así mismo, en tales supuestos de concurso o de liquidación administrativa, las operaciones garantizadas con arreglo a lo dispuesto en esta disposición adicional tendrán la consideración de créditos de derecho público, a los efectos de la aplicación del artículo 91.4 de la Ley 22/2003, de 9 de julio, Concursal, en la parte que no pueda ser satisfecha con cargo a las garantías constituidas.»\nDisposición adicional quinta. Adaptaciones operativas de la Sociedad de Gestión de los Sistemas de Registro, Compensación y Liquidación de Valores.\nLa Sociedad de Gestión de los Sistemas de Registro, Compensación y Liquidación de Valores aprobará, en el plazo máximo de dos meses siguientes a la entrada en vigor de este real decreto ley, las adaptaciones necesarias de los procedimientos operativos relativos al régimen de acuerdos de compensación contractual y garantías financieras recogido en el capítulo II del titulo I de este real decreto ley.\nDisposición transitoria única. Régimen transitorio de aprobación de folletos.\nHasta que se efectúe el desarrollo del artículo 27.4 de la Ley 24/1988, de 28 de julio, del Mercado de Valores, la Comisión Nacional del Mercado de Valores podrá aprobar y registrar, de acuerdo con lo establecido en el artículo 26.1.c) de la Ley 24/1988, de 28 de julio, del Mercado de Valores, aquellos folletos cuyo contenido se ajuste bien a lo establecido en el Real Decreto 291/1992, de 27 de marzo, sobre emisiones y ofertas públicas de venta de valores, y en sus disposiciones de desarrollo, o bien a lo dispuesto en el Reglamento (CE) n.º 809/2004 de la Comisión, de 29 de abril de 2004.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en este real decreto ley y, en particular, las siguientes normas:\na) El artículo 61 de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nb) Las disposiciones adicionales sexta, décima y duodécima de la Ley 37/1998, de 16 de noviembre, de modificación de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nc) El artículo 68 de la Ley 14/2000, de 29 de diciembre, de medidas fiscales, administrativas y del orden social.\nd) Las disposiciones transitorias quinta y decimoquinta de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos.\nDisposición final primera. Títulos competenciales.\nEl título I de este real decreto ley se dicta al amparo de lo previsto en el artículo 149.1.6.ª y 13.ª de la Constitución, que atribuye al Estado competencia exclusiva sobre la legislación mercantil y sobre bases y coordinación de la planificación general de la actividad económica.\nEl título II se dicta al amparo de lo previsto en el artículo 149.1.13.ª y 25.ª de la Constitución, que atribuye al Estado competencia exclusiva sobre bases y coordinación de la planificación general de la actividad económica y bases de régimen energético.\nEl título III se dicta al amparo de lo previsto en el artículo 149.1.13.ª y 23.ª de la Constitución, que atribuye al Estado competencia exclusiva sobre bases y coordinación de la planificación general de la actividad económica y legislación básica sobre protección del medio ambiente.\nEl título IV se dicta al amparo de lo previsto en el artículo 149.1.18.ª de la Constitución, que atribuye al Estado competencia exclusiva sobre legislación básica sobre contratos.\nDisposición final segunda. Facultad de desarrollo.\nSe habilita al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y aplicación de este real decreto ley.\nDisposición final tercera. Autorización.\nSe autoriza al Gobierno a efectuar, en su caso, las modificaciones que estime pertinentes a los artículos vigésimo cuarto y trigésimo segundo de este real decreto ley.\nDisposición final cuarta. Entrada en vigor.\nEl presente real decreto ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado», salvo el artículo vigésimo segundo, que entrará en vigor el día 1 de julio de 2005.\nDado en Madrid, el 11 de marzo de 2005.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "14/03/2005", "pdf": "http://www.boe.es/boe/dias/2005/03/14/pdfs/A08832-08853.pdf", "more": {"Referencias anteriores": ["los arts. 2, 4 a 11 y 15 a 17, por LEY 7/2011, de 11 de abril (Ref. BOE-A-2011-6549).", "el art 16.2, por LEY 16/2009, de 13 de noviembre (Ref. BOE-A-2009-18118)."], "Materias": ["DEROGA:\n    \nArt. 68 de la LEY 14/2000, de 29 de diciembre (Ref. BOE-A-2000-24357).\nDisposiciónes adicionales 6, 10 y 12 de la LEY 37/1998, de 16 de noviembre (Ref. BOE-A-1998-26345).\nDisposiciónes transitorias 5 y 15, MODIFICA el art. 44, 70, 73 y AÑADE una disposición adicional 23 y 24 a la LEY 34/1998, de 7 de octubre (Ref. BOE-A-1998-23284).\nArt. 61 y MODIFICA el 6, 8, 9, 32, 92, 99, 100 y el título III de la LEY 24/1988, de 28 de julio (Ref. BOE-A-1988-18764).\n\n", "Art. 68 de la LEY 14/2000, de 29 de diciembre (Ref. BOE-A-2000-24357).", "Disposiciónes adicionales 6, 10 y 12 de la LEY 37/1998, de 16 de noviembre (Ref. BOE-A-1998-26345).", "Disposiciónes transitorias 5 y 15, MODIFICA el art. 44, 70, 73 y AÑADE una disposición adicional 23 y 24 a la LEY 34/1998, de 7 de octubre (Ref. BOE-A-1998-23284).", "Art. 61 y MODIFICA el 6, 8, 9, 32, 92, 99, 100 y el título III de la LEY 24/1988, de 28 de julio (Ref. BOE-A-1988-18764).", "MODIFICA:\n    \nArt. 2, 21, 25, disposiciónes transitorias 1 y 2 y apartado 1 del anexo I de la LEY 1/2005, de 9 de marzo (Ref. BOE-A-2005-3941).\nDisposición adicional 2.2 de la LEY 22/2003, de 9 de julio (Ref. BOE-A-2003-13813).\nArt. 10.3, 47 y 48.2 del REAL DECRETO 1434/2002, de 27 de diciembre (Ref. BOE-A-2002-25421).\nArt. 4, 28, 34 y AÑADE una disposición adicional 3 al REAL DECRETO-LEY 6/2000, de 23 de junio (Ref. BOE-A-2000-11836).\nArt. 2, 3, 141, 182, 210 y la disposición adicional 6 de la LEY de Contratos de las Administraciones Públicas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2000, de 16 de junio (Ref. BOE-A-2000-11533).\nApartado I.9 del anexo I del REAL DECRETO 2017/1997, de 26 de diciembre (Ref. BOE-A-1997-27816).\nArt. 1, 13, 23, 26, 32 a 34, 40, 41, 45, 61, 62, las disposiciones adicionales 6 y 16 y AÑADE una disposición adicional 18 a la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340).\nApartados 2, 4 y 5 de la disposición adicional 6 de la LEY 13/1994, de 1 de junio (Ref. BOE-A-1994-12553).\n\n", "Art. 2, 21, 25, disposiciónes transitorias 1 y 2 y apartado 1 del anexo I de la LEY 1/2005, de 9 de marzo (Ref. BOE-A-2005-3941).", "Disposición adicional 2.2 de la LEY 22/2003, de 9 de julio (Ref. BOE-A-2003-13813).", "Art. 10.3, 47 y 48.2 del REAL DECRETO 1434/2002, de 27 de diciembre (Ref. BOE-A-2002-25421).", "Art. 4, 28, 34 y AÑADE una disposición adicional 3 al REAL DECRETO-LEY 6/2000, de 23 de junio (Ref. BOE-A-2000-11836).", "Art. 2, 3, 141, 182, 210 y la disposición adicional 6 de la LEY de Contratos de las Administraciones Públicas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2000, de 16 de junio (Ref. BOE-A-2000-11533).", "Apartado I.9 del anexo I del REAL DECRETO 2017/1997, de 26 de diciembre (Ref. BOE-A-1997-27816).", "Art. 1, 13, 23, 26, 32 a 34, 40, 41, 45, 61, 62, las disposiciones adicionales 6 y 16 y AÑADE una disposición adicional 18 a la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340).", "Apartados 2, 4 y 5 de la disposición adicional 6 de la LEY 13/1994, de 1 de junio (Ref. BOE-A-1994-12553).", "TRANSPONE:\n    \nDIRECTIVA 2003/71/CE, de 4 de noviembre (Ref. DOUE-L-2003-82243).\nDIRECTIVA 2002/47/CE, de 6 de junio (Ref. DOUE-L-2002-81152).\n\n", "DIRECTIVA 2003/71/CE, de 4 de noviembre (Ref. DOUE-L-2003-82243).", "DIRECTIVA 2002/47/CE, de 6 de junio (Ref. DOUE-L-2002-81152)."], "Referencias posteriores": ["SE MODIFICA:\n    \nlos arts. 2, 4 a 11 y 15 a 17, por LEY 7/2011, de 11 de abril (Ref. BOE-A-2011-6549).\nel art 16.2, por LEY 16/2009, de 13 de noviembre (Ref. BOE-A-2009-18118).\n\n", "los arts. 2, 4 a 11 y 15 a 17, por LEY 7/2011, de 11 de abril (Ref. BOE-A-2011-6549).", "el art 16.2, por LEY 16/2009, de 13 de noviembre (Ref. BOE-A-2009-18118).", "SE DICTA DE CONFORMIDAD, sobre disposiciones relativas al sector eléctrico: REAL DECRETO 1454/2005, de 2 de diciembre (Ref. BOE-A-2005-21100).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 7 de abril de 2005 (Ref. BOE-A-2005-5944)."]}}