{"title": "Real Decreto-ley 26/2012, de 7 de septiembre, por el que se concede un crédito extraordinario en el presupuesto del Ministerio de Defensa para atender al pago de obligaciones correspondientes a programas especiales de armamento por entregas ya realizadas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-11410", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 07/09/2012", "Fecha de publicación: 08/09/2012", "Entrada en vigor el 8 de septiembre de 2012."], "content": "\nTEXTO\n\nEl presente real decreto-ley tiene como finalidad proceder a la concesión de un crédito extraordinario en el presupuesto del Ministerio de Defensa para atender al pago de obligaciones correspondientes a programas especiales de armamento, por entregas ya realizadas.\nLos programas especiales de armamento son aquéllos que, tanto por su volumen económico como por la complejidad industrial y tecnológica que plantean, suponen las más relevantes adquisiciones de sistemas de armas que realiza el Ministerio de Defensa. Estos programas contribuyen de forma determinante a\n– La modernización de las Fuerzas Armadas y su habilitación para la participación en las misiones internacionales en las que España se despliega con países aliados.\n– Desarrollo del tejido industrial español con alto componente tecnológico, con opciones de competir en mercados internacionales para exportar dichas capacidades.\n– Generación de puestos de trabajo de alto valor y capacitación con importantes transferencias tecnológicas a sectores civiles.\n– Cooperación industrial internacional.\nLa financiación de estos programas se realiza de forma conjunta entre el Ministerio de Industria, Energía y Turismo y el Ministerio de Defensa según un modelo de financiación diseñado al final de los años 90. En la actualidad hay 19 programas especiales de armamento cuyos importes y perfiles de financiación fueron actualizados por última vez en el año 2009 estableciendo un perfil de financiación hasta el 2025.\nDurante los ejercicios 2010 y 2011 se produjeron reducciones y no disponibilidades presupuestarias que se tradujeron en la no atención de los compromisos de pago aprobados para esos años, si bien se efectuó el correspondiente registro en Contabilidad Nacional por las entregas realizadas. En consecuencia, el presente crédito extraordinario no tiene impacto en el déficit público.\nAnte la imposibilidad de atender los compromisos de pago asociados a estos Programas, el Ministerio de Defensa solicita un crédito extraordinario por importe de 1.782.770.890 euros que permita dar cobertura a sus obligaciones con la industria nacional y con los consorcios internacionales derivados de los programas especiales de armamento.\nParalelamente, el Ministerio de Defensa está firmemente comprometido con reducir los compromisos adquiridos a medio y largo plazo. Para ello ha diseñado un plan de actuaciones que contempla la reducción de unidades, aplazamientos de las entregas, renegociación de condiciones y venta de material. Para ponerlo en marcha es necesario contar con este crédito extraordinario ya que es requisito indispensable para reforzar la imagen de España como socio fiable en los consorcios internacionales y permite plantear a las industrias acuerdos globales con planes de viabilidad industrial a futuro.\nLas consecuencias de la no atención de los compromisos de pago serían las siguientes:\n– Pérdida de empleos altamente cualificados y de capacidad exportadora de nuestra industria.\n– Colapso financiero de los programas internacionales y consecuente deterioro de la imagen de España.\n– Limitación de nuestra capacidad para participar en las misiones internacionales.\nLa exigencia de atender al pago de obligaciones que ineludiblemente debe satisfacer la Administración y la necesidad de no demorar su abono para no causar perjuicios a terceros afectados, constituyen las razones de extraordinaria y urgente necesidad que justifican la concesión del crédito extraordinario mediante real decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta del Ministro de Hacienda y Administraciones Públicas, de acuerdo con el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 7 de septiembre de 2012,\nDISPONGO:\nArtículo 1. Concesión de un crédito extraordinario en el Presupuesto del Ministerio de Defensa.\nSe autoriza un crédito extraordinario al presupuesto en vigor de la Sección 14 «Ministerio de Defensa», Servicio 03 «Secretaría de Estado de Defensa», Programa 122B «Programas Especiales de Modernización», Capítulo 6 «Inversiones Reales», Artículo 65 «Inversiones militares e infraestructuras y otros bienes», Concepto 659 «Para atender al pago de obligaciones correspondientes a Programas Especiales de armamento por entregas ya realizadas», por un importe de 1.782.770.890 euros, con el siguiente detalle:\n\n\n\nSubconcepto\n\n\nDenominación\n\n\nImporte \n(en euros)\n\n\n\n\n659.01\n\n\nAvión EF-2000\n\n\n1.171.607.690\n\n\n\n\n659.02\n\n\nHelicóptero Tigre\n\n\n76.267.140\n\n\n\n\n659.03\n\n\nObús 155/52\n\n\n16.065.970\n\n\n\n\n659.04\n\n\nMisil SPYKE\n\n\n27.824.410\n\n\n\n\n659.05\n\n\nBuque BAM\n\n\n187.800.000\n\n\n\n\n659.06\n\n\nCarro c. LEOPARDO\n\n\n242.337.280\n\n\n\n\n659.07\n\n\nMisil IRIS-T\n\n\n38.968.560\n\n\n\n\n659.08\n\n\nHelicóptero UME\n\n\n21.181.310\n\n\n\n\n659.09\n\n\nSistemas CIS UME\n\n\n718.530\n\n\n\n\n   \n\n\nTotal\n\n\n1.782.770.890\n\n\n\nArtículo 2. Financiación del crédito extraordinario.\nEl crédito extraordinario que se concede por este real decreto-ley en el Presupuesto del Ministerio de Defensa se financiará con Deuda Pública.\nDisposición final única. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 7 de septiembre de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "date": "08/09/2012", "pdf": "http://www.boe.es/boe/dias/2012/09/08/pdfs/BOE-A-2012-11410.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con la LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614)."], "Materias": ["Armas", "Créditos Extraordinarios y Suplementarios", "Industria del armamento", "Ministerio de Defensa"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de septiembre de 2012 (Ref. BOE-A-2012-12129)."]}}