{"title": "Real Decreto-ley 19/2012, de 25 de mayo, de medidas urgentes de liberalización del comercio y de determinados servicios.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-6929", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 25/05/2012", "Fecha de publicación: 26/05/2012", "Entrada en vigor el 27 de mayo de 2012."], "content": "\nTEXTO\n\nI\nEl comercio interior viene sufriendo varios años consecutivos fuertes caídas en el consumo. En este contexto es más necesario que nunca, por un lado, reducir las cargas administrativas que dificulten el comercio y, por otro, dinamizar el sector permitiendo un régimen más flexible de aperturas.\nLa estructura comercial en España se caracteriza por una mayoritaria presencia de pequeñas y medianas empresas, expuestas, por su mayor vulnerabilidad, a los efectos de la actual crisis económica que se ha reflejado en un importante descenso de las cifras de ventas y cierre de establecimientos comerciales.\nNo obstante, el comercio minorista es, al mismo tiempo, un ámbito especialmente dinamizador de la actividad económica y del empleo y, por ello, para favorecer la recuperación económica en el actual contexto resulta fundamental la adopción de medidas que faciliten la actividad y eliminen obstáculos que impiden el desarrollo de la iniciativa empresarial en este ámbito.\nLas cargas administrativas constituyen algunos de estos obstáculos que no son necesarias ni proporcionadas y cuyos objetivos pueden alcanzarse mediante procedimientos de control que no retrasen ni paralicen el desarrollo de la actividad. Especialmente gravosas resultan determinadas licencias cuyos procedimientos impiden el ejercicio de la actividad hasta mucho tiempo después de haber acometido las inversiones iniciales.\nEn atención a los datos de la OCDE España es, de hecho, el segundo país de Europa donde más trámites es necesario realizar para crear una empresa. Resulta, por lo tanto, necesario sustituir en lo posible estas cargas administrativas por otros procedimientos de control menos gravosos, garantizando en todo caso el cumplimiento de la normativa vigente.\nLa Ley 25/2009, de 22 de diciembre, de modificación de diversas leyes para su adaptación a la Ley sobre el libre acceso a las actividades de servicios y su ejercicio, modificó el artículo 84 de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, al objeto de someter los actos de control preventivo de ámbito municipal a sus principios cuando se trate del acceso y ejercicio de actividades de servicios. Posteriormente, la Ley 2/2011, de 4 de marzo, de Economía Sostenible, incorporó a la citada Ley 7/1985, de 2 de abril, los artículos 84, 84 bis y 84 ter, estableciendo con carácter general la inexigibilidad de licencia u otros medios de control preventivos para el ejercicio de actividades, salvo que resultase necesario para la protección de la salud o seguridad públicas, el medioambiente o el patrimonio histórico-artístico, o cuando requiriesen de un uso privativo y ocupación del dominio público pero, en todo caso, condicionando su exigibilidad a un juicio de necesidad y proporcionalidad.\nNo obstante, a pesar del impulso de reducción de cargas y licencias de estas reformas en el ámbito del comercio minorista, el marco normativo sigue siendo muy complejo y poco claro y sigue existiendo una enorme dispersión normativa y de procedimientos, especialmente gravosa para las PYMES en general y para las microempresas, en particular, que soportan un coste considerable en comparación con la dimensión de su actividad. La realidad concreta del sector comercial minorista pone de manifiesto, por tanto, que es necesario hacer un mayor esfuerzo en la remoción de los obstáculos administrativos que existen en la actualidad para ejercer determinadas actividades, estableciendo las bases e instando a las Comunidades Autónomas y Entidades Locales a una adaptación de su normativa que redunde en un beneficio real para las PYMES en el inicio y ejercicio de la actividad.\nMediante este real decreto-ley se avanza un paso más eliminando todos los supuestos de autorización o licencia municipal previa, motivados en la protección del medio ambiente, de la seguridad o de la salud públicas, ligados a establecimientos comerciales y otros que se detallan en el anexo con una superficie de hasta 300 metros cuadrados. Se considera, tras realizar el juicio de necesidad y proporcionalidad, que no son necesarios controles previos por tratarse de actividades que, por su naturaleza, por las instalaciones que requieren y por la dimensión del establecimiento, no tienen un impacto susceptible de control a través de la técnica autorizatoria, la cual se sustituye por un régimen de control ex post basado en una declaración responsable. La flexibilización se extiende también más allá del ámbito de aplicación de la reforma de la Ley 2/2011, de 4 de marzo, y afecta también a todas las obras ligadas al acondicionamiento de estos locales que no requieran de la redacción de un proyecto de obra de conformidad con la Ley 38/1999, de 5 de noviembre, de Ordenación de la Edificación. De esta manera, se podrá iniciar la ejecución de obras e instalaciones y el ejercicio de la actividad comercial y de servicios con la presentación de una declaración responsable o comunicación previa, según el caso, en la que el empresario declara cumplir los requisitos exigidos por la normativa vigente y disponer de los documentos que se exijan, además de estar en posesión del justificante del pago del tributo correspondiente cuando sea preceptivo.\nEllo contribuirá a la dinamización de la actividad en beneficio del crecimiento económico y del empleo, en línea acorde con los objetivos de reducción de las cargas administrativas, la mejora del entorno empresarial, en especial para las PYMES, y la promoción del espíritu empresarial de la Estrategia Europa 2020.\nEl control administrativo pasará a realizarse a posteriori aplicándose el régimen sancionador vigente en materia de comercio interior, ordenación del suelo y urbanismo, protección de la salud, del medio ambiente y del patrimonio histórico artístico, de tal forma que este mecanismo no suponga un menoscabo de las garantías en la prestación del servicio hacia los consumidores ni de las obligaciones de cumplimiento de la normativa sectorial autonómica o municipal aplicable.\nLa sustitución de la licencia por otros actos de control ex post no supondrá en ningún caso merma alguna de los ingresos fiscales de los Ayuntamientos o de los organismos que expidieran con anterioridad las licencias previas de apertura. Por el contrario, en la medida que se agilice la apertura de nuevos establecimientos, podrá registrarse un incremento de la recaudación obtenida por este concepto al facilitarse la apertura de más y nuevos comercios. Este real decreto-ley prevé la reforma del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, con este fin.\nLas medidas previstas en este real decreto-ley se dirigen sobre todo a las pequeñas y medianas empresas comerciales y de servicios complementarios que constituyen más del 90 por ciento de las empresas que desarrollan su actividad en estos sectores, normalmente en establecimientos cuya superficie útil de exposición y venta al público no supera los 300 metros cuadrados, superficie que da cabida a la mayoría de las actividades recogidas en el anexo de este real decreto-ley. Por ello se considera que, a través de este real decreto-ley, se promoverá la apertura de nuevos locales y la generación de empleo en este sector.\nEste real decreto-ley se fundamenta en el derecho a la propiedad privada del artículo 33.1 de la Constitución española y a la libertad de empresa de su artículo 38, así como en los principios de libertad de establecimiento, libre circulación de bienes y libre prestación de servicios del artículo 139.2, que propugnan la unidad de mercado.\nEs importante destacar que la reforma que se introduce responde a la finalidad positiva de adoptar unos fines y orientaciones generales en el plano de la reactivación económica, estableciendo un mínimo común denominador para todo el Estado que garantice a las empresas un marco de seguridad jurídica y de unidad normativa en todo el territorio. Todo ello, sin perjuicio de que las Comunidades Autónomas, en el ámbito de sus competencias, puedan regular un régimen de mayor alcance en la eliminación de cualquier tipo de control previo.\nLas medidas que se recogen en este real decreto-ley constituyen preceptos de regulación concreta y específica. No obstante, ello no es óbice para considerar estas como auténticas medidas de ordenación general de la economía, como ha resaltado de modo reiterado la jurisprudencia constitucional, puesto que la acción normativa adoptada posee una incidencia directa y significativa sobre la actividad económica general.\nAdicionalmente, las medidas contenidas en este real decreto-ley, facilitan la gestión administrativa y la eliminación de cargas, aspecto que incide también sobre el procedimiento administrativo común (Art. 149.1.18ª CE).\nDe conformidad con las medidas previstas en este real decreto-ley, en orden a la supresión de licencias, y por aplicación de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y el Procedimiento Administrativo Común, cualquier norma, disposición o acto, adoptado por cualquier órgano de las administraciones autonómicas o locales que contravenga o dificulte la aplicación de este régimen, podrá ser declarado nulo de pleno derecho, sin perjuicio de la exigencia, en su caso, de la correspondiente responsabilidad patrimonial a la administración pública incumplidora.\nLa eliminación de licencias de apertura y actividad se consagra en un total de cinco artículos, en los que se regula el objeto, ámbito de aplicación, inexigibilidad de licencias municipales previas a la apertura de establecimiento, régimen de declaración responsable y sujeción al régimen general de control.\nII\nEl título II añade un nuevo mecanismo de apoyo a la exportación a los ya existentes en el ordenamiento jurídico español. El mecanismo aprobado por este título pretende desarrollar las capacidades del Ministerio de Defensa en materia de gestión de programas de material de defensa con destino a la exportación.\nLa inexistencia, hasta este momento, de mecanismos que permitieran una participación más activa del Ministerio de Defensa en la gestión de programas destinados a la exportación ha supuesto una desventaja competitiva para nuestra base industrial y tecnológica, la cual se ha visto obligada a competir en el mercado internacional en desigualdad de condiciones contra ofertas procedentes de bases industriales extranjeras que gozaban de un respaldo mucho más proactivo y eficaz ofrecido por sus Gobiernos de origen.\nLas medidas que se aplican en este real decreto-ley y que, en definitiva, fundamentan la urgencia y necesidad de la norma, tienen como objetivo fundamental afrontar las carencias advertidas en esta etapa crucial para el sector español industrial de la defensa, caracterizada por la contracción del gasto español en este sector esencial de la actividad económica del país, el aumento de la demanda internacional de material de defensa, la creciente competencia internacional en los procesos de adjudicación de grandes programas por ciertas potencias emergentes, y la existencia de un interés declarado y actual, por parte de las mismas, en que sea el Gobierno español su único interlocutor en procesos de adquisición de material de defensa que, teniendo en cuenta su envergadura, no admiten demora.\nNo obstante la urgencia, acometer esta necesidad normativa permitirá dotar al Gobierno español de instrumentos eficaces, duraderos, flexibles y adaptables a las necesidades de la demanda internacional.\nLas disposiciones contenidas en el mismo adaptan al ordenamiento jurídico español instituciones tradicionales en el derecho comparado relativas a la gestión de programas de material de defensa con destino a la exportación, dotando al Ministerio de Defensa de instrumentos eficaces, flexibles y adaptables a las necesidades de la demanda internacional para cada caso y evitando la responsabilidad patrimonial de la Hacienda Pública española por razón de obligaciones que por su naturaleza únicamente deben corresponder o bien a los contratistas o bien a los Gobiernos adquirentes.\nLa puesta en marcha de este mecanismo oscila sobre dos relaciones jurídicas; una horizontal, de Gobierno a Gobierno, entre el Gobierno solicitante y el Gobierno español, y una vertical, entre el Gobierno español (por medio del Ministerio de Defensa) y una o más empresas suministradoras.\nLa relación horizontal, se asienta sobre la celebración de un contrato entre el Gobierno de España y otro Gobierno extranjero, tal y como se prevé en el artículo 7.1.g) de la Ley 24/2011, de 1 de agosto, de contratos del sector público en los ámbitos de la defensa y de la seguridad. En virtud de dicho contrato, el Gobierno extranjero solicita al Gobierno de España que realice todas las actividades de gestión precisas para que un determinado material o tecnología de defensa le sean transmitidos por un contratista español. El negocio jurídico del mandato inherente a dicho contrato tiene las ventajas de que el bien suministrado no se integra en el patrimonio de las administraciones públicas, de que no se modifica la normativa vigente en materia de control del comercio exterior de material de defensa y que permite transmitir de manera directa entre los contratistas y el Gobierno extranjero las responsabilidades y riesgos derivados de los contratos.\nPor su parte, la relación vertical se desarrolla mediante las actividades que, en virtud del encargo anterior, realizará el Ministerio de Defensa en el tráfico jurídico interno aplicando los mecanismos vigentes de contratación administrativa del sector público, así como el régimen de control de la gestión económico-financiera y el régimen sancionador previstos en la normativa presupuestaria.\nAtendiendo a que la contratación no se realiza con cargo a fondos públicos, se prevé la apertura de cuentas de situación de fondos del Gobierno extranjero de las que únicamente el Gobierno español está habilitado para extraer los mismos. Simultáneamente, se articulan disposiciones especiales para regular todas aquellas ocasiones en las que la normativa general de contratación del sector público contempla un flujo de fondos entre una administración pública y un contratista, de modo que los flujos de fondos que operan en esta relación no se vinculen con la Hacienda Pública, sino con la cuenta de situación de fondos en la que se depositan las cantidades adelantadas por el Gobierno extranjero para costear los programas.\nComo elemento de cierre, siguiendo el ejemplo del derecho comparado, se ha considerado pertinente prever el reembolso de los costes en los que incurra el Ministerio de Defensa con cargo a la cuenta de situación de fondos del programa que se gestione con destino a la exportación, de tal modo que el apoyo prestado se realice sin coste ni beneficio para el Ministerio de Defensa.\nIII\nEste contenido además se completa con dos disposiciones adicionales. En la primera, se dispone, de una parte, la elaboración de modelos de comunicación previa y declaración responsable tipo con objeto de que faciliten la cooperación administrativa y, de otra, el desarrollo de una ordenanza tipo en materia de licencias municipales. En la segunda de las disposiciones adicionales se otorga habilitación a las entidades de colaboración privadas para la comprobación de los requisitos de los declarantes. Se introduce una disposición transitoria, en la que se fija el régimen aplicable a los procedimientos iniciados antes de la entrada en vigor de este real decreto-ley, y una disposición derogatoria.\nAdemás, se recogen once disposiciones finales que tienen por objeto modificar la Ley Reguladora de las Haciendas Locales para que la reforma que se emprende en materia de licencias no perjudique el régimen fiscal de las primeras; modificar la disposición transitoria segunda de la Ley 18/2009, de 23 de noviembre, por la que se modifica el texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo, en materia sancionadora, de manera que, ante la imposibilidad de cumplir con el plazo originalmente establecido que expira el 25 de mayo de 2012, se amplíe hasta el 25 de mayo de 2014 el plazo máximo del que puedan disponer las administraciones locales para efectuar las notificaciones en la Dirección Electrónica Vial o, en su caso, en el Tablón Edictal de Sanciones de Tráfico, asegurando así, durante ese tiempo, la validez de las notificaciones que sigan practicando hasta que dispongan de los medios técnicos y presupuestarios necesarios para su adhesión al nuevo sistema; también se modifica el Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones, al haberse detectado un error material en la redacción dada por su artículo 5 al artículo 2 del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los márgenes, deducciones y descuentos correspondientes a la distribución y dispensación de medicamentos de uso humano, que resulta necesario corregir de inmediato, dado que el contenido de la escala incorporada en el mismo hace inviable la aplicación efectiva del régimen de bonificaciones previsto para las oficinas de farmacia; por otra parte, se modifica la disposición adicional primera del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducción del déficit público, reguladora de la declaración tributaria especial, con objeto de determinar el valor a efectos fiscales de los bienes o derechos que hayan sido objeto declaración, al tiempo que se introducen ciertas cautelas con la finalidad de evitar situaciones de desimposición; además se excluye al Instituto de Crédito Oficial del ámbito de aplicación del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero; también se permite que el Gobierno pueda ampliar el catálogo de las actividades comerciales y servicios, a los efectos de la inexigibilidad de las licencias, así como el umbral de superficie previsto en el título I de este real decreto-ley; se salvaguarda, asimismo, la competencia de las Comunidades Autónomas para ampliar dicho catálogo y umbral; se dispone que el Gobierno deberá, en todo caso, revisar los mismos en el plazo de un año desde la entrada en vigor del real decreto-ley; se habilita al Gobierno para que dicte las disposiciones necesarias para el desarrollo y aplicación del título II de este real decreto-ley; se identifica los títulos competenciales que atribuyen al Estado la competencia para dictar el mismo; y se determina que su entrada en vigor se producirá el día siguiente al de su publicación en el Boletín Oficial del Estado. Por último, se introduce un anexo en el que se identifican las agrupaciones y grupos de actividades afectados del Real Decreto 1175/1990, de 28 de septiembre, por el que se aprueban las tarifas y la instrucción del Impuesto sobre Actividades Económicas.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta conjunta del Ministro de Economía y Competitividad, del Ministro de Defensa, del Ministro de Hacienda y Administraciones Públicas, del Ministro del Interior y de la Ministra de Sanidad, Servicios Sociales e Igualdad, y previa deliberación del Consejo de Ministros en su reunión del día 25 de mayo de 2012,\nDISPONGO:\nTÍTULO I\nDe medidas urgentes de impulso del comercio\nArtículo 1. Objeto.\nEl título I de este real decreto-ley tiene por objeto el impulso y dinamización de la actividad comercial minorista y de determinados servicios mediante la eliminación de cargas y restricciones administrativas existentes que afectan al inicio y ejercicio de la actividad comercial, en particular, mediante la supresión de las licencias de ámbito municipal vinculadas con los establecimientos comerciales, sus instalaciones y determinadas obras previas.\nArtículo 2. Ámbito de aplicación.\n1. Las disposiciones contenidas en el título I de este real decreto-ley se aplicarán a las actividades comerciales minoristas y a la prestación de determinados servicios previstos en el anexo de este real decreto-ley, realizados a través de establecimientos permanentes, situados en cualquier parte del territorio nacional, y cuya superficie útil de exposición y venta al público no sea superior a 300 metros cuadrados.\n2. Quedan al margen de la regulación contenida en el título I de este real decreto-ley las actividades desarrolladas en los mencionados establecimientos que tengan impacto en el patrimonio histórico-artístico o en el uso privativo y ocupación de los bienes de dominio público.\nArtículo 3. Inexigibilidad de licencia.\n1. Para el inicio y desarrollo de las actividades comerciales y servicios definidos en el artículo anterior, no podrá exigirse por parte de las administraciones o entidades del sector público la obtención de licencia previa de instalaciones, de funcionamiento o de actividad, ni otras de clase similar o análogas que sujeten a previa autorización el ejercicio de la actividad comercial a desarrollar o la posibilidad misma de la apertura del establecimiento correspondiente.\n2. Tampoco están sujetos a licencia los cambios de titularidad de las actividades comerciales y de servicios. En estos casos será exigible comunicación previa a la administración competente a los solos efectos informativos.\n3. No será exigible licencia o autorización previa para la realización de las obras ligadas al acondicionamiento de los locales para desempeñar la actividad comercial cuando no requieran de la redacción de un proyecto de obra de conformidad con la Ley 38/1999, de 5 de noviembre, de Ordenación de la Edificación.\n4. La inexigibilidad de licencia que por este artículo se determina no regirá respecto de las obras de edificación que fuesen precisas conforme al ordenamiento vigente, las cuales se seguirán regulando, en cuanto a la exigencia de licencia previa, requisitos generales y competencia para su otorgamiento, por su normativa correspondiente.\nArtículo 4. Declaración responsable o comunicación previa.\n1. Las licencias previas que, de acuerdo con los artículos anteriores, no puedan ser exigidas, serán sustituidas por declaraciones responsables, o bien por comunicaciones previas, de conformidad con lo establecido en el artículo 71.bis de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, relativas al cumplimiento de las previsiones legales establecidas en la normativa vigente. En todo caso, el declarante deberá estar en posesión del justificante de pago del tributo correspondiente cuando sea preceptivo.\n2. La declaración responsable, o la comunicación previa, deberán contener una manifestación explícita del cumplimiento de aquellos requisitos que resulten exigibles de acuerdo con la normativa vigente, incluido estar en posesión del proyecto, en el caso de que las obras que se hubieran de realizar así lo requieran según lo establecido en la Ley 38/1999, de 5 de noviembre.\n3. Los proyectos a los que se refiere el apartado anterior deberán estar firmados por técnicos competentes de acuerdo con la normativa vigente.\n4. Cuando deban realizarse diversas actuaciones relacionadas con la misma actividad o en el mismo local en que ésta se desarrolla, las declaraciones responsables, o las comunicaciones previas, se tramitarán conjuntamente.\nArtículo 5. Sujeción al régimen general de control.\nLa presentación de la declaración responsable, o de la comunicación previa, con el consiguiente efecto de habilitación a partir de ese momento para el ejercicio material de la actividad comercial, no prejuzgará en modo alguno la situación y efectivo acomodo de las condiciones del establecimiento a la normativa aplicable, ni limitará el ejercicio de las potestades administrativas, de comprobación, inspección, sanción, y en general de control que a la administración en cualquier orden, estatal, autonómico o local, le estén atribuidas por el ordenamiento sectorial aplicable en cada caso.\nEn el marco de sus competencias, se habilita a las entidades locales a regular el procedimiento de comprobación posterior de los elementos y circunstancias puestas de manifiesto por el interesado a través de la declaración responsable o de la comunicación previa, de acuerdo con lo dispuesto en el artículo 71.bis de la Ley 30/1992, de 26 de noviembre.\nTÍTULO II\nDel apoyo a la exportación de material de defensa por el Ministerio de Defensa\nArtículo 6. Contratos relativos al suministro de material de defensa.\nEl Ministerio de Defensa, en cumplimiento de los términos establecidos en un contrato celebrado entre el Gobierno de España y otro Gobierno extranjero, podrá llevar a cabo las actuaciones de contratación en nombre y representación de dicho Gobierno extranjero, supervisión, apoyo logístico y transferencia de tecnología necesarias para la entrega al mismo de un determinado material de defensa, en los términos que se contienen en el artículo 8.\nArtículo 7. Garantías del Gobierno extranjero.\nLas responsabilidades asumidas por el Ministerio de Defensa en virtud del contrato celebrado entre el Gobierno de España y un Gobierno extranjero deberán estar suficientemente garantizadas por este último.\nArtículo 8. Actuaciones a cargo del Ministerio de Defensa.\n1. En cumplimiento de los términos establecidos en un contrato celebrado entre el Gobierno de España y un Gobierno extranjero, el Ministerio de Defensa podrá llevar a cabo las siguientes actuaciones:\na)\tContratar, de acuerdo con lo previsto en el artículo 11.1 de este real decreto-ley, en nombre y representación de un Gobierno extranjero el suministro del material de defensa que se solicite por el Gobierno extranjero, así como supervisar la ejecución y el cumplimiento del contrato y recibir el objeto de suministro.\nb)\tSupervisar el cumplimiento en tiempo y forma de otros contratos de suministro de material de defensa celebrados entre Gobiernos extranjeros y una empresa con domicilio en territorio español.\nc)\tPlanear y administrar programas de obtención de material de defensa en favor de Gobiernos extranjeros.\nd)\tTransmitir el conocimiento operativo y tecnológico sobre material de defensa a Gobiernos extranjeros, así como contratar su transmisión.\ne)\tPrestar servicios de adiestramiento técnico y operativo u otros servicios necesarios para la ejecución de un programa de material de defensa y contratar su prestación.\nf)\tLlevar a cabo actividades de aseguramiento de la calidad.\ng)\tCualesquiera otras actividades complementarias a las anteriores o necesarias para el buen fin de las mismas.\n2. La realización de las actividades contempladas en el apartado 1 que impliquen actos de contratación por el Ministerio de Defensa por cuenta de un Gobierno extranjero, en ningún caso supondrá coste o beneficio económico para el Ministerio de Defensa.\n3. La realización de las actividades a que se refiere el apartado 1 cuando se deriven de contratos celebrados entre el Gobierno de España y otros Gobiernos de Estados miembros de la Unión Europea, se ajustarán a lo previsto en la normativa comunitaria.\nArtículo 9. No integración de los bienes objeto de suministro en el patrimonio de las administraciones públicas.\nEn ningún caso el material de defensa, cuyo suministro fuere contratado por el Ministerio de Defensa, al que hace referencia el artículo 8.1 pasará a formar parte del patrimonio de las administraciones públicas.\nArtículo 10. Condición de exportador.\nA los efectos de la Ley 53/2007, de 28 de diciembre, sobre el control del comercio exterior de material de defensa y de doble uso, la realización por el Ministerio de Defensa de las actividades descritas en el artículo 8.1, no alterará la condición de exportador del contratista.\nArtículo 11. Contratos en nombre y representación de un Gobierno extranjero.\n1. Sin perjuicio de lo que se establezca en el contrato suscrito entre el Gobierno de España y otro Gobierno extranjero, y en todo lo no previsto en este título, la celebración de contratos para la ejecución de las actuaciones previstas en el artículo 8.1 se regirá por la normativa vigente en materia de contratos del sector público.\n2. Se incorporará al expediente de contratación el documento que acredite la disponibilidad de los fondos necesarios para la adquisición de un compromiso de gasto, emitido por la entidad de crédito en que esté situada la cuenta de situación de fondos referida en el artículo 12.\n3. Las garantías financieras a prestar en los contratos celebrados con el Ministerio de Defensa, serán depositadas en la misma entidad de crédito en la que se hubiere abierto una cuenta de situación de fondos. La responsabilidad en la gestión de dichas garantías corresponderá, en todo caso y con carácter exclusivo, al Ministerio de Defensa.\nEn caso de que la garantía se preste mediante aval, el mismo deberá constituirse con carácter solidario y con renuncia al beneficio de excusión.\nEn caso de que la garantía se constituya mediante contrato de seguro de caución, serán de aplicación las siguientes normas:\na) El Gobierno extranjero deberá tener la condición de asegurado.\nb) En caso de incumplimiento del tomador del seguro, la indemnización que se derive del contrato de seguro de caución deberá ser ingresada en la cuenta a la que hace referencia el artículo 12.\nc) El contrato deberá celebrarse con entidades aseguradoras habilitadas para operar en España en el ramo de seguro de caución.\n4. La imposición de penalidades al contratista en caso de demora, se hará efectiva mediante la deducción de las cantidades que, en concepto de pago total o parcial, deban abonarse al contratista o sobre la garantía que, en su caso, se hubiere constituido, cuando no puedan deducirse de las retenciones practicadas sobre la cuenta de situación de fondos del Gobierno extranjero.\n5. En los casos en los que, conforme al ordenamiento jurídico español, en el ejercicio de las actuaciones señaladas en el artículo 8.1, el Ministerio de Defensa sea responsable de daños y perjuicios ocasionados por el contratista a terceros como consecuencia inmediata y directa de una orden dada o como consecuencia de los vicios del proyecto elaborado por aquél mismo para el suministro de fabricación, las indemnizaciones por daños y perjuicios se ejecutarán contra la cuenta de situación de fondos del Gobierno extranjero.\n6. En caso de que el Ministerio de Defensa, actuando en virtud de la representación asumida, demorase el abono del precio por realización total o parcial de un contrato, los intereses por tal demora y la indemnización por costes de cobro se ejecutarán contra la cuenta de situación de fondos del Gobierno extranjero.\n7. En caso de suspensión del contrato a instancia del Gobierno extranjero, se abonarán al contratista los daños y perjuicios efectivamente sufridos con cargo a la cuenta de situación de fondos del Gobierno extranjero.\n8. En caso de extinción del contrato por cumplimiento, si se produjera demora en el pago del saldo de liquidación, el contratista tendrá derecho a percibir los intereses de demora y la indemnización por los costes de cobro con cargo a la cuenta de situación de fondos del Gobierno extranjero.\n9. En caso de resolución del contrato por la causa prevista en el artículo 223.g) del texto refundido de la Ley de Contratos del Sector Público, los intereses de demora e indemnizaciones que correspondan se ejecutarán contra la cuenta de situación de fondos del Gobierno extranjero.\nArtículo 12. Cuentas de situación de fondos destinadas a financiar la adquisición de material de defensa por un Gobierno extranjero.\n1. Para la realización de las actividades previstas en el artículo 8.1 el Ministerio de Defensa podrá, actuando por cuenta de un Gobierno extranjero, en virtud de un contrato celebrado entre el Gobierno de España y otro Gobierno extranjero, administrar cuentas de situación de fondos abiertas por aquél en entidades de crédito con domicilio en territorio español, así como contratar su apertura.\n2. La apertura de la cuenta de situación de fondos deberá contratarse de modo que únicamente el Ministerio de Defensa esté habilitado para extraer y retener fondos de la misma.\n3. Para la apertura de la citada cuenta de situación de fondos por el Ministerio de Defensa, el expediente de contratación deberá ajustarse a lo dispuesto en la normativa sobre contratos del sector público, mediante procedimiento negociado con un mínimo de tres ofertas y sin necesidad de exigir prestación de garantía definitiva. Los contratos contendrán necesariamente una cláusula de exclusión de la facultad de compensación con otros fondos depositados por el Gobierno extranjero en la misma entidad de crédito.\nRealizada la adjudicación y formalizado el contrato, se comunicarán tales extremos al Gobierno extranjero con expresión de la fecha a partir de la cual comience la ejecución del mismo.\n4. El Ministerio de Defensa podrá suscribir convenios con las entidades de crédito, tendentes a determinar el régimen de funcionamiento de las cuentas abiertas para los fines expresados en este título en que se encuentren situados los fondos de Gobiernos extranjeros y, en especial, el tipo de interés al que serán retribuidas, las comisiones a pagar, en su caso, los medios de pago asociados a las mismas y las obligaciones de información asumidas por las entidades de crédito.\n5. El Ministerio de Defensa, en relación con las referidas cuentas, podrá recabar, del órgano administrativo gestor o de la correspondiente entidad de crédito, cualesquiera datos tendentes a comprobar el cumplimiento de las condiciones en que se autorizó la apertura de la cuenta.\n6. Semestralmente se remitirá a la Comisión Delegada del Gobierno para Asuntos Económicos, información sobre la evolución y situación de las cuentas de situación de fondos.\nArtículo 13. Costes.\n1. Los costes derivados de las actividades previstas en el artículo 8 serán cargados directamente a la cuenta de situación de fondos del Gobierno extranjero.\n2. Los gastos ocasionados al Ministerio de Defensa por la prestación de servicios que se deriven de la realización de las actividades descritas en el artículo 8 serán reembolsados, con cargo a la citada cuenta, mediante ingreso a favor del Tesoro Público.\nArtículo 14. Control de la gestión económico-financiera.\nLas funciones de control de la gestión económico-financiera previstas en el Título VI de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se ejercerán por analogía sobre las actuaciones previstas en este título y las cuentas de situación de fondos.\nArtículo 15. Régimen de responsabilidades.\nEl régimen de responsabilidades previsto en el Título VII de la Ley 47/2003, de 26 de noviembre, será de aplicación a las actuaciones señaladas en el artículo 8, en los términos establecidos por dicha Ley.\nDisposición adicional primera. Acciones de colaboración con las administraciones públicas.\n1. El Estado promoverá con la asociación de entidades locales de ámbito estatal con mayor implantación la elaboración de un modelo tipo de declaración responsable y de comunicación previa, a los efectos previstos en el título I de este real decreto-ley, pudiendo convenir las acciones de colaboración que se estimen oportunas.\n2. Asimismo, en el marco del Comité para la Mejora de la Regulación de las actividades de servicios, las administraciones públicas cooperarán para promover la elaboración de una ordenanza tipo en materia de actos de control e intervención municipal que tendrá en cuenta el contenido del título I de este real decreto-ley en relación con la actividad de comercio minorista.\nDisposición adicional segunda. Habilitación a las entidades colaboradoras.\nPara el desempeño de la actividad de comprobación de los requisitos y circunstancias referidos en la declaración responsable o comunicación previa reguladas en el artículo 4 de este real decreto-ley, las corporaciones locales competentes podrán recurrir a la colaboración privada de entidades de valoración legalmente acreditadas, a través de las cuales podrá gestionarse la totalidad o una parte de la actividad de comprobación. Dichas entidades actuarán en régimen de concurrencia. En cualquier caso, los interesados, a efectos de la valoración de los requisitos manifestados en sus declaraciones responsables, o en sus comunicaciones previas, podrán libremente hacer uso o no de los servicios de dichas entidades, sin que de ello pueda derivarse tratamiento diferenciado alguno por parte de la administración competente, destinataria de la comunicación.\nDisposición transitoria única. Solicitudes de licencias efectuadas con anterioridad.\n1. Los procedimientos iniciados con anterioridad a la entrada en vigor del título I de este real decreto-ley, y que tengan por finalidad la obtención de las licencias o autorizaciones que fuesen precisas con arreglo a la normativa anterior, se tramitarán y resolverán por la normativa vigente en el momento de la presentación de la solicitud.\n2. No obstante lo dispuesto en el apartado anterior, el interesado podrá, con anterioridad a la resolución, desistir de su solicitud y, de este modo, optar por la aplicación de la nueva normativa en lo que ésta a su vez resultare de aplicación.\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones de igual o inferior rango contradigan o se opongan a lo dispuesto en este real decreto-ley.\nDisposición final primera. Modificación del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\nEl texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, queda modificado como sigue:\nUno. Se modifica el contenido de las letras h) e i) del apartado 4 del artículo 20, que queda redactado de la siguiente manera:\n«h) Otorgamiento de las licencias urbanísticas exigidas por la legislación del suelo y ordenación urbana o realización de las actividades administrativas de control en los supuestos en los que la exigencia de licencia fuera sustituida por la presentación de declaración responsable o comunicación previa.\ni) Otorgamiento de las licencias de apertura de establecimientos o realización de las actividades administrativas de control en los supuestos en los que la exigencia de licencia fuera sustituida por la presentación de declaración responsable o comunicación previa.»\nDos. Se modifica el apartado 1 del artículo 100, que queda redactado de la siguiente manera:\n«1. El Impuesto sobre Construcciones, Instalaciones y Obras es un tributo indirecto cuyo hecho imponible está constituido por la realización, dentro del término municipal, de cualquier construcción, instalación u obra para la que se exija obtención de la correspondiente licencia de obras o urbanística, se haya obtenido o no dicha licencia, o para la que se exija presentación de declaración responsable o comunicación previa, siempre que la expedición de la licencia o la actividad de control corresponda al ayuntamiento de la imposición.»\nTres. Se modifica el apartado 2 del artículo 101, que queda redactado de la siguiente manera:\n«2. En el supuesto de que la construcción, instalación u obra no sea realizada por el sujeto pasivo contribuyente tendrán la condición de sujetos pasivos sustitutos del contribuyente quienes soliciten las correspondientes licencias o presenten las correspondientes declaraciones responsables o comunicaciones previas o quienes realicen las construcciones, instalaciones u obras.\nEl sustituto podrá exigir del contribuyente el importe de la cuota tributaria satisfecha.»\nCuatro. Se modifica el apartado 1 del artículo 103, que queda redactado de la siguiente manera:\n«1. Cuando se conceda la licencia preceptiva o se presente la declaración responsable o la comunicación previa o cuando, no habiéndose solicitado, concedido o denegado aún aquella o presentado éstas, se inicie la construcción, instalación u obra, se practicará una liquidación provisional a cuenta, determinándose la base imponible:\na) En función del presupuesto presentado por los interesados, siempre que hubiera sido visado por el colegio oficial correspondiente cuando ello constituya un requisito preceptivo.\nb) Cuando la ordenanza fiscal así lo prevea, en función de los índices o módulos que ésta establezca al efecto.\nUna vez finalizada la construcción, instalación u obra, y teniendo en cuenta su coste real y efectivo, el ayuntamiento, mediante la oportuna comprobación administrativa, modificará, en su caso, la base imponible a que se refiere el apartado anterior practicando la correspondiente liquidación definitiva, y exigiendo del sujeto pasivo o reintegrándole, en su caso, la cantidad que corresponda.»\nDisposición final segunda. Modificación de la Ley 18/2009, de 23 de noviembre, por la que se modifica el texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo, en materia sancionadora.\nLa Ley 18/2009, de 23 de noviembre, por la que se modifica el texto articulado de la Ley sobre Tráfico, Circulación de Vehículos a Motor y Seguridad Vial, aprobado por el Real Decreto Legislativo 339/1990, de 2 de marzo, en materia sancionadora, queda modificada como sigue:\nUno. La disposición transitoria segunda queda redactada en los siguientes términos:\n«Disposición transitoria segunda. Práctica de las notificaciones en la Dirección Electrónica Vial y en el Tablón Edictal de Sanciones de Tráfico.\nLas administraciones locales practicarán las notificaciones en la Dirección Electrónica Vial o, en su caso, en el Tablón Edictal de Sanciones de Tráfico antes del 25 de mayo de 2014, siempre que lo permitan sus disponibilidades presupuestarias y sus medios técnicos.»\nDos. Se adiciona un apartado 3 a la disposición final sexta con la siguiente redacción:\n«3. Se autoriza al Gobierno a modificar, mediante real decreto, la previsión temporal sobre la práctica de las notificaciones en la Dirección Electrónica Vial y en el Tablón Edictal de Sanciones de Tráfico contenida en la disposición transitoria segunda, atendiendo a la situación financiera y a las posibilidades reales de implementación por las administraciones locales de las medidas necesarias para la plena efectividad de este sistema de notificaciones.»\nDisposición final tercera. Modificación del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducción del déficit público.\nCon efectos desde la entrada en vigor del Real Decreto-ley 12/2012, de 30 de marzo, por el que se introducen diversas medidas tributarias y administrativas dirigidas a la reducción del déficit público, se añaden dos nuevos apartados 6 y 7 en la disposición adicional primera del citado Real Decreto-ley, que quedan redactados de la siguiente forma:\n«6. Cuando el titular jurídico del bien o derecho objeto de la declaración tributaria especial no resida en territorio español y no coincida con el titular real, se podrá considerar titular a este último siempre que llegue a ostentar la titularidad jurídica de los bienes o derechos con anterioridad a 31 de diciembre de 2013.\n7. El valor de adquisición de los bienes y derechos objeto de la declaración especial será válido a efectos fiscales en relación con los impuestos a que se refiere el apartado 1 anterior, a partir de la fecha de presentación de la declaración y realización del ingreso correspondiente. No obstante, cuando el valor de adquisición sea superior al valor normal de mercado de los bienes o derechos en esa fecha, a efectos de futuras transmisiones únicamente serán computables las pérdidas o en su caso, los rendimientos negativos, en la medida que excedan de la diferencia entre ambos valores.\nEn ningún caso serán fiscalmente deducibles las pérdidas por deterioro o correcciones de valor correspondientes a los bienes y derechos objeto de la declaración especial, ni las pérdidas derivadas de la transmisión de tales bienes y derechos cuando el adquirente sea una persona o entidad vinculada en los términos establecidos en el artículo 16 del texto refundido de la ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\nCuando sean objeto de declaración bienes o derechos cuya titularidad se corresponda parcialmente con rentas declaradas, los citados bienes o derechos mantendrán a efectos fiscales el valor que tuvieran con anterioridad a la presentación de la declaración especial.»\nDisposición final cuarta. Modificación del Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones.\nEl artículo 5 del Real Decreto-ley 16/2012, de 20 de abril, de medidas urgentes para garantizar la sostenibilidad del Sistema Nacional de Salud y mejorar la calidad y seguridad de sus prestaciones, queda redactado del siguiente modo:\n«Artículo 5. Modificación del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los márgenes, deducciones y descuentos correspondientes a la distribución y dispensación de medicamentos de uso humano.\nSe modifica el apartado 8 del artículo 2 del Real Decreto 823/2008, de 16 de mayo, por el que se establecen los márgenes, deducciones y descuentos correspondientes a la distribución y dispensación de medicamentos de uso humano, quedando redactado como sigue:\nʺ8. Con el objeto de garantizar la accesibilidad y calidad en el servicio, así como la adecuada atención farmacéutica a los usuarios del Sistema Nacional de Salud, a las oficinas de farmacia que resulten exentas de la escala de deducciones regulada en el apartado 5 de este artículo les será de aplicación a su favor un índice corrector de los márgenes de las oficinas de farmacia correspondiente a las recetas u órdenes de dispensación de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos públicos, conforme a la siguiente escala:\n\n\n\nDiferencial\n\n\nPorcentaje\n\n\nFijo\n\n\n\n\nDe\n\n\na\n\n\n\n\n0,01\n\n\n2.750,00\n\n\n7,25%\n\n\n   \n\n\n\n\n2.750,01\n\n\n5.500,00\n\n\n7,75%\n\n\n199,38\n\n\n\n\n5.500,01\n\n\n8.250,00\n\n\n8,25%\n\n\n412,50\n\n\n\n\n8.250,01\n\n\n10.466,66\n\n\n8,75%\n\n\n639,37\n\n\n\n\n10.466,67\n\n\n12.500,00\n\n\n   \n\n\n833,33\n\n\n\nPara la aplicación del tramo correspondiente de la mencionada escala se tendrá en cuenta la cuantía de la diferencia entre 12.500 euros y el importe de la facturación mensual correspondiente a las recetas u órdenes de dispensación de medicamentos de uso humano fabricados industrialmente dispensados con cargo a fondos públicos. Dicha facturación mensual se calculará en términos de precio de venta al público incrementado con el impuesto sobre el valor añadido. Por lo que se refiere a las presentaciones de medicamentos con precio industrial superior a 91,63 euros y a efectos de dicha facturación mensual, se excluirá de dicho cómputo la cantidad que, calculada en términos de precio de venta al público, incluido el impuesto sobre el valor añadido, exceda del citado precio industrial.\nA la diferencia entre dicha cuantía y el tramo inferior que corresponda de la mencionada escala se le aplicará el porcentaje señalado en la misma y a la cantidad resultante se le añadirá el importe fijo especificado en cada tramo de la escala. En ningún caso el importe derivado de la aplicación del índice corrector de los márgenes podrá superar, a favor de la farmacia, los 833,33 euros mensuales.\nTales oficinas de farmacia deberán cumplir, además, los siguientes requisitos:\na) Que no hayan sido objeto de sanción administrativa o inhabilitación profesional ni estén excluidas de su concertación.\nb) Que participen en los programas de atención farmacéutica y en la realización del conjunto de actividades destinadas a la utilización racional de los medicamentos que establezca la administración sanitaria correspondiente.\nc) Que sus ventas anuales totales, en términos de precio de venta al público incrementado con el impuesto sobre el valor añadido, no superen los 200.000 euros en el ejercicio económico correspondiente al año natural anterior.\nLa decisión sobre el cumplimiento de los requisitos exigidos, así como la resolución de las incidencias que se produzcan al efecto, corresponderá a las distintas administraciones sanitarias competentes en materia de ordenación farmacéutica que establecerán el procedimiento para su aplicación. De todo ello se dará audiencia previa a la Mutualidad General de Funcionarios de la Administración Civil del Estado, a la Mutualidad General Judicial, al Instituto Social de las Fuerzas Armadas y, en su caso, al Instituto Nacional de Gestión Sanitaria.\nLa cuantía derivada de la aplicación del índice corrector de los márgenes correspondiente a las administraciones sanitarias del Sistema Nacional de Salud, incluyendo la Mutualidad General de Funcionarios de la Administración Civil del Estado, la Mutualidad General Judicial y el Instituto Social de las Fuerzas Armadas, será la que resulte de aplicar el porcentaje que representa cada una de ellas en la facturación mensual de cada oficina de farmacia, consideradas conjuntamente. El procedimiento de gestión de dicha información se ajustará a las reglas establecidas respecto de los informes relativos a la aplicación de la escala conjunta de deducciones.ʺ»\nDisposición final quinta. Modificación del Real Decreto-ley 18/2012, de 11 de mayo, sobre saneamiento y venta de los activos inmobiliarios del sector financiero.\nSe añade una disposición adicional tercera con la siguiente redacción:\n«Disposición adicional tercera. Régimen específico del Instituto de Crédito Oficial.\nEl Instituto de Crédito Oficial queda excluido del ámbito de aplicación de este real decreto-ley.»\nDisposición final sexta. Habilitación al Gobierno para modificar el catálogo de actividades previsto en el anexo de este real decreto-ley.\nEl Gobierno, a propuesta del Ministro de Economía y Competitividad, podrá modificar el catálogo de las actividades comerciales y servicios previsto en el anexo de este real decreto-ley. En todo caso, procederá a revisarlo en el plazo de un año desde la entrada en vigor del mismo.\nDisposición final séptima. Habilitación al Gobierno para modificar el umbral de superficie previsto en el título I de este real decreto-ley.\nEl Gobierno, a propuesta del Ministro de Economía y Competitividad, podrá modificar el umbral de superficie aplicable, previsto en el título I de este real decreto-ley, con el objeto de poder extenderlo a otras superficies adaptándose a las circunstancias del mercado y de la coyuntura económica. En todo caso, procederá a revisarlo en el plazo de un año desde la entrada en vigor del mismo.\nDisposición final octava. Ampliación por las Comunidades Autónomas del umbral de superficie y del catálogo de actividades.\nLas Comunidades Autónomas, en el ámbito de sus competencias, podrán ampliar el umbral de superficie y el catálogo de actividades comerciales y servicios, previstos en el título I y en el anexo de este real decreto-ley.\nDisposición final novena. Título competencial.\nEl presente real decreto-ley, se dicta al amparo de lo dispuesto en las reglas 1.ª, 13.ª, 14.ª, 16.ª y 18.ª del artículo 149.1 de la Constitución Española, que atribuyen al Estado la competencia exclusiva sobre la regulación de las condiciones básicas que garanticen la igualdad de todos los españoles en el ejercicio de los derechos y en el cumplimiento de los deberes constitucionales, el establecimiento de las bases y la coordinación de la actividad económica, Hacienda General, legislación sobre productos farmacéuticos, así como el establecimiento de las bases del régimen jurídico de las Administraciones Públicas.\nDisposición final décima. Desarrollo reglamentario del título II.\nEl Gobierno podrá dictar las disposiciones necesarias para el desarrollo y aplicación de lo establecido en el título II de este real decreto-ley.\nDisposición final undécima. Entrada en vigor\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 25 de mayo de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\nANEXO\nActividades incluidas en el ámbito de aplicación de este real decreto-ley\nLas siguientes actividades se han identificado con las claves y en los términos establecidos por el Real Decreto 1175/1990, de 28 de septiembre, por el que se aprueban las tarifas y la instrucción del Impuesto sobre Actividades Económicas.\nAgrupación 45. Industria del calzado y vestido y otras confecciones textiles.\nGRUPO 452. FABRICACIÓN DE CALZADO DE ARTESANÍA Y A MEDIDA (INCLUIDO EL CALZADO ORTOPÉDICO).\nEpígrafe 452.1. Calzado de artesanía y a medida.\nEpígrafe 452.2. Calzado ortopédico con excepción del considerado producto sanitario.\nGRUPO 454. CONFECCIÓN A MEDIDA DE PRENDAS DE VESTIR Y SUS COMPLEMENTOS.\nEpígrafe 454.1. Prendas de vestir hechas a medida.\nEpígrafe 454.2. Sombreros y accesorios para el vestido hechos a medida.\nAgrupación 64. Comercio al por menor de productos alimenticios, bebidas y tabaco realizado en establecimientos permanentes.\nGRUPO 641. Comercio al por menor de frutas, verduras, hortalizas y tubérculos.\nGRUPO 642. Comercio al por menor de carnes y despojos; de productos y derivados cárnicos elaborados; de huevos, aves, conejos de granja, caza; y de productos derivados de los mismos.\nEpígrafe 642.1.\tComercio al por menor de carnes y despojos; de productos y derivados cárnicos elaborados; de huevos, aves, conejos de granja, caza; y de productos derivados de los mismos.\nEpígrafe 642.2.\tComercio al por menor, en dependencias de venta de carnicerías-charcuterías, de carnes frescas y congeladas, despojos y toda clase de productos y derivados cárnicos; de huevos, aves, conejos de granja, caza y de productos derivados de los mismos.\nEpígrafe 642.3.\tComercio al por menor, en dependencias de venta de carnicerías-salchicherías, de carnes frescas y congeladas, despojos, productos procedentes de industrias cárnicas y productos cárnicos frescos, crudos, adobados, tocino salado, embutidos de sangre (morcillas) y aquellos otros tradicionales de estas características para los que estén autorizados; así como de huevos, aves, conejos de granja, caza y de productos derivados de los mismos.\nEpígrafe 642.4.\tComercio al por menor, en carnicerías, de carnes frescas y congeladas, despojos y productos y derivados cárnicos elaborados; así como de huevos, aves, conejos de granja, caza y de productos derivados de los mismos.\nEpígrafe 642.5.\tComercio al por menor de huevos, aves, conejos de granja, caza; y de productos derivados de los mismos.\nEpígrafe 642.6.\tComercio al por menor, en casquerías, de vísceras y despojos procedentes de animales de abasto, frescos y congelados.\nGRUPO 643. Comercio al por menor de pescados y otros productos de la pesca y de la acuicultura y de caracoles.\nEpígrafe 643.1. Comercio al por menor de pescados y otros productos de la pesca y de la acuicultura y de caracoles.\nEpígrafe 643.2. Comercio al por menor de bacalao y otros pescados en salazón.\nGRUPO 644. Comercio al por menor de pan, pastelería, confitería y similares y de leche y productos lácteos.\nEpígrafe 644.1.\tComercio al por menor de pan, pastelería, confitería y similares y de leche y productos lácteos\nEpígrafe 644.2.\tDespachos de pan, panes especiales y bollería.\nEpígrafe 644.3.\tComercio al por menor de productos de pastelería, bollería y confitería.\nEpígrafe 644.4.\tComercio al por menor de helados.\nEpígrafe 644.5.\tComercio al por menor de bombones y caramelos.\nEpígrafe 644.6.\tComercio al por menor de masas fritas, con o sin coberturas o rellenos, patatas fritas, productos de aperitivo, frutos secos, golosinas, preparados de chocolate y bebidas refrescantes.\nGRUPO 645. Comercio al por menor de vinos y bebidas de todas clases.\nGRUPO 647. Comercio al por menor de productos alimenticios y bebidas en general.\nEpígrafe 647.1.\tComercio al por menor de cualquier clase de productos alimenticios y de bebidas en establecimientos con vendedor.\nEpígrafe 647.2.\tComercio al por menor de cualquier clase de productos alimenticios y de bebidas en régimen de autoservicio o mixto en establecimientos cuya sala de ventas tenga una superficie inferior a 120 metros cuadrados.\nEpígrafe 647.3.\tComercio al por menor de cualquier clase de productos alimenticios y bebidas en régimen de autoservicio o mixto en supermercados, denominados así cuando la superficie de su sala de ventas se halle comprendida entre 120 y 399 metros cuadrados.\nAgrupación 65. Comercio al por menor de productos industriales no alimenticios realizado en establecimientos permanentes.\nGRUPO 651. Comercio al por menor de productos textiles, confección, calzado, pieles y artículos de cuero.\nEpígrafe 651.1.\tComercio al por menor de productos textiles, confecciones para el hogar, alfombras y similares y artículos de tapicería.\nEpígrafe 651.2.\tComercio al por menor de toda clase de prendas para el vestido y tocado.\nEpígrafe 651.3.\tComercio al por menor de lencería y corsetería.\nEpígrafe 651.4.\tComercio al por menor de artículos de mercería y paquetería.\nEpígrafe 651.5.\tComercio al por menor de prendas especiales.\nEpígrafe 651.6.\tComercio al por menor de calzado, artículos de piel e imitación o productos sustitutivos, cinturones, carteras, bolsos, maletas y artículos de viaje en general.\nEpígrafe 651.7.\tComercio al por menor de confecciones de peletería.\nGRUPO 652. Comercio al por menor de artículos de droguería y limpieza; perfumería y cosméticos de todas clases; y de productos químicos en general; comercio al por menor de hierbas y plantas en herbolarios.\nEpígrafe 652.2.\tComercio al por menor de productos de droguería, perfumería y cosmética, limpieza, pinturas, barnices, disolventes, papeles y otros productos para la decoración y de productos químicos.\nEpígrafe 652.3.\tComercio al por menor de productos de perfumería y cosmética, y de artículos para la higiene y el aseo personal.\nEpígrafe 652.4.\tComercio al por menor de plantas y hierbas en herbolarios.\nGRUPO 653. Comercio al por menor de artículos para el equipamiento del hogar y la construcción.\nEpígrafe 653.1.\tComercio al por menor de muebles (excepto los de oficina).\nEpígrafe 653.2.\tComercio al por menor de material y aparatos eléctricos, electrónicos electrodomésticos y otros aparatos de uso doméstico accionados por otro tipo de energía distinta de la eléctrica, así como de muebles de cocina.\nEpígrafe 653.3.\tComercio al por menor de artículos de menaje, ferretería, adorno, regalo o reclamo (incluyendo bisutería y pequeños electrodomésticos).\nEpígrafe 654.4\tComercio al por menor de materiales de construcción y de artículos y mobiliario de saneamiento.\nEpígrafe 653.5.\tComercio al por menor de puertas, ventanas y persianas, molduras y marcos, tarimas y parquet mosaico, cestería y artículos de corcho.\nEpígrafe 653.6.\tComercio al por menor de artículos de bricolaje.\nEpígrafe 653.9.\tComercio al por menor de otros artículos para el equipamiento del hogar n.c.o.p.\nGRUPO 654. Comercio al por menor de vehículos terrestres, aeronaves y embarcaciones y de maquinaria. Accesorios y piezas de recambio.\nEpígrafe 654.1.\tComercio al por menor de vehículos terrestres.\nEpígrafe 654.2.\tComercio al por menor de accesorios y piezas de recambio para vehículos terrestres.\nEpígrafe 654.3.\tComercio al por menor de vehículos aéreos.\nEpígrafe 654.4.\tComercio al por menor de vehículos fluviales y marítimos de vela o motor y deportivos.\nEpígrafe 654.5.\tComercio al por menor de toda clase de maquinaria (excepto aparatos del hogar, de oficina, médicos, ortopédicos, ópticos y fotográficos).\nEpígrafe 654.6.\tComercio al por menor de cubiertas, bandas o bandejas y cámaras de aire para toda clase de vehículos.\nGRUPO 656.\tComercio al por menor de bienes usados tales como muebles, prendas y enseres ordinarios de uso doméstico.\nGRUPO 657.\tComercio al por menor de instrumentos musicales en general, así como de sus accesorios.\nGRUPO 659.\tOtro comercio al por menor.\nEpígrafe 659.1.\tComercio al por menor de sellos, monedas, medallas conmemorativas, billetes para coleccionistas, obras de arte y antigüedades, minerales sueltos o en colecciones, fósiles, insectos, conchas, plantas y animales disecados.\nEpígrafe 659.2.\tComercio al por menor de muebles de oficina y de máquinas y equipos de oficina.\nEpígrafe 659.3\tComercio al por menor de aparatos e instrumentos médicos, ortopédicos y ópticos, excepto en los que se requiera una adaptación individualizada al paciente y fotográficos.\nEpígrafe 659.4\tComercio al por menor de libros, periódicos, artículos de papelería y escritorio, y artículos de dibujo y bellas artes.\nEpígrafe 659.5.\tComercio al por menor de artículos de joyería, relojería, platería y bisutería.\nEpígrafe 659.6.\tComercio al por menor de juguetes, artículos de deporte, prendas deportivas de vestido, calzado y tocado.\nEpígrafe 659.7.\tComercio al por menor de semillas, abonos, flores y plantas y pequeños animales.\nEpígrafe 659.8.\tComercio al por menor denominados «sex-shop».\nEpígrafe 659.9.\tComercio al por menor de otros productos no especificados en esta Agrupación, excepto los que deben clasificarse en el epígrafe 653.9.\nAgrupación 69. Reparaciones.\nGRUPO 691. Reparación de artículos eléctricos para el hogar, vehículos automóviles y otros bienes de consumo.\nEpígrafe 691.1. Reparación de artículos eléctricos para el hogar.\nAgrupación 75. Actividades anexas a los transportes.\nGRUPO 755. AGENCIAS DE VIAJE.\nEpígrafe 755.1. Servicios a otras agencias de viajes.\nEpígrafe 755.2. Servicios prestados al público por las agencias de viajes.\nAgrupación 83. Auxiliares financieros y de Seguros. Actividades Inmobiliarias.\nGRUPO 833. PROMOCIÓN INMOBILIARIA.\nEpígrafe 833.1. Promoción de terrenos.\nEpígrafe 833.2. Promoción de edificaciones.\nGRUPO 834. SERVICIOS RELATIVOS A LA PROPIEDAD INMOBILIARIA Y A LA PROPIEDAD INDUSTRIAL.\nAgrupación 86. Alquiler de bienes inmuebles.\nGRUPO 861. ALQUILER DE BIENES INMUEBLES DE NATURALEZA URBANA.\nEpígrafe 861.1.\tAlquiler de viviendas.\nEpígrafe 861.2.\tAlquiler de locales industriales y otros alquileres N.C.O.P.\nGRUPO 862. ALQUILER DE BIENES INMUEBLES DE NATURALEZA RÚSTICA.\nAgrupación 97. Servicios personales.\nGRUPO 971. Lavanderías, tintorerías y servicios similares.\nEpígrafe 971.1.\tTinte, limpieza en seco, lavado y planchado de ropas hechas y de prendas y artículos del hogar usados.\nEpígrafe 971.2.\tLimpieza y teñido de calzado.\nEpígrafe 971.3.\tZurcido y reparación de ropas.\nGRUPO 972. Salones de peluquería e institutos de belleza.\nEpígrafe 972.1. Servicios de peluquería de señora y caballero.\nEpígrafe 972.2. Salones e institutos de belleza y gabinetes de estética.\nGRUPO 973. Servicios fotográficos, máquinas automáticas fotográficas y servicios de fotocopias.\nEpígrafe 973.1. Servicios fotográficos.\nEpígrafe 973.2. Máquinas automáticas, sin operador, para fotografías de personas y para copia de documentos.\nEpígrafe 973.3. Servicios de copias de documentos con máquinas fotocopiadoras.\nGRUPO 975. Servicios de enmarcación.\n\n #textoxslt \n", "date": "26/05/2012", "pdf": "http://www.boe.es/boe/dias/2012/05/26/pdfs/BOE-A-2012-6929.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 5 del REAL DECRETO-LEY 16/2012, de 20 de abril (Ref. BOE-A-2012-5403).\nDisposición adicional 1 del REAL DECRETO-LEY 12/2012, de 30 de marzo (Ref. BOE-A-2012-4441).\nDisposiciones transitoria 2 y final 6 de la LEY 18/2009, de 23 de noviembre (Ref. BOE-A-2009-18732).\nArt. 2.8 del REAL DECRETO 823/2008, de 16 de mayo (Ref. BOE-A-2008-9291).\nArts. 20.4, 100.1, 101.2 y 103.1 de la LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214).\n\n", "Art. 5 del REAL DECRETO-LEY 16/2012, de 20 de abril (Ref. BOE-A-2012-5403).", "Disposición adicional 1 del REAL DECRETO-LEY 12/2012, de 30 de marzo (Ref. BOE-A-2012-4441).", "Disposiciones transitoria 2 y final 6 de la LEY 18/2009, de 23 de noviembre (Ref. BOE-A-2009-18732).", "Art. 2.8 del REAL DECRETO 823/2008, de 16 de mayo (Ref. BOE-A-2008-9291).", "Arts. 20.4, 100.1, 101.2 y 103.1 de la LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214).", "AÑADE la disposición adicional 3 al REAL DECRETO-LEY 18/2012, de 11 de mayo (Ref. BOE-A-2012-6280)."], "Materias": ["Art. 5 del REAL DECRETO-LEY 16/2012, de 20 de abril (Ref. BOE-A-2012-5403).", "Disposición adicional 1 del REAL DECRETO-LEY 12/2012, de 30 de marzo (Ref. BOE-A-2012-4441).", "Disposiciones transitoria 2 y final 6 de la LEY 18/2009, de 23 de noviembre (Ref. BOE-A-2009-18732).", "Art. 2.8 del REAL DECRETO 823/2008, de 16 de mayo (Ref. BOE-A-2008-9291).", "Arts. 20.4, 100.1, 101.2 y 103.1 de la LEY de Haciendas Locales, texto refundido aprobado por REAL DECRETO LEGISLATIVO 2/2004, de 5 de marzo (Ref. BOE-A-2004-4214)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 14 de junio de 2012 (Ref. BOE-A-2012-8325)."]}}