{"title": "Real Decreto-ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-9772", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 20/07/2012", "Fecha de publicación: 21/07/2012", "Entrada en vigor el 22 de julio de 2012."], "content": "\nTEXTO\n\nLa situación económica actual exige la máxima eficiencia en la gestión de los servicios públicos y en la regulación de determinados mercados y medidas en ámbitos de actuación administrativa, de forma que se pueda asegurar el cumplimiento del objetivo de estabilidad presupuestaria y se permita un mejor desenvolvimiento de los sectores productivos, así como una gestión más eficiente de los servicios de transporte.\nDe acuerdo con dichos objetivos, en el real decreto-ley se contemplan una serie de medidas en diferentes ámbitos de las políticas de infraestructuras y transportes.\nPara dinamizar los mercados de transporte de viajeros por ferrocarril y transcurridos más de siete años desde la entrada en vigor de la Ley 39/2003, del 17 de noviembre, del Sector Ferroviario no ha llegado a desplegar sus plenos efectos previstos, toda vez que la disposición transitoria tercera de la misma establecía un período de carencia para la plena liberalización del tráfico de viajeros.\nLa dinamización de este sector del transporte debe seguir los pasos que se han dado en otros sectores económicos, considerándose que es el momento oportuno de anticipar la apertura. Para ello, se fija el 31 de julio de 2013 como fecha de inicio de la liberalización.\nTodo ello contribuirá, sin duda alguna, a que tanto RENFE-Operadora como otros operadores ferroviarios puedan prepararse para competir mediante la prestación de servicios ferroviarios de viajeros que discurran sobre la red ferroviaria de interés general (RFIG), de titularidad estatal, lo cual redundará en beneficio de los usuarios de este modo de transporte y a dinamizar el sector económico vinculado a esta actividad.\nAl hilo de tal decisión, el Gobierno considera conveniente dotar a la entidad pública empresarial RENFE-Operadora de esquemas empresariales similares a otros operadores ferroviarios públicos del ámbito europeo.\nAsí, respetando la naturaleza de RENFE-Operadora como entidad pública empresarial, se prevé su restructuración a través de cuatro líneas de actividad, mediante sociedades mercantiles de las previstas en el artículo 166.2 de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas participadas al cien por ciento de su capital por RENFE-Operadora para cubrir la demanda global de servicios: viajeros; mercancías y logística; fabricación y mantenimiento y gestión de activos. Ello permitiría que RENFE-Operadora cuente con un marco adecuado para abordar el proceso de liberalización y de apertura a la competencia con garantías de continuidad y de calidad del servicio público que viene desarrollando.\nPor otra parte, el presente real decreto-ley, en consonancia con las premisas que han llevado al Gobierno a aprobar el Plan de Reestructuración y Racionalización del Sector Público Empresarial y Fundacional Estatal, con fecha 16 de marzo de 2012, prevé la supresión de la entidad pública empresarial Ferrocarriles Españoles de Vía Estrecha (FEVE), distribuyendo sus bienes, derechos y obligaciones entre las entidades públicas empresariales ADIF y RENFE-Operadora o en las sociedades que se constituyan en el seno de la misma, en función de que los unos y las otras se hallen adscritos a la infraestructura o a la operación de servicios y actividad ferroviarios; criterio que servirá de base, igualmente, para la distribución del personal procedente de FEVE entre ADIF y RENFE-Operadora.\nLa situación económica actual exige la mayor celeridad para conseguir la máxima eficiencia en la gestión de los servicios públicos y en la regulación de determinados mercados y medidas en ámbitos de actuación administrativa. Precisamente por ello, la contribución que se realiza mediante este real decreto-ley a dinamizar los mercados de transporte de viajeros por ferrocarril, hace necesario que estas medidas se establezcan por real decreto-ley, al existir una extraordinaria y urgente necesidad motivada por la crisis económica que padece el país, todo ello de conformidad con los criterios establecidos en el artículo 86 de la Constitución Española.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Ministra de Fomento y previa deliberación del Consejo de Ministros en su reunión del día 20 de julio de 2012,\nDISPONGO:\nCAPÍTULO I\nRacionalización y reestructuración del sector ferroviario\nArtículo 1. Reestructuración de la entidad pública empresarial RENFE-Operadora.\n1. La entidad pública empresarial RENFE-Operadora se estructurará en cuatro sociedades mercantiles estatales de las previstas en el artículo 166.2 de la Ley 33/2003, de 3 de noviembre, del patrimonio de las Administraciones Públicas, cuyo objeto social respectivo comprenderá, como mínimo:\na) Las funciones y obligaciones que en la actualidad desarrolla la unidad de negocio o área operativa de Viajeros de RENFE-Operadora.\nb) Las funciones y obligaciones que en la actualidad desarrolla la unidad de negocio o área operativa de Mercancías y Logística de RENFE-Operadora, que incluirán, en su caso, los correspondientes objetos sociales de Irion RENFE Mercancías, S.A. Multi RENFE Mercancías S.A, y CONTREN RENFE Mercancías, S.A.\nc) Las funciones y obligaciones que en la actualidad desarrolla la unidad de negocio o área operativa de fabricación y mantenimiento de RENFE-Operadora.\nd) La realización de operaciones de arrendamiento y otras vinculadas de los activos de material ferroviario y, subsidiariamente, la venta y otras formas de puesta en disposición de dicho material e instalaciones.\n2. Corresponderá al Consejo de Ministros autorizar la constitución de las correspondientes sociedades, sus respectivos capitales y objetos sociales y los demás elementos necesarios para la efectiva constitución de las mismas, de conformidad con lo establecido en la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas.\n3. El capital social de las sociedades mercantiles estatales que se constituyan pertenecerá íntegramente a RENFE-Operadora, que mantendrá su naturaleza jurídica como entidad pública empresarial de las previstas en el artículo 43.1, letra b), de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado, sin perjuicio de la necesaria simplificación de su estructura y la adaptación de sus funciones.\n4. Se habilita al Gobierno para que, mediante real decreto, a propuesta del Ministerio de Hacienda y Administraciones Públicas y a iniciativa del Ministerio de Fomento, modifique el estatuto de RENFE-Operadora para adaptarlo a la nueva estructura societaria prevista en este artículo, incluidas aquellas materias a las que se refiere el artículo 63 de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado.\n5. Se declara exentas de cualquier tributo estatal, autonómico o local, incluidos los tributos cedidos a las comunidades autónomas, las transmisiones, actos y operaciones que se efectúen o documentos que se otorguen derivados de lo dispuesto en el presente artículo, sin que resulte aplicable lo previsto en el artículo 9.2 del texto refundido de Ley Reguladora de las Haciendas Locales, aprobado por real decreto legislativo 2/2004, de 5 de marzo. Las indicadas transmisiones, actos u operaciones gozarán igualmente de exención de aranceles u honorarios por la intervención de fedatarios públicos y registradores de la propiedad y mercantiles.\n6. Asimismo, el régimen establecido en el capítulo VIII, del título VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, se aplicará a las operaciones de transmisión de las correspondientes unidades de negocio o áreas operativas que se constituirían en sociedades, así como a la fusión de las tres sociedades mercantiles estatales citadas en la letra b) del apartado 1.\n7. La integración del personal de RENFE-Operadora en las sociedades que se constituyan no podrá suponer en ningún caso incremento de dotaciones, retribuciones, ni otros gastos de personal al servicio del sector público y se realizará previo informe favorable del Ministerio de Hacienda y Administraciones Públicas.\nArtículo 2. Supresión de la entidad pública empresarial Ferrocarriles Españoles de Vía Estrecha (FEVE).\n1. La entidad pública empresarial Ferrocarriles Españoles de Vía Estrecha (FEVE) quedará extinguida el día 31 de diciembre de 2012, subrogándose las entidades públicas empresariales ADIF y RENFE-Operadora o las respectivas sociedades mercantiles estatales a las que se refiere el artículo 1 de este real decreto-ley, en su caso, en los derechos y obligaciones de aquélla, asumiendo la titularidad de los bienes, cualesquiera que sean su naturaleza y carácter, que en la fecha de entrada en vigor de este real decreto-ley, se encuentren adscritos o pertenezcan a la entidad pública empresarial que se extingue. El traspaso se realizará conforme al valor contable.\n2. A estos efectos, se amplía el objeto y funciones de las entidades públicas empresariales ADIF y RENFE-Operadora, que asumirán la prestación, según los casos, de los servicios, las funciones y las actividades de la entidad a extinguir, en los términos previstos en este real decreto-ley.\n3. Antes de la extinción de la entidad pública empresarial Ferrocarriles Españoles de Vía Estrecha (FEVE), mediante Orden del Ministerio de Fomento se determinará la adscripción de los indicados bienes, derechos y obligaciones a ADIF o a RENFE-Operadora o las respectivas sociedades mercantiles estatales a las que se refiere el artículo 1 del presente real decreto-ley, en su caso, en función de la actual adscripción de unos y otras a la infraestructura o a las operaciones que en la actualidad administra y desarrolla la entidad pública empresarial Ferrocarriles Españoles de Vía Estrecha (FEVE).\n4. Con el mismo criterio establecido en el apartado anterior, mediante Orden del Ministerio de Fomento previo informe favorable del Ministerio de Hacienda y Administraciones Públicas se determinarán los trabajadores que deban integrarse en ADIF y en RENFE-Operadora o en su caso en las respectivas sociedades mercantiles estatales a las que se refiere el artículo 1 del presente real decreto-ley, sin que tal integración suponga, en ningún caso, la consolidación o convalidación de condiciones laborales en general, y retributivas en particular, contrarias a lo establecido en las disposiciones aplicables a los empleados del sector público.\n5. Las relaciones laborales de dicho personal se seguirán rigiendo por los convenios colectivos que estuvieran vigentes en el momento de su integración.\n6. La integración del personal no podrá suponer en ningún caso incremento de dotaciones, retribuciones, ni otros gastos de personal al servicio del sector público.\n7. A través de orden ministerial se fijará la cuantía de los cánones correspondientes a las líneas ferroviarias así como los correspondientes a la utilización de las estaciones u otras instalaciones ferroviarias procedentes de la extinción de FEVE y cuya administración se encomienda a ADIF.\n8. Se declaran exentas de cualquier tributo estatal, autonómico o local, incluidos los tributos cedidos a las Comunidades Autónomas, las transmisiones, actos y operaciones que se efectúen o documentos que se otorguen derivados de lo dispuesto en este precepto, sin que resulte aplicable lo previsto en el artículo 9.2 del texto refundido de Ley Reguladora de las Haciendas Locales, aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo.\n9. Las indicadas transmisiones, actos u operaciones gozarán igualmente de exención de aranceles u honorarios por la intervención de fedatarios públicos y registradores de la propiedad y mercantiles.\n10. El régimen establecido en el capítulo VIII, del título VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, se aplicará a la operación de extinción de la entidad Ferrocarriles Españoles de Vía Estrecha, asumiendo la titularidad de los bienes, derechos y obligaciones afectados, ADIF y RENFE-Operadora, o las respectivas sociedades mercantiles estatales a las que se refiere el artículo 1 del presente real decreto-ley.\nCAPÍTULO II\nLiberalización de los servicios de transporte ferroviario de pasajeros\nArtículo 3. Modificación de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario.\nSe modifica el primer párrafo de la disposición transitoria tercera de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, con la siguiente redacción:\n«Disposición transitoria tercera.\nLos capítulos II y III del titulo IV de esta ley no serán de aplicación a los servicios de transporte ferroviario de viajeros que discurran por red ferroviaria de interés general de ancho internacional, UIC, ni a los que discurran por red ferroviaria de interés general de ancho ibérico convencional y métrico hasta el 31 de julio de 2013, fecha en que queda establecida la apertura al mercado de los mismos. Hasta tal fecha RENFE-Operadora tendrá derecho a seguir explotando los servicios de transporte de viajeros que se prestan sobre la Red Ferroviaria de Interés General, en la forma establecida en la Ley 16/1987, de 30 de julio, de Ordenación de los Transportes Terrestres, y en su normativa de desarrollo en cuanto no se opongan al resto del contenido de esta Ley.»\nArtículo 4. Servicios de cercanías y regionales traspasados a las comunidades autónomas.\nSin perjuicio de lo establecido en la disposición transitoria tercera de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, aquellas Comunidades Autónomas que, a la fecha de entrada en vigor del presente real decreto-ley, tuvieran traspasadas las funciones de la Administración General del Estado correspondientes a los servicios de transporte de viajeros por ferrocarril de cercanías y regionales sobre la red de ancho ibérico de la red ferroviaria de interés general, podrán disponer la prestación de los servicios de transporte de viajeros por ferrocarril de cercanías y regionales sobre la red de ancho ibérico de la red ferroviaria de interés general, de conformidad con lo establecido en la normativa de aplicación al respecto y en el Reglamento (CE) 1370/2007, de 23 de octubre, del Parlamento Europeo y del Consejo.\nDisposición adicional primera. Reestructuración de servicios e infraestructuras ferroviarias.\nAntes del 31 de diciembre de 2012, el Ministerio de Fomento elevará al Consejo de Ministros una propuesta sobre la viabilidad de aquellas infraestructuras ferroviarias que no generen rentabilidad desde el punto de vista económico y social, previa tramitación del procedimiento previsto al efecto en el artículo 11 de la Ley del Sector Ferroviario.\nEn el mismo plazo establecido en el apartado anterior, el Ministerio de Fomento elevará al Consejo de Ministros una propuesta en relación con las prestaciones de servicios ferroviarios de media distancia que no tengan la consideración de obligaciones de servicio público.\nDisposición adicional segunda. Traspaso de activos a Adif.\nEn aplicación del artículo 24.1 de la Ley del Sector Ferroviario, se asigna al patrimonio del Administrador de Infraestructuras Ferroviarias (ADIF) la conexión del corredor Mediterráneo con la línea de alta velocidad Madrid-Barcelona-Frontera Francesa: Vandellós-Área Tarragona y el tramo A Coruña-Vigo del eje atlántico de alta velocidad, que fueron construidos por el Estado con anterioridad a la encomienda hecha al Administrador de Infraestructuras Ferroviarias (ADIF) para la ejecución de ambas infraestructuras.\nDisposición adicional tercera. Reestructuración y racionalización del sector público empresarial y fundacional\n1. Adicionalmente al cumplimiento de lo dispuesto en el Acuerdo del Consejo de Ministros de 16 de marzo de 2012, por el que se aprueba el plan de reestructuración y racionalización del sector público empresarial y fundacional estatal, se promoverá la adopción de nuevos acuerdos, en el marco de lo dispuesto en los artículos 168 y 169 de la Ley 33/2003, de 23 de noviembre, del Patrimonio de las Administraciones Públicas, referidos a nuevas operaciones de cambio de titularidad, fusiones, extinciones y demás operaciones societarias tendentes a reducir el número de sociedades filiales y la participación en sociedades mercantiles por parte de organismos y entidades adscritos o dependientes del Ministerio de Fomento.\n2. Asimismo, se solicitará la autorización del Consejo de Ministros de acuerdo con lo establecido en el artículo 45.1 de la Ley 50/2002, de 22 de diciembre, de Fundaciones, para la adopción de nuevas medidas de fusión, transformación o extinción de fundaciones del sector público estatal, en las que exista una participación mayoritaria del Ministerio de Fomento, sus organismos públicos o de las entidades públicas dependientes del mismo.\n3. Las operaciones de reestructuración previstas en esta disposición y en los artículos 1 y 2 de este real decreto-ley se ajustarán a los principios y reglas establecidos en el Acuerdo del Consejo de Ministros de 16 de marzo de 2012, por el que se aprueba el plan de reestructuración y racionalización del sector público empresarial y fundacional estatal. El resultado de la reestructuración conllevará una reducción de las entidades afectadas y del gasto en que incurren.\nDisposición final primera. Título competencial.\nEste real decreto-ley se dicta al amparo de lo dispuesto en el artículo 149.1.13.ª, 21.ª y 24.ª de la Constitución, que atribuyen al Estado la competencia sobre las bases y coordinación de la planificación general de la actividad económica, los ferrocarriles y transportes terrestres que transcurran por el territorio de más de una Comunidad Autónoma y sobre las obras públicas de interés general.\nDisposición final segunda. Desarrollo normativo.\n1. Se autoriza al Gobierno para que, en el ámbito de sus competencias, dicte las disposiciones reglamentarias y medidas necesarias para el desarrollo y aplicación de este real decreto-ley.\n2. Asimismo, se autoriza al Ministro de Fomento para que, en el ámbito de sus competencias, dicte las disposiciones reglamentarias y medidas que sean precisas para el desarrollo y ejecución de lo establecido en este real decreto-ley.\nDisposición final tercera. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 20 de julio de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "date": "21/07/2012", "pdf": "http://www.boe.es/boe/dias/2012/07/21/pdfs/BOE-A-2012-9772.pdf", "more": {"Referencias anteriores": ["MODIFICA la disposición transitoria 3 de la LEY 39/2003, de 17 de noviembre (Ref. BOE-A-2003-20978).", "CITA LEY 33/2003, de 3 de noviembre (Ref. BOE-A-2003-20254)."], "Materias": ["Administrador de Infraestructuras Ferroviarias", "Empresas públicas", "Ferrocarriles", "Ferrocarriles de vía estrecha", "Ministerio de Fomento", "RENFE-Operadora", "Transporte de mercancías", "Transporte de viajeros"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 24 de julio de 2012 (Ref. BOE-A-2012-10344)."]}}