{"title": "REAL DECRETO-LEY 1/2001, de 19 de enero, por el que se aprueba la concesión de un aval a favor de la República de Argentina y se amplía el límite de aprobación de operaciones por el Consejo de Ministros con cargo al Fondo de Ayuda al Desarrollo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-1523", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 19/01/2001", "Fecha de publicación: 20/01/2001", "Entrada en vigor  21 de enero de 2001."], "content": "\nTEXTO\n\n\n\nLa economía argentina ha afrontado en los últimos meses restricciones financieras en los mercados de capitales. Estos mercados han elevado sustancialmente el coste al que Argentina puede obtener nueva financiación, e incluso puesto en duda la capacidad de este país de mantener el acceso a los mismos.\n\nLas razones para la actual desconfianza de los mercados se basan en la baja tasa de crecimiento registrada el pasado año por la economía argentina. Los efectos inmediatos se han materializado en un encarecimiento de los tipos de interés que Argentina debe afrontar en los mercados internacionales de deuda soberana, dificultando así la aceleración de la tasa de crecimiento de su economía y cuestionando su capacidad de hacer frente a las obligaciones derivadas de los vencimientos de su deuda externa, que Argentina debe financiar apelando a estos mercados.\n\nEste deterioro en las condiciones normales de financiación de su deuda externa ha obligado a Argentina a negociar con instituciones internacionales líneas de financiación, especialmente con el Fondo Monetario Internacional. La economía argentina depende críticamente de la financiación exterior.\n\nComo consecuencia de estas negociaciones, Argentina y el Fondo Monetario Internacional han acordado un programa de asistencia financiera con el objetivo de eliminar la actual desconfianza de los mercados, disminuyendo así el diferencial de financiación de la deuda soberana argentina con el fin último de estimular su tasa de crecimiento económico.\n\nEste programa contempla la puesta a disposición de Argentina de un elevado volumen de recursos financieros junto con otros aportados por el Banco Mundial y el Banco Interamericano de Desarrollo. Además, está condicionada a la aprobación de determinadas medidas de política económica.\n\nEn este contexto, España no puede ser ajena a su compromiso con la estabilidad financiera internacional ni a la importancia que supone, dada la percepción actual de los mercados, materializar de forma concreta su confianza en la economía argentina. Por ello, el presente Real Decreto-ley prevé un mecanismo que permite instrumentar apoyo financiero de España a Argentina, en la más estrecha cooperación con el Fondo Monetario Internacional y sometido a las mismas condiciones de avance y reforma económica que éste requiere.\n\nA tal fin, se autoriza la concesión de un aval para garantizar la financiación que el Banco de España pudiera conceder a Argentina en el marco del programa aprobado por el Fondo Monetario Internacional el 10 de marzo de 2000, activado el 21 de diciembre del año 2000 y cuya ampliación se ha aprobado el 12 de enero de 2001.\n\nLos requisitos de extraordinaria y urgente necesidad que justifican la aprobación del presente Real Decreto-ley derivan de la inmediata necesidad de recursos contemplada en la programación de desembolsos del paquete de asistencia financiera del Fondo Monetario Internacional, en el que la contribución de España se integra de forma simultánea, coordinada y proporcional. Estos requisitos surgen, adicionalmente, de la propia situación que registra actualmente la economía argentina, cuya estabilidad podrá beneficiarse con carácter inmediato de la línea de avales que se autoriza.\n\nEspaña, así mismo, en el marco de política de apoyo financiero a América Latina, se ha comprometido en el programa de reducción de la deuda de los países más pobres, tanto a nivel bilateral como multilateral. Este programa se plasma en el plano multilateral, en la iniciativa HIPC del Banco Mundial y del Fondo Monetario Internacional.\n\nPara que los compromisos adquiridos por España en esa iniciativa, que fueron asumidos por la Comisión Interministerial del FAD en su reunión del 12 de diciembre de 2000, y aquellos que pudiera asumir como consecuencia de la reciente catástrofe ocurrida en El Salvador no incidan en el montante global del resto de operaciones que, con cargo al Fondo de Ayuda al Desarrollo, pueda aprobar el Consejo de Ministros durante el año 2001, el límite fijado en el párrafo segundo del artículo 57 de la Ley de Presupuestos Generales del Estado para este año se amplía en un importe de 25.000 millones de pesetas (150,25 millones de euros) que se financiará con las devoluciones y/o cesiones onerosas de préstamos y créditos a que se refiere el apartado 4 del artículo 118 de la Ley 66/1997, de 30 de diciembre, de Medidas fiscales, administrativas y de orden social.\n\nEn su virtud, a propuesta del Vicepresidente segundo del Gobierno para Asuntos Económicos y Ministro de Economía, en uso de la autorización concedida en el artículo 86 de la Constitución y previa deliberación del Consejo de Ministros en su reunión celebrada el día 19 de enero del año 2001.\n\nD I S P O N G O :\n\nArtículo 1.\n\nCon el fin de contribuir a la estabilidad financiera internacional en cooperación con las Instituciones Financieras Internacionales, y de conformidad con lo dispuesto en el artículo 111 del vigente texto refundido de la Ley General Presupuestaria, aprobado por el Real Decreto legislativo 1091/1988, de 23 de septiembre, se autoriza al Gobierno para que durante el ejercicio de 2001 otorgue un aval de hasta mil (1.000) millones de dólares USA, más las cargas financieras correspondientes, por plazo no superior a cinco años, para garantizar la línea de financiación a instrumentar por el Banco de España a favor de la República Argentina, en el marco del programa de ajuste económico y asistencia financiera acordado entre ésta y el Fondo Monetario Internacional.\n\nArtículo 2.\n\nEl Vicepresidente segundo del Gobierno para Asuntos Económicos y Ministro de Economía fijará en cada caso las condiciones particulares del mismo, entre ellas, en su caso, la comisión correspondiente. Las operaciones parciales de aval se instrumentarán de modo tal que en ningún caso el Tesoro resulte deudor del Banco de España.\n\nArtículo 3.\n\nEl presente aval no se considerará comprendido dentro del límite a que hace referencia el apartado uno del artículo 51 de la Ley 13/2000 de 28 de diciembre, de Presupuestos Generales del Estado para 2001.\n\nDisposición adicional única.\n\nDurante el año 2001, el límite a que se refiere el párrafo segundo del artículo 57 de la Ley 13/2000, de 28 de diciembre, de Presupuestos Generales del Estado, se podrá incrementar hasta 25.000 millones de pesetas (150,25 millones de euros) como consecuencia de las contribuciones aprobadas al Fondo Fiduciario del Banco Mundial para el alivio de la deuda multilateral de los países altamente endeudados y al \"Poverty Reduction Growth Facility\" (PRGF) del Fondo Monetario Internacional para el alivio de la deuda de los países pobres fuertemente endeudados y los compromisos que se deriven de la aprobación de una línea de crédito para la reconstrucción de El Salvador.\n\nDisposición final única.\n\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 19 de enero de 2001.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno,\n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n #textoxslt \n", "date": "20/01/2001", "pdf": "http://www.boe.es/boe/dias/2001/01/20/pdfs/A02505-02506.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con el art. 111 de la LEY General Presupuestaria, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1091/1988, de 23 de septiembre (Ref. BOE-A-1988-22572).", "CITA LEY 13/2000, de 28 de diciembre (Ref. BOE-A-2000-24265)."], "Materias": ["Argentina", "Aval", "Fondo de Ayuda al Desarrollo", "Presupuestos Generales del Estado"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 8 de febrero de 2001 (Ref. BOE-A-2001-3067)."]}}