{"title": "REAL DECRETO-LEY 14/2005, de 2 de diciembre, por el que se adoptan medidas urgentes para reparar los daños causados por la tormenta tropical Delta en el archipiélago canario los días 28 y 29 de noviembre.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-20055", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 02/12/2005", "Fecha de publicación: 06/12/2005", "Entrada en vigor el 6 de diciembre de 2005.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\nDurante los días 28 y 29 de noviembre se han sucedido en el archipiélago canario una serie de fenómenos meteorológicos adversos, entre los que merece destacarse especialmente la presencia, a causa de la denominada tormenta tropical «Delta», de vientos huracanados y temporales marinos que han dejado sentir sus efectos sobre las islas, produciendo importantes daños en costas, puertos, aeropuertos, infraestructuras viales, sector agrícola y suministro eléctrico y telefónico, así como en diversos bienes de titularidad pública y privada.\nLa magnitud de los hechos y sus consecuencias obligan, desde el principio constitucional de unidad y solidaridad, reconocido en el artículo 2 de la Constitución Española, y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes, a la actuación de los poderes públicos y a la adopción, para las Islas afectadas, de un conjunto de medidas paliativas y reparadoras concordantes con las adoptadas en momentos anteriores ante ocasiones semejantes, al objeto de favorecer el restablecimiento de los servicios e infraestructuras dañadas y la vuelta a la normalidad de las zonas siniestradas por los temporales.\nEl objetivo, por tanto, de esta norma es aprobar un catálogo de medidas que afectan a varios Departamentos ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesión de créditos privilegiados, intentan paliar el impacto en las empresas, explotaciones agrarias y particulares afectados.\nEntre las ayudas a adoptar están las relativas a la reparación de daños sufridos en las infraestructuras del archipiélago, especialmente sensible por su lejanía y fragmentación territorial y su dependencia de determinados medios de transporte aéreo y marítimo, que hacen necesaria la adopción no sólo de medidas proporcionadas en lo cuantitativo sino también en lo cualitativo, arbitrando medios eficaces y de respuesta inmediata a las necesidades y expectativas generadas en los ciudadanos, empresas e instituciones canarias por la situación creada.\nPor otra parte, las pérdidas de producción ocasionadas por los fuertes vientos, las lluvias, temporales y otros fenómenos naturales directamente relacionados con la climatología adversa, en los cultivos y territorios afectados, configuran, por la magnitud de los daños ocasionados, una situación equiparable a la de desastre natural, en los términos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de los Ministros del Interior, de Economía y Hacienda, de Fomento, de Trabajo y Asuntos Sociales, de Industria, Turismo y Comercio, de Agricultura, Pesca y Alimentación, de la Presidencia, de Administraciones Públicas, de Medio Ambiente y de Vivienda, previa deliberación del Consejo de Ministros en su reunión del día 2 de diciembre de 2005,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Ámbito de aplicación.\n\n\n1. Las medidas establecidas en este real decreto-ley se aplicarán a la reparación de los daños causados por los vientos, lluvias, temporales y otros fenómenos naturales relacionados con el paso de la tormenta tropical Delta por la Comunidad Autónoma de Canarias durante los días 28 y 29 de noviembre de 2005.\n\n\nLos términos municipales y núcleos de población afectados a los que concretamente sean de aplicación las medidas aludidas se determinarán por Orden del Ministro del Interior.\n2. A los efectos de dichas actuaciones reparadoras, se entenderán también incluidos aquellos otros términos municipales o núcleos de población en los que, para la correcta ejecución de las obras necesarias, sean imprescindibles las actuaciones de los Departamentos ministeriales competentes.\n\n\nArtículo 2. Daños en infraestructuras municipales y red viaria de los Cabildos.\n\n\nA los proyectos que ejecuten las entidades locales en los términos municipales o núcleos de población a los que se hace referencia en el artículo anterior, relativos a las obras de reparación o restitución de infraestructuras, equipamientos o instalaciones y servicios contemplados en el artículo 26.1.d) de la Ley 7/1985, de 2 de abril, Reguladora de las Bases de Régimen Local, y a la red viaria de los Cabildos, se les aplicará el trámite de urgencia, pudiendo concedérseles por el Estado una subvención de hasta el 50 por 100 de su coste.\n\n\nArtículo 3. Daños en las demás infraestructuras públicas.\n\n\n1. Se faculta a los titulares de los Departamentos ministeriales competentes por razón de la materia para declarar zona de actuación especial las áreas afectadas, con objeto de que dichos Departamentos, sus organismos autónomos y entidades públicas dependientes de los mismos puedan llevar a cabo las restauraciones que procedan.\n\n\n2. A los efectos indicados, se declaran de emergencia las obras a ejecutar por tales Departamentos para reparar los daños causados en infraestructuras de titularidad estatal comprendidas en su ámbito de competencias.\n\n\nArtículo 4. Indemnización de daños en producciones agrarias.\n\n\nSerán objeto de indemnización los daños causados en las explotaciones agrícolas y ganaderas que, teniendo pólizas en vigor amparadas por el Plan de seguros agrarios combinados para el año 2005, hayan sufrido pérdidas por daños en sus producciones no cubiertas por las líneas de seguros agrarios combinados.\n\n\nNo obstante, para el caso de producciones que en las fechas del siniestro no hayan iniciado el período de contratación del seguro correspondiente, también podrán percibir las anteriores indemnizaciones, siempre y cuando se hubiese contratado el seguro correspondiente a dichas producciones en el ejercicio anterior.\nTambién podrá percibirse indemnización por los daños causados en producciones no incluidas en el vigente plan anual de seguros, excepto que las producciones afectadas estuviesen garantizadas por un seguro no incluido en el sistema de seguros agrarios combinados.\nDichas indemnizaciones irán destinadas a los titulares de aquellas explotaciones que, estando ubicadas en el ámbito señalado en el artículo 1, hayan sufrido pérdidas superiores al 20 por 100 de la producción, con arreglo a los criterios establecidos por la Unión Europea a este respecto.\nPodrán ser objeto de indemnizaciones en las condiciones establecidas en este artículo los daños producidos en explotaciones apícolas.\n\n\nArtículo 5. Beneficios fiscales.\n\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2005 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias, locales de trabajo y similares, situados en los municipios y núcleos de población que determine la Orden Ministerial a dictar en desarrollo del artículo 1, dañados como consecuencia directa de los fenómenos meteorológicos referidos cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser realojados total o parcialmente en otras viviendas o locales diferentes hasta la reparación de los daños sufridos o los destrozos en cosechas, ganados o bienes, que constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n\n\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas correspondiente al ejercicio de 2005 a las industrias, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectados a esa actividad hayan sido dañados como consecuencia directa de los temporales mencionados, siempre que se acredite que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta el reinicio de la misma en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar que, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de la misma, surtirá efectos desde el día 31 de diciembre de 2004.\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán también la de los recargos legalmente autorizados sobre los mismos.\n4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieren satisfecho los recibos correspondientes a dicho ejercicio fiscal, podrán pedir la devolución de las cantidades ingresadas.\n5. La tramitación de las bajas de vehículos, buques o embarcaciones solicitadas como consecuencia de los daños producidos y la expedición de duplicados de permisos de circulación o de conducción, certificados técnicos o títulos habilitantes destruidos o extraviados por dicha causa no devengarán las tasas correspondientes a los respectivos servicios de la Jefatura Central de Tráfico, y la Dirección General de la Marina Mercante.\n6. La disminución de ingresos en tributos locales que los anteriores apartados de este artículo produzcan en los Ayuntamientos y Cabildos Insulares, será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n\n\nArtículo 6. Reducciones fiscales especiales para las actividades agrarias.\n\n\nPara las explotaciones y actividades agrarias, realizadas en las zonas que determine la Orden a dictar en desarrollo del artículo 1 de este real decreto-ley, y conforme a las previsiones contenidas en el apartado 4.1 del artículo 35 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por Real Decreto 1775/2004, de 30 de julio, el Ministerio de Economía y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden EHA/3902/2004, de 29 de noviembre, que desarrolla para el año 2005 el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\n\n\nArtículo 7. Medidas laborales y de Seguridad Social.\n\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por los vientos, lluvias, temporales y otros fenómenos naturales relacionados con el paso de la tormenta tropical Delta, a los que se hace mención en el artículo 1, tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 23 de marzo. La Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legales establecidos.\n\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo, en base a circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el Título III del Texto Refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en los vientos, lluvias, temporales y otros fenómenos naturales relacionados con la citada climatología adversa, no se compute a efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que perciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a las mismas.\n2. Las empresas y los trabajadores por cuenta propia incluidos en cualquier régimen de la Seguridad Social podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de un año sin interés en el pago de las cotizaciones a la Seguridad Social, incluidas jornadas reales, correspondiente a los meses de octubre a diciembre de 2005, excepto en el caso de los trabajadores del Régimen Especial de Autónomos que correspondería a los meses de noviembre de 2005 a enero de 2006.\n3. Las empresas encuadradas en los Sistemas Especiales del Plátano y del Tomate Fresco del Régimen General, así como los titulares de explotaciones agrarias inscritos en el Régimen Especial Agrario de la Seguridad Social como trabajadores por cuenta propia o en el Régimen de Trabajadores Autónomos en la actividad de Agricultura, Ganadería, Caza y Silvicultura en la Comunidad Autónoma de Canarias, así como las Cooperativas Agrarias podrán solicitar y obtener una bonificación del 50% en el pago de las cotizaciones a la Seguridad Social por contingencias comunes correspondientes a los meses de octubre, noviembre y diciembre de 2005, excepto para los trabajadores del Régimen Especial de Autónomos que correspondería a los meses de noviembre de 2005 a enero de 2006, con derecho a la devolución de las cuotas bonificadas ya ingresadas. En el caso de las empresas la bonificación afectará a la aportación empresarial.\nEstas bonificaciones irán a cargo del presupuesto del Servicio Público de Empleo Estatal.\n4. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones, a la moratoria o a las bonificaciones de que se trate podrán pedir la devolución de las cantidades ingresadas, incluidos, en su caso, los recargos y costas correspondientes. Si el que tuviera derecho a la devolución fuera deudor a la Seguridad Social por cuotas correspondientes a otros períodos, el crédito por la devolución será aplicado al pago de deudas pendientes con la Seguridad Social en la forma que legalmente proceda.\n\n\nArtículo 8. Régimen de contratación.\n\n\n1. A los efectos prevenidos en el artículo 72 del Texto Refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n\n2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras, las portuarias, las aeroportuarias, las agrarias de uso común, carreteras, costas, el dominio público marítimo-terrestre y cualesquiera otros bienes de titularidad estatal que hubieren resultado afectados por los temporales de lluvia y viento.\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere el presente artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del Texto Refundido de la Ley de Contratos de las Administraciones Públicas, se dispensará del requisito previo de disponibilidad de los terrenos, sin perjuicio de que su ocupación efectiva deba ir precedida de la formalización del acta de ocupación.\n\n\nArtículo 9. Ayudas de emergencia.\n\n\nLas ayudas de emergencia y de carácter inmediato para paliar los daños causados por el temporal aludido se regularán por lo dispuesto en el Real Decreto 307/2005, de 18 de marzo, por el que se regula las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica. A estos efectos el plazo para la presentación de solicitudes de las ayudas empezará a contar a partir del día siguiente al de la publicación de este real decreto-ley en el Boletín Oficial del Estado.\n\n\nArtículo 10. Daños en viviendas.\n\n\n1. Para paliar los daños producidos en las viviendas que tengan la condición de residencia habitual y permanente y que hayan sido causados por las catástrofes a que se refiere este real decreto-ley, el Ministerio de Vivienda concederá ayudas para alquiler, reparación, rehabilitación y reconstrucción de viviendas.\n\n\n2. Las ayudas se concederán en los términos y condiciones que se establezcan reglamentariamente y se ejecutarán conforme a los convenios de colaboración contemplados en el artículo 13 de este real decreto-ley.\n3. Se faculta al titular del Ministerio de Vivienda para proponer el pago de las ayudas a que se refiere este artículo en la parte que financie la Administración General del Estado, con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho Departamento.\n\n\nArtículo 11. Líneas preferenciales de crédito.\n\n\nSe instruye al Instituto de Crédito Oficial, en su condición de Agencia Financiera del Estado, para instrumentar una línea de préstamos de mediación, para lo que recabará la colaboración de las entidades de crédito con implantación en la Comunidad Autónoma de Canarias, suscribiendo con las mismas los oportunos convenios de colaboración.\n\n\nEl importe de global de la línea de préstamos se determinará en las disposiciones que se dicten en desarrollo de este real decreto-ley, una vez completada la evaluación de los daños. La Delegación del Gobierno en Canarias y el Consorcio de Compensación de Seguros remitirán al Instituto de Crédito Oficial relación de las empresas, físicas o jurídicas, potencialmente beneficiarias de esta línea de préstamos, con expresión de su identificación y del importe máximo de daños evaluados.\nLa línea de préstamos tendrá como finalidad financiar la reparación o reposición de instalaciones industriales y mercantiles, vehículos comerciales, explotaciones agrarias y ganaderas, buques y embarcaciones, así como los locales de trabajo de profesionales que se hayan visto dañados como consecuencia de los fenómenos atmosféricos mencionados, y se materializará en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\n\na) Importe máximo: el del daño evaluado por la Delegación de Gobierno en la Comunidad Autónoma de Canarias o, en su caso, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que un mismo solicitante pudiera suscribir con cargo a otras líneas de préstamos preferenciales que pudiera establecer la Comunidad Autónoma de Canarias.\n\n\nb) Plazo: cinco años, incluido uno de carencia, en su caso.\nc) Interés: el tipo de cesión de los fondos del ICO a las entidades de crédito será del 1,50 por 100 TAE, y el margen máximo de intermediación para dichas entidades de crédito del 0,50 por 100, de forma que el tipo final máximo para el prestatario será del 2,00 por 100 TAE.\nd) Tramitación: las solicitudes serán presentadas en la entidad financiera mediadora, quién decidirá sobre la concesión del préstamo, siendo a su cargo el riesgo de la operación.\ne) Vigencia de la línea: se faculta al titular del Ministerio de Economía y Hacienda para establecer la fecha límite para la concesión de operaciones y disposición de fondos.\n\n\nLa instrumentación de la línea de préstamos a que se refiere este artículo se lleva a cabo por el ICO en el ejercicio de las funciones a que se refiere la disposición adicional sexta.Dos.2, párrafo A, del Real Decreto-ley 12/1995, de 28 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo de cesión a las entidades de crédito mediadoras, antes citado, del 1,50 por 100 TAE, será cubierto con cargo a los Presupuestos Generales del Estado.\n\n\nArtículo 12. Cooperación con las Administraciones Locales.\n\n\nSe faculta al titular del Ministerio de Administraciones Públicas para proponer el pago de las subvenciones a que se refiere el artículo 2, con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho Departamento.\n\n\nEl importe máximo de dicho crédito será establecido en las disposiciones de aplicación y desarrollo de este real decreto-ley, tan pronto como se conozca la valoración de los daños.\nDe igual modo, se faculta al titular del Ministerio de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, así como su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las Entidades locales.\n\n\nArtículo 13. Convenio con otras Administraciones públicas.\n\n\nLa Administración General del Estado podrá celebrar con el Gobierno de la Comunidad Autónoma de Canarias, los Cabildos Insulares y con las Corporaciones Locales afectadas a las que resulte de aplicación este real decreto-ley los convenios de colaboración que exija la aplicación del mismo.\n\n\nArtículo 14. Comisión Interministerial.\n\n\n1. Se crea una Comisión Interministerial para la aplicación de las medidas establecidas en este real decreto-ley, coordinada por la Dirección General de Protección Civil y Emergencias e integrada por representantes de los Ministerios de Economía y Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Industria, Turismo y Comercio, de Agricultura, de Pesca y Alimentación, de la Presidencia, de Administraciones Públicas, de Medio Ambiente y de Vivienda, así como por el Delegado del Gobierno en la Comunidad Autónoma de Canarias y por un representante del Consorcio de Compensación de Seguros.\n\n\n2. El seguimiento de las medidas previstas en este real decreto-ley se llevará a cabo por la Comisión a que se refiere el apartado anterior, en coordinación con las autoridades de la Comunidad Autónoma de Canarias a través de la Delegación del Gobierno en Canarias.\n\n\nArtículo 15. Consorcio de Compensación de Seguros.\n\n\n1. El Delegado del Gobierno en la Comunidad Autónoma de Canarias podrá solicitar del Consorcio de Compensación de Seguros, para una más correcta evaluación de los daños, las correspondientes valoraciones previstas en este real decreto-ley, siempre que no afecten a bienes de titularidad pública.\n\n\n2. El Consorcio de Compensación de Seguros tendrá derecho al abono por parte de la Administración General del Estado de los trabajos de peritación conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.\n3. Para facilitar la tramitación de las ayudas y la valoración de los daños, la Administración competente y el Consorcio de Compensación de Seguros podrán transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuantías respectivas y los bienes afectados.\n\n\nDisposición adicional primera. Límite de las ayudas.\n\n\nEl valor de las ayudas concedidas en aplicación de este real decreto-ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otras Administraciones, organismos públicos, nacionales o internacionales, por cualquier entidad financiada por fondos públicos o privados, o correspondan en virtud de pólizas de seguro.\n\n\nDisposición adicional segunda. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\n\n\nEn los términos municipales afectados de acuerdo con el artículo 1, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\n\n\nDisposición adicional tercera. Financiación de las medidas.\n\n\nLa financiación del coste de las medidas contenidas en este real decreto-ley se concretará en las disposiciones de desarrollo de esta norma, una vez conocida la valoración de los daños causados.\n\n\nDisposición adicional cuarta. Días inhábiles.\n\n\nSe declaran inhábiles los días 28, 29 y 30 de noviembre y 1 y 2 de diciembre, en los términos municipales que hayan resultado afectados, a toda clase de efectos civiles, notariales, mercantiles, administrativos, judiciales y registrales, sin perjuicio de la validez de las actuaciones y de las diligencias practicadas en día inhábil, si se hubiesen realizado con los requisitos legales.\n\n\nDisposición final primera. Competencias de las Comunidades Autónomas.\n\n\nEste real decreto-ley se dicta al amparo de la competencia atribuida al Estado por el artículo 149.1.1.ª de la Constitución Española, sin perjuicio de las competencias que corresponden a la Comunidad Autónoma afectada, al amparo de su Estatuto de Autonomía.\n\n\nDisposición final segunda. Facultades de desarrollo.\n\n\nEl Gobierno y los distintos titulares de los Departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este real decreto-ley.\n\n\nDisposición final tercera. Entrada en vigor.\n\n\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 2 de diciembre de 2005.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "06/12/2005", "pdf": "http://www.boe.es/boe/dias/2005/12/06/pdfs/A39925-39929.pdf", "more": {"Materias": ["sobre procedimiento de concesión de subvenciones: ORDEN APU/2195/2006, de 26 de junio (Ref. BOE-A-2006-12314).", "con el art. 4, estableciendo las bases reguladoras de las ayudas: ORDEN APA/2066/2006, de 26 de junio (Ref. BOE-A-2006-11682).", "determinando las ayudas, subvenciones y créditos: REAL DECRETO 610/2006, de 19 de mayo (Ref. BOE-A-2006-8848).", "con el art. 7, sobre exenciones, moratorias y bonificaciones en el pago de las cuotas a la Seguridad Social: ORDEN TAS/100/2006, de 23 de enero (Ref. BOE-A-2006-1372).", "determinando los municipios: ORDEN INT/4111/2005, de 29 de diciembre (Ref. BOE-A-2005-21607)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \nsobre procedimiento de concesión de subvenciones: ORDEN APU/2195/2006, de 26 de junio (Ref. BOE-A-2006-12314).\ncon el art. 4, estableciendo las bases reguladoras de las ayudas: ORDEN APA/2066/2006, de 26 de junio (Ref. BOE-A-2006-11682).\ndeterminando las ayudas, subvenciones y créditos: REAL DECRETO 610/2006, de 19 de mayo (Ref. BOE-A-2006-8848).\ncon el art. 7, sobre exenciones, moratorias y bonificaciones en el pago de las cuotas a la Seguridad Social: ORDEN TAS/100/2006, de 23 de enero (Ref. BOE-A-2006-1372).\ndeterminando los municipios: ORDEN INT/4111/2005, de 29 de diciembre (Ref. BOE-A-2005-21607).\n\n", "sobre procedimiento de concesión de subvenciones: ORDEN APU/2195/2006, de 26 de junio (Ref. BOE-A-2006-12314).", "con el art. 4, estableciendo las bases reguladoras de las ayudas: ORDEN APA/2066/2006, de 26 de junio (Ref. BOE-A-2006-11682).", "determinando las ayudas, subvenciones y créditos: REAL DECRETO 610/2006, de 19 de mayo (Ref. BOE-A-2006-8848).", "con el art. 7, sobre exenciones, moratorias y bonificaciones en el pago de las cuotas a la Seguridad Social: ORDEN TAS/100/2006, de 23 de enero (Ref. BOE-A-2006-1372).", "determinando los municipios: ORDEN INT/4111/2005, de 29 de diciembre (Ref. BOE-A-2005-21607).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 15 de diciembre de 2005 (Ref. BOE-A-2005-21038)."]}}