{"title": "REAL DECRETO-LEY 7/2002, de 22 de noviembre, sobre medidas reparadoras en relación con el accidente del buque \"Prestige\".", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2002-22809", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 22/11/2002", "Fecha de publicación: 23/11/2002", "Entrada en vigor  23 de noviembre de 2002."], "content": "\nTEXTO\n\n\n\nComo consecuencia del accidente sufrido por el buque \"Prestige\" el pasado día 13 de noviembre, se han llevado a cabo una serie de actuaciones excepcionales y urgentes, dirigidas a disminuir el impacto medioambiental en las zonas afectadas por la contaminación de hidrocarburos producida.\n\nLa magnitud de los hechos y sus efectos perjudiciales exigen, desde el principio constitucional de solidaridad, una actuación inmediata de los poderes públicos para la puesta en marcha de un conjunto de medidas paliativas y reparadoras, con el fin de recuperar cuanto antes la normalidad en la zona siniestrada.\n\nSin perjuicio de las acciones concretas que se realicen en colaboración con otras Administraciones públicas afectadas, el presente Real Decreto-ley adopta un conjunto de medidas de muy distinta naturaleza, aunque con idéntica finalidad, consistentes en la reducción de cargas fiscales y de Seguridad Social y en la apertura de líneas especiales de crédito para las empresas, así como en la minoración del impacto negativo del accidente en la economía de los trabajadores afectados.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Primero del Gobierno y Ministro de la Presidencia y del Vicepresidente Segundo del Gobierno y Ministro de Economía, y de los Ministros de Hacienda, Fomento, Trabajo y Asuntos Sociales, Agricultura, Pesca y Alimentación, Medio Ambiente y Ciencia y Tecnología, y previa deliberación del Consejo de Ministros en su reunión del día 22 de noviembre de 2002,\n\nD I S P O N G O :\n\nArtículo 1. Ámbito de aplicación.\n\nEl presente Real Decreto-ley tiene por objeto adoptar medidas destinadas a paliar los efectos derivados del accidente sufrido por el buque \"Prestige\" el día 13 de noviembre de 2002.\n\nLas medidas que en esta norma se establecen en ningún caso suponen reconocimiento de responsabilidad del Estado por los referidos daños y se adoptan sin perjuicio del derecho que asiste al Estado para reclamar de los responsables el importe de las indemnizaciones que correspondan.\n\nPor Orden del Vicepresidente Primero del Gobierno y Ministro de la Presidencia, a propuesta del Delegado del Gobierno en Galicia, se determinará, a los efectos previstos en este Real Decreto-ley, el ámbito territorial de aplicación de las medidas por referencia a los términos municipales y núcleos de población afectados.\n\nArtículo 2. Daños en infraestructuras públicas.\n\nSe faculta a los titulares de los Departamentos ministeriales competentes por razón de la materia para declarar zona de actuación especial las áreas afectadas, con objeto de que dichos Departamentos, sus organismos autónomos y entidades públicas dependientes de éstos puedan llevar a cabo las restauraciones que procedan.\n\nA los efectos indicados, se declaran de emergencia las obras a ejecutar por tales Departamentos para reparar los daños causados en infraestructuras de titularidad estatal comprendidas en su ámbito de competencias.\n\nArtículo 3. Beneficios fiscales.\n\n1. Los sujetos pasivos del Impuesto sobre Actividades Económicas que realicen, dentro del ámbito territorial que delimite la Orden ministerial a que se refiere el artículo 1 de este Real Decreto-ley, actividades de entrega de bienes o prestaciones de servicios sujetas a dicho impuesto y señaladas por el Ministerio de Agricultura, Pesca y Alimentación como directamente relacionadas con la práctica de las actividades pesqueras, el marisqueo o la acuicultura que se encuentren paralizadas como consecuencia de las medidas de prohibición de la pesca y marisqueo adoptadas por la Comunidad Autónoma de Galicia o por la Administración General del Estado y derivadas del accidente sufrido por el buque \"Prestige\", reducirán el Impuesto sobre Actividades Económicas correspondiente al ejercicio 2002.\n\nLa reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad pesquera, de marisqueo o de acuicultura hasta su reinicio en condiciones de normalidad. Las reducciones de cuotas comprenderán la de los recargos legalmente autorizados sobre éstas.\n\n2. Los sujetos pasivos que, teniendo derecho al beneficio establecido en el apartado anterior, hubieran satisfecho los recibos correspondientes a dicho ejercicio fiscal, podrán pedir la devolución de las cantidades que correspondan.\n\n3. La disminución de ingresos que las normas de este artículo produzcan en los Ayuntamientos y Diputaciones Provinciales será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales.\n\nArtículo 4. Reducción del rendimiento neto de la actividad pesquera, de marisqueo o de acuicultura.\n\nLos contribuyentes del Impuesto sobre la Renta de las Personas Físicas cuya actividad económica haya resultado directa o indirectamente afectada por las medidas de prohibición de la pesca y marisqueo adoptadas por la Comunidad Autónoma de Galicia o por la Administración General del Estado y derivadas del accidente sufrido por el buque \"Prestige\", que determinen el rendimiento neto de la actividad económica mediante el régimen de estimación objetiva y que desarrollen dicha actividad económica en el ámbito territorial que delimite la Orden ministerial a que se refiere el artículo 1 de este Real Decreto-ley, podrán solicitar la reducción de los signos, índices o módulos aplicables a su actividad, de conformidad con lo dispuesto en el artículo 35 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 214/1999, de 5 de febrero.\n\nAsimismo, se podrá solicitar la reducción de los índices o módulos para el cálculo de las cuotas devengadas por operaciones corrientes en el régimen simplificado del IVA de acuerdo con lo previsto en el artículo 38 del Reglamento de dicho impuesto, aprobado por el Real Decreto 1624/1992, de 29 de diciembre, cuando se cumplan las condiciones previstas en el párrafo anterior.\n\nArtículo 5. Medidas laborales y de Seguridad Social.\n\n1. Los expedientes de regulación de empleo que se tramiten como consecuencia de los efectos derivados del accidente del buque \"Prestige\" tendrán la consideración de provenientes de fuerza mayor y podrán dar lugar a la suspensión o la extinción de los contratos laborales, así como a la reducción temporal de la jornada de trabajo.\n\nLa Tesorería General de la Seguridad Social podrá conceder al empresario una bonificación del 100 por 100 en el pago de sus cuotas a la Seguridad Social mientras estén en vigor las medidas de prohibición de pesca y marisqueo adoptadas por la Comunidad Autónoma de Galicia o por la Administración General del Estado a consecuencia del accidente del buque \"Prestige\", considerándose dicho período como efectivamente cotizado.\n\nEn los expedientes de regulación de empleo en que se resuelva favorablemente la suspensión temporal de contratos o la reducción temporal de la jornada de trabajo, que tengan su causa inmediata en los efectos derivados del accidente del buque \"Prestige\", la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, no se compute a efectos de consumir los períodos máximos de percepción establecidos ; asimismo, podrá autorizar que reciban las prestaciones por desempleo, reguladas en la citada norma, aun cuando carezcan de los períodos de cotización necesarios para tener derecho a aquéllas.\n\nEn los casos en que se produzca la extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, de conformidad con su normativa y con los límites legalmente establecidos.\n\n2. Se establece una bonificación del 100 por 100 en el pago de las cotizaciones a la Seguridad Social de los empresarios y trabajadores por cuenta propia dedicados a la actividad de pesca, marisqueo o acuicultura, incluidos en el Régimen especial de la Seguridad Social de los trabajadores del mar o, en su caso, en el Régimen General, que hubiesen visto paralizada su actividad como consecuencia de las medidas de prohibición de pesca y marisqueo adoptadas por la Comunidad Autónoma de Galicia o por la Administración General del Estado, a consecuencia del accidente del buque \"Prestige\", y que abarcará el período durante el que permanezcan en vigor tales medidas, con derecho a devolución de las cuotas ya ingresadas.\n\nLas bonificaciones se concederán previa justificación de los daños sufridos.\n\n3. Para la realización de las obras de reparación de los servicios públicos, las Administraciones públicas y entidades sin ánimo de lucro podrán solicitar de los servicios públicos de empleo la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social.\n\nArtículo 6. Régimen de contratación.\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por Real Decreto legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras, las portuarias, costas, dominio público marítimo-terrestre y cualesquiera otros bienes de titularidad estatal que hayan resultado afectados por las consecuencias derivadas del accidente del buque \"Prestige\".\n\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere el presente artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa de 16 de diciembre de 1954.\n\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, se dispensará del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupación efectiva no se haga hasta la formalización del acta de ocupación.\n\nArtículo 7. Ayudas a pescadores y mariscadores afectados por el cese de la actividad.\n\n1. Por el Ministerio de Agricultura, Pesca y Alimentación, a través del Instituto Social de la Marina, se abonará una ayuda complementaria de 10 euros diarios a los armadores embarcados y tripulantes de los buques pesqueros a los que la Comunidad Autónoma de Galicia haya concedido ayudas en concepto de afectados por la paralización de la actividad pesquera ordenada como consecuencia del accidente al que se refiere el presente Real Decreto-ley.\n\n2. Igual ayuda complementaria se abonará a los mariscadores en tierra beneficiarios de las ayudas concedidas por la Comunidad Autónoma de Galicia por razón de la paralización de su actividad como consecuencia del mismo accidente.\n\n3. El periodo máximo de concesión de las ayudas reguladas en el presente artículo será de seis meses.\n\nLa Comisión interministerial para el seguimiento de los daños ocasionados por el buque \"Prestige\", constituida al efecto, podrá acordar una prórroga por otro periodo de igual duración.\n\nArtículo 8. Perjuicios indirectos.\n\nLa Comisión interministerial para el seguimiento de los daños ocasionados por el buque \"Prestige\", constituida al efecto, conocerá de la evaluación de los perjuicios derivados de manera indirecta de la catástrofe y podrá proponer al Gobierno las medidas a adoptar de carácter accesorio para paliarlas.\n\nArtículo 9. Promoción de productos pesqueros procedentes de la Comunidad Autónoma de Galicia.\n\nPor el Ministerio de Agricultura, Pesca y Alimentación y el Fondo de Regulación y Organización del Mercado de Productos de la Pesca y Cultivos Marinos (FROM) se instrumentarán los créditos necesarios para la realización, de forma coordinada con la Comunidad Autónoma de Galicia, de campañas de información y promoción de la calidad, seguridad y salubridad de los productos de la pesca, la acuicultura y el marisqueo procedentes de la Comunidad Autónoma de Galicia.\n\nArtículo 10. Líneas preferenciales de crédito.\n\n1. Se instruye al Instituto de Crédito Oficial, en ejercicio de las funciones a que se refiere el párrafo a) del número 2 del apartado dos de la disposición adicional sexta del Real Decreto-ley 12/1995, a instrumentar operaciones de préstamos por importe total de 100 millones de euros, que podrá ser ampliada por el Ministerio de Economía, para anticipar la reparación o reposición de las instalaciones industriales, pesqueras, acuícolas o marisqueras, con la finalidad contribuir a paliar los efectos económicos producidos por los daños ocasionados como consecuencia del accidente del buque \"Prestige\", incluido el arte y el resto del material de pesca.\n\nEstas operaciones se instrumentarán como préstamos directos cuyas características serán:\n\na) Importe máximo por operación: El daño total acreditado por la Delegación o Subdelegación del Gobierno en la provincia correspondiente, descontando, en su caso, el importe del crédito que hayan podido suscribir con cargo a líneas de crédito preferenciales a establecer por iniciativa de la Comunidad Autónoma de Galicia. A los efectos de la valoración de los daños, se instrumentarán los mecanismos para la colaboración de órganos u organismos de la Administración especializados.\n\nb) Beneficiarios: Personas físicas, así como pequeñas y medianas empresas, según la definición adoptada por la Comisión Europea, con la finalidad de anticipar la reparación o reposición de las instalaciones industriales o pesqueras de cualquier clase que se hayan visto dañadas.\n\nc) Plazo: Un año, prorrogable, con un vencimiento único final de principal e intereses.\n\nd) Interés: 1,75 por 100 TAE.\n\ne) Garantía de las operaciones: Al formalizar la operación se podrán instrumentar avales u otras garantías para asegurar la devolución de una cantidad equivalente a los principales e intereses de los préstamos concedidos por razón del siniestro.\n\nSe autoriza al Instituto de Crédito Oficial a cargar, con arreglo a las normas en vigor para las entidades de crédito, al Fondo de Provisión regulado en el apartado cuatro de la disposición adicional sexta del Real Decreto-ley 12/1995, los importes correspondientes a créditos morosos y fallidos que surjan en las operaciones de préstamo que se instrumenten.\n\n2. Se instruye al Instituto de Crédito Oficial, para instrumentar una línea de préstamos por importe total de 100 millones de euros, que podrá ser ampliada por el Ministerio de Economía, para anticipar la reparación o reposición de las instalaciones industriales, pesqueras, acuícolas o marisqueras, con la finalidad contribuir a paliar los efectos económicos producidos por los daños ocasionados como consecuencia del accidente del buque \"Prestige\", incluido el arte y el resto del material de pesca, utilizando la mediación de las entidades financieras con implantación en la Comunidad Autónoma afectada, suscribiendo con ellas los oportunos convenios de colaboración.\n\nEsta línea de mediación se materializará en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán las siguientes:\n\na) Importe máximo por operación: El daño total acreditado por la Delegación o Subdelegación del Gobierno en la provincia correspondiente, descontando en su caso el importe del crédito que hayan podido suscribir con cargo a líneas de crédito preferenciales a establecer por iniciativa de la Comunidad Autónoma de Galicia. A los efectos de la valoración de los daños, se instrumentarán los mecanismos para la colaboración de órganos u organismos de la Administración especializados.\n\nb) Beneficiarios: Cualesquiera personas físicas o jurídicas que hayan sufrido daños, con la finalidad de anticipar la reparación o reposición de las instalaciones industriales o pesqueras de cualquier clase que se hayan visto dañadas.\n\nc) Plazo: Un año, prorrogable, con vencimiento único final de principal.\n\nd) Interés: El tipo de cesión del ICO a las entidades financieras será el correspondiente a una compensación del 0,50 por 100, como margen de intermediación, que será abonado por el ICO en función de las operaciones formalizadas. El tipo final para el prestatario será del 0 por 100.\n\ne) Garantía de las operaciones: Al formalizar la operación se podrán instrumentar avales u otras garantías para asegurar la devolución de una cantidad equivalente a los principales de los préstamos concedidos por razón del siniestro.\n\nLa instrumentación de la línea de préstamos a que se refiere este apartado se lleva a cabo en ejercicio de las funciones a que se refiere el párrafo a) del número 2 del apartado dos de la disposición adicional sexta del Real Decreto-ley 12/1995, y, en su virtud, se autoriza al ICO a cargar al Fondo de Provisión regulado en el apartado cuatro de la disposición adicional sexta del Real Decreto-ley 12/1995 el quebranto que suponga el diferencial entre el coste de mercado de la obtención de recursos más el margen de intermediación del 0,50 por 100.\n\nArtículo 11. Convenios con otras Administraciones públicas.\n\nLa Administración General del Estado podrá celebrar con el Gobierno de la Comunidad Autónoma de Galicia los convenios de colaboración que exija la aplicación del presente Real Decreto-ley.\n\nDisposición adicional primera. Competencias de la Comunidad Autónoma de Galicia.\n\nEl presente Real Decreto-ley se dicta al amparo de la competencia atribuida al Estado por el artículo 149.1.1.a de la Constitución, sin perjuicio de las competencias que corresponden a la Comunidad Autónoma, al amparo de su Estatuto de Autonomía.\n\nDisposición adicional segunda. Créditos presupuestarios.\n\nLa reparación de los daños en los bienes de titularidad estatal y el abono de las ayudas a armadores embarcados, tripulantes y mariscadores se financiará con cargo a los presupuestos de los respectivos Departamentos ministeriales, a cuyos efectos se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 70 del texto refundido de la Ley General Presupuestaria, aprobado por Real Decreto Legislativo 1091/1999, de 23 de septiembre.\n\nPor el Ministerio de Agricultura, Pesca y Alimentación se transferirán a la Seguridad Social los fondos precisos para atender a las ayudas que conceda el Instituto Social de la Marina, previstas en el artículo 7 del presente Real Decreto-ley. La Tesorería General de la Seguridad Social arbitrará los procedimientos de gestión financiera y registro contable necesarios, que permitan anticipar los fondos oportunos para el pago extrapresupuestario por el Instituto Social de la Marina de las ayudas que correspondan, así como para llevar cuenta de relación diferenciada de los ingresos y pagos que por tal motivo se produzcan.\n\nLas transferencias de crédito a que se refieren los párrafos anteriores se autorizarán por acuerdo del Ministro de Hacienda, salvo que, de conformidad con lo establecido en la Ley General Presupuestaria, corresponda su autorización a los titulares de los distintos Departamentos ministeriales.\n\nLos remanentes de crédito que, en su caso, pudieran existir al cierre del ejercicio 2002 en los créditos habilitados mediante las transferencias a que se refiere el párrafo anterior, podrán incorporarse al presupuesto de 2003.\n\nDisposición final primera. Facultades de desarrollo.\n\nEl Gobierno y los distintos titulares de los Departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en el presente Real Decreto-ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 22 de noviembre de 2002.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno en funciones,\n\nMARIANO RAJOY BREY \n\n\n #textoxslt \n", "date": "23/11/2002", "pdf": "http://www.boe.es/boe/dias/2002/11/23/pdfs/A41331-41334.pdf", "more": {"Materias": ["con los arts. 3 y 4, sobre efectividad de la reducción de cargas fiscales: ORDEN HAC/0407/2003, de 26 de febrero (Ref. BOE-A-2003-4242).", "con los arts. 3 y 4, sobre reducción de las cargas fiscales: ORDEN HAC/0072/2003, de 22 de enero (Ref. BOE-A-2003-1585).", "sobre subvenciones destinadas a paliar los daños: ORDEN APU/3289/2002, de 23 de diciembre (Ref. BOE-A-2002-25171)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \ncon los arts. 3 y 4, sobre efectividad de la reducción de cargas fiscales: ORDEN HAC/0407/2003, de 26 de febrero (Ref. BOE-A-2003-4242).\ncon los arts. 3 y 4, sobre reducción de las cargas fiscales: ORDEN HAC/0072/2003, de 22 de enero (Ref. BOE-A-2003-1585).\nsobre subvenciones destinadas a paliar los daños: ORDEN APU/3289/2002, de 23 de diciembre (Ref. BOE-A-2002-25171).\n\n", "con los arts. 3 y 4, sobre efectividad de la reducción de cargas fiscales: ORDEN HAC/0407/2003, de 26 de febrero (Ref. BOE-A-2003-4242).", "con los arts. 3 y 4, sobre reducción de las cargas fiscales: ORDEN HAC/0072/2003, de 22 de enero (Ref. BOE-A-2003-1585).", "sobre subvenciones destinadas a paliar los daños: ORDEN APU/3289/2002, de 23 de diciembre (Ref. BOE-A-2002-25171).", "SE MODIFICA los arts. 3, 4, 5, 7, 9 y disposición adicional segunda, por REAL DECRETO-LEY 8/2002, de 13 de diciembre (Ref. BOE-A-2002-24342).", "SE DICTA DE CONFORMIDAD:\n    \ncon el art. 1, determinando los términos municipales: ORDEN PRE/3044/2002, de 3 de diciembre (Ref. BOE-A-2002-23570).\ncon el art. 5, sobre bonificaciones en el pago al al Seguridad Social: ORDEN TAS/3043/2002, de 3 de diciembre (Ref. BOE-A-2002-23569).\n\n", "con el art. 1, determinando los términos municipales: ORDEN PRE/3044/2002, de 3 de diciembre (Ref. BOE-A-2002-23570).", "con el art. 5, sobre bonificaciones en el pago al al Seguridad Social: ORDEN TAS/3043/2002, de 3 de diciembre (Ref. BOE-A-2002-23569).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 28 de noviembre de 2002 (Ref. BOE-A-2002-23564)."]}}