{"title": "REAL DECRETO-LEY 8/2008, de 24 de octubre, por el que se adoptan medidas urgentes para paliar los efectos producidos por la sequía en determinados ámbitos de las cuencas hidrográficas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2008-17079", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 24/10/2008", "Fecha de publicación: 25/10/2008", "Entrada en vigor el 25 de octubre de 2008."], "content": "\nTEXTO\n\n\nEXPOSICIÓN DE MOTIVOS\n\n\nLas adversas condiciones climáticas han dado como resultado que algunas cuencas hidrográficas continúen con acusados problemas para el suministro de agua, tanto para los abastecimientos a las poblaciones, como para las explotaciones agrícolas y ganaderas, por lo que es necesario adoptar determinadas medidas extraordinarias y de urgente necesidad para paliar los efectos de la sequía.\n\n\nEl año hidrológico 2004/2005 había comenzado con un buen nivel de reservas (al 31 de septiembre de 2004 se disponía de diez puntos porcentuales por encima de la media de los últimos diez años), pero tuvo una evolución marcadamente atípica y deficitaria, con precipitaciones muy inferiores a la media histórica. Este año hidrológico fue el más seco que ha tenido lugar en España desde que comenzaron a registrarse las series sistematizadas de lluvias en 1947, con una precipitación media inferior en un 40 por ciento al valor medio normal. Esto a su vez supuso un punto de partida excepcional para el siguiente año hidrológico 2005/2006, en el sentido del bajo nivel de reservas.\nDurante el transcurso del año hidrológico 2005/2006, se produjo un régimen de precipitaciones en el país superior al año precedente pero aún inferior a la media. Este hecho supuso un aumento de las reservas, que fue sin embargo insuficiente para paliar la situación de partida. Es más, una vez finalizado el año hidrológico 2005/2006, el estado de las reservas fue incluso algo inferior al que había en esa misma fecha del pasado año hidrológico.\nEl año hidrológico 2006-2007 evolucionó, en términos generales, con precipitaciones superiores a la media histórica en los meses de febrero, abril y mayo, lo que permitió que remitiese parcialmente la intensidad de la sequía meteorológica del año precedente. Sin embargo, el carácter seco se siguió manteniendo en las cuencas del sureste de la Península, en la cuenca del Segura, en el sistema Júcar, y algunos sistemas del Guadiana y del Guadalquivir, así como en la margen izquierda del Ebro. Al término del año hidrológico 2006/2007 las reservas embalsadas no alcanzaron unos niveles que permitiesen atender todas las demandas con normalidad.\nEn lo que llevamos de año hidrológico 2007-2008, la precipitación media nacional ha estado marcada por situarse un 9 por ciento por debajo de la media normal, no siendo suficiente para solventar el déficit acumulado por los años anteriores en algunas cuencas. Este déficit de precipitaciones ha sido más acusado en la cuenca del Guadalquivir, donde las reservas actuales están un 32 por ciento por debajo de la media de los 5 años anteriores, mientras que en la cuenca del Segura, las aportaciones del actual año hidrológico son las terceras más bajas de las series de aportaciones históricas registradas (77 años), con un nivel de reservas de agua embalsada (sin contabilizar las aportaciones del trasvase Tajo-Segura) también inferior en un 25 por ciento a la media de los últimos 5 años, agravándose el desastre natural que afecta a estas zonas. La situación general de las reservas hidráulicas de la cuenca del Guadiana para usos consuntivos está al mismo nivel que al comienzo del año hidrológico 2005‑2006 y un 23 por ciento por debajo de la media de los últimos 10 años. Las reservas de agua embalsada del sistema Júcar están un 14 por ciento por debajo con respecto a la media de los últimos cinco años.\nPor lo anterior, es conveniente conceder un año más la exención de las exacciones relativas a la disponibilidad de agua para riego, con la adición de igual medida para la de los abastecimientos afectados por la escasez de recursos. El agravamiento de la situación ha obligado a realizar en la cabecera del Tajo una reserva estratégica por la Mancomunidad de los Canales del Taibilla, mediante contratos de cesión de derechos de agua, que ha originado un imprevisto e importante desequilibrio presupuestario en sus operaciones comerciales. Consecuentemente es necesario restablecer su normalidad económica mediante las exenciones de las exacciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas, correspondientes al año 2008.\nLos mismos motivos aconsejan la prórroga del Real Decreto-ley 15/2005, de 16 de diciembre, de medidas urgentes para la regulación de las transacciones de derechos de aprovechamiento de aguas, ya que se ha revelado como un instrumento útil para la reasignación voluntaria de derechos de agua.\nSe prorroga también la vigencia de los Reales Decretos 1265/2005, de 21 de octubre, y 1419/2005, de 25 de noviembre, hasta el 30 de noviembre de 2009, por los que se adoptaron medidas administrativas excepcionales para la gestión de recursos en Júcar, Segura y Tajo, y Guadiana, Guadalquivir y Ebro, respectivamente, aunque en el primer caso sólo se prorroga su vigencia para los ámbitos de las cuencas de los ríos Júcar y Segura y en el segundo caso para el ámbito de las cuencas de los ríos Guadalquivir y Guadiana, con la salvedad de que en el caso del Guadalquivir sólo hasta el 31 de diciembre de 2008.\nAsimismo, se prorroga hasta el 30 de noviembre de 2009, única y exclusivamente para el ámbito de la cuenca hidrográfica del río Guadalquivir no afectada por el Real Decreto 1666/2008, de 17 de octubre, sobre traspaso de funciones y servicios de la Administración del Estado a la Comunidad Autónoma de Andalucía en materia de recursos y aprovechamientos hidráulicos correspondientes a las aguas de la cuenca del Guadalquivir que discurren íntegramente por el territorio de la comunidad autónoma, la vigencia del Real Decreto 1419/2005, de 25 de noviembre, por el que se adoptan medidas administrativas excepcionales para la gestión de los recursos hidráulicos y para corregir los efectos de la sequía en las cuencas hidrográficas de los ríos Guadiana, Guadalquivir y Ebro.\nDichas prórrogas se han acordado tras tener como referencia general el estado de los sistemas de explotación en esas cuencas del Sistema Global de Indicadores Hidrológicos del Ministerio de Medio Ambiente, y Medio Rural y Marino que integran los Indicadores de Estado definidos en los Planes Especiales de Actuación en situación de alerta y eventual sequía redactados en las cuencas intercomunitarias y aprobados según Orden MAM/698/2007, de 21 de marzo, en cumplimiento de lo dispuesto en el artículo 27 de la Ley 10/2001 del Plan Hidrológico Nacional.\nLa persistencia de la sequía por cuarto año consecutivo aconseja reducir aun más las perdidas de agua en los regadíos y mejorar la eficacia en la gestión, buscando un ahorro y mayor control que permita una mayor disponibilidad y herramientas de gestión de los escasos recursos. Se prevé la realización de determinadas obras hidráulicas que se indican en el anexo II, para las que se incluye la declaración de utilidad pública a los efectos de la ocupación temporal y expropiación forzosa de bienes y derechos, así como la de urgente necesidad de la ocupación de un conjunto de actuaciones vinculadas con la lucha contra la sequía.\nEn relación con el Parque Nacional de Las Tablas de Daimiel, dadas las circunstancias excepcionales en las que se encuentra y el bajo aprovechamiento que han posibilitado dichas circunstancias sobre los recursos trasvasados anteriormente, se hace necesario conceder así mismo la exención de las exacciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas, correspondientes al año 2008.\nPor último, del contenido y alcance de este Real Decreto-ley ha sido informada la Junta de Andalucía que asumirá a partir del 1 de enero de 2009 el traspaso de funciones y servicios en materia de recursos y aprovechamientos hidráulicos correspondientes a las aguas de la cuenca del Guadalquivir que discurren íntegramente por el territorio de la Comunidad Autónoma de Andalucía.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Ministra de Medio Ambiente, y Medio Rural y Marino y previa deliberación del Consejo de Ministros en su reunión del día 24 de octubre de 2008,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Objeto y ámbito de aplicación.\n\n\n1. Este real decreto-ley tiene por objeto establecer medidas de apoyo a los titulares de derechos al uso de agua para riego en los ámbitos territoriales afectados por la sequía, cuando hayan tenido una dotación inferior al 50 por ciento de la normal. Dichos ámbitos figuran relacionados en el anexo I.\n\n\n2. Asimismo, tiene por objeto paliar el desequilibrio económico producido a la Mancomunidad de los Canales del Taibilla debido a la adquisición de los derechos al uso de agua necesarios para garantizar el abastecimiento de sus poblaciones.\n3. Por último, tiene por objeto eximir al Parque Nacional de Las Tablas de Daimiel de la aportación correspondiente a la tarifa de conducción del abastecimiento Tajo-Segura, dado el escaso aprovechamiento de los recursos trasvasados anteriormente.\n\n\nArtículo 2. Exención de las exacciones relativas a la disponibilidad de agua.\n\n\n1. En el ejercicio 2008, para los titulares de derechos al uso de agua para riego de incluidos en el ámbito de aplicación al que se refiere el artículo 1.1, se conceden las siguientes exenciones:\na) La cuota de la tarifa de utilización del agua y del canon de regulación establecidos en el artículo 114 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.\n\n\nb) Las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas incluidos en los párrafos b y c del artículo 7.1 de la Ley 52/1980, de 16 de octubre, de regulación del régimen económico de la explotación del acueducto Tajo-Segura.\nc) La cuota de la tarifa de conducción de las aguas por la infraestructura del postrasvase (cuenca del Segura), prevista en el artículo 10 de la Ley 52/1980, de 16 de octubre, que fuera aplicable a las aguas propias de la cuenca, cuyo uso haya sido autorizado provisionalmente en virtud de lo dispuesto por el Real Decreto 1265/ 2005, de 21 de octubre.\n\n\n2. En el ejercicio 2008, la Mancomunidad de los Canales del Taibilla queda exenta de las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas incluidos en los párrafos b y c del artículo 7.1 de la Ley 52/1980, de 16 de octubre.\n\n\n3. En el ejercicio 2008, el Parque Nacional de Las Tablas de Daimiel queda exento de las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas incluidos en los párrafos b y c del artículo 7.1 de la Ley 52/1980, de 16 de octubre.\n4. Los sujetos pasivos de las exacciones señaladas en los apartados anteriores que hubieran satisfecho total o parcialmente las cuotas correspondientes tendrán derecho a la devolución de las cantidades ingresadas.\n\n\nDisposición adicional primera. Modificación del ámbito de aplicación.\n\n\nSe faculta a la Ministra de Medio Ambiente, y Medio Rural y Marino para modificar la delimitación territorial del anexo I en orden a la aplicación de las medidas previstas en el presente Real Decreto-ley, una vez oídas las comunidades autónomas y las organizaciones representativas del sector.\n\n\nDisposición adicional segunda. Declaración de urgente necesidad de ocupación.\n\n\nDe conformidad con lo dispuesto en el artículo 58 del Texto Refundido de la Ley de Aguas, aprobado por Real Decreto Legislativo 1/2001, de 20 de julio, las actuaciones del anexo II vinculadas con la lucha contra la sequía al amparo de este real decreto-ley llevarán implícita la declaración de utilidad pública a los efectos de la ocupación temporal y expropiación forzosa de bienes y derechos, así como la de urgente necesidad de la ocupación.\n\n\nDisposición adicional tercera. Créditos presupuestarios.\n\n\nLa compensación de las disminuciones de ingresos que se produzcan en las Confederaciones Hidrográficas como consecuencia de las exenciones previstas en el artículo 2 de este Real Decreto-ley, serán financiadas con cargo a los créditos del Presupuesto del Ministerio de Medio Ambiente, y Medio Rural y Marino, a cuyos efectos se efectuarán las transferencias de crédito que proceda sin que resulte de aplicación la limitación contenida en el artículo 52.1.a de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corrientes.\n\n\nDisposición final primera. Prórroga de medidas excepcionales.\n\n\n1. Se prorroga hasta el 30 de noviembre de 2009 la vigencia del Real Decreto-ley 15/2005, de 16 de diciembre, de medidas urgentes para la regulación de las transacciones de derechos al aprovechamiento de agua.\n\n\n2. Se prorroga hasta el 30 de noviembre de 2009, única y exclusivamente para las cuencas hidrográficas de los ríos Júcar y Segura, la vigencia del Real Decreto 1265/2005, de 21 de octubre, por el que se adoptan medidas administrativas excepcionales para la gestión de los recursos hidráulicos y para corregir los efectos de la sequía en las cuencas hidrográficas de los ríos Júcar, Segura y Tajo, a excepción del artículo 6.1.\n3. Se prorroga hasta el 30 de noviembre de 2009, para el ámbito de la cuenca hidrográfica del río Guadiana, la vigencia del Real Decreto 1419/2005, de 25 de noviembre, por el que se adoptan medidas administrativas excepcionales para la gestión de los recursos hidráulicos y para corregir los efectos de la sequía en las cuencas hidrográficas de los ríos Guadiana, Guadalquivir y Ebro, a excepción del artículo 6.1.\n4. Se prorroga hasta el 31 de diciembre de 2008, para el ámbito de la cuenca hidrográfica del río Guadalquivir, la vigencia del Real Decreto 1419/2005, de 25 de noviembre, por el que se adoptan medidas administrativas excepcionales para la gestión de los recursos hidráulicos y para corregir los efectos de la sequía en las cuencas hidrográficas de los ríos Guadiana, Guadalquivir y Ebro, a excepción del artículo 6.1.\n5. Se prorroga hasta el 30 de noviembre de 2009, para el ámbito de la cuenca hidrográfica del río Guadalquivir no afectada por el Real Decreto 1666/2008, de 17 de octubre, sobre traspaso de funciones y servicios de la Administración del Estado a la Comunidad Autónoma de Andalucía en materia de recursos y aprovechamientos hidráulicos correspondientes a las aguas de la cuenca del Guadalquivir que discurren íntegramente por el territorio de la comunidad autónoma, la vigencia del Real Decreto 1419/2005, de 25 de noviembre, por el que se adoptan medidas administrativas excepcionales para la gestión de los recursos hidráulicos y para corregir los efectos de la sequía en las cuencas hidrográficas de los ríos Guadiana, Guadalquivir y Ebro, a excepción del artículo 6.1.\n\n\nDisposición final segunda. Títulos competenciales.\n\n\nEste Real Decreto-ley se dicta al amparo del artículo 149.1.22 de la Constitución, que atribuye al Estado competencia exclusiva en materia de legislación, ordenación y concesión de recursos y aprovechamientos hidráulicos cuando las aguas discurran por más de una comunidad autónoma.\n\n\nDisposición final tercera. Facultades de desarrollo.\n\n\nEl Gobierno y la Ministra de Medio Ambiente, y Medio Rural y Marino, en el ámbito de sus competencias, dictarán las disposiciones necesarias para el desarrollo y ejecución de lo establecido en este Real Decreto-ley.\n\n\nDisposición final cuarta. Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 24 de octubre de 2008.\n\n\nJUAN CARLOS R.\n\n\nLa Presidenta del Gobierno en funciones\nMARÍA TERESA FERNÁNDEZ DE LA VEGA SANZ\n\n\nANEXO I\nÁmbitos territoriales de aplicación del Real Decreto-ley\n\n\nConfederación Hidrográfica del Tajo\n\n\nSistema Tajuña.\n\n\nConfederación Hidrográfica del Guadiana\n\n\nSistema Gasset.\n\n\nSistema El Vicario.\nZona regable de Peñarroya.\n\n\nConfederación Hidrográfica del Guadalquivir\n\n\nSistema de Explotación de la Regulación General.\n\n\nZona Regable Salado de Morón.\nZona Regable Guadalmellato.\nZona Regable Sierra Boyera.\nZona Regable del Rumblar.\nRiegos Quentar-Canales.\nRiegos del Cubillas.\nRiegos del Colomera.\nSistemas del Alto Guadiana Menor.\nSistema de la Hoya del Guadix.\n\n\nConfederación Hidrográfica del Segura\n\n\nCierva.\n\n\nVegas del Segura, Mundo y Quipar.\nArgos.\nGuadalentín.\nZonas Regables Trasvase.\n\n\nConfederación Hidrográfica del Júcar\n\n\nCanal Júcar-Turia.\n\n\nMancha Oriental.\nRegadíos Tradicionales del Júcar.\nRegadíos Tradicionales del Turia.\nCanal Campo del Turia.\nZona regable del Magro.\n\n\nANEXO II\nRelación de actuaciones para las cuales este Real Decreto-ley declara la utilidad pública a los efectos de la ocupación temporal y expropiación forzosa de bienes y derechos, así como la de urgente necesidad de la ocupación\n\n\nCuenca del Segura\n\n\nModernización, impermeabilización y sistemas de control en las acequias principales de las Vegas del Segura y Mundo.\n\n\nCuenca del Tajo\n\n\nProyecto de ejecución de By-Pass en la red de abastecimiento Almoguera Mondéjar.\n\n\nMejora del Abastecimiento a Sigüenza.\nAbastecimiento a la mancomunidad de La Muela (Guadalajara).\nAmpliación de la red de abastecimiento de agua a la mancomunidad del Guadiela.\nAbastecimiento a la nueva mancomunidad de aguas de la presa de Santa Lucía (Cáceres).\n\n\nCuenca del Guadiana\n\n\nMejora del abastecimiento a la Mancomunidad de Vegas Altas.\n\n\nActuaciones de mejora para la gestión del canal del Zujar.\n\n\nCuenca del Guadalquivir\n\n\nProyecto de modernización de infraestructuras en el Sector I A-B de la Zona Regable de Vegas Bajas de Jaén.\n\n\nCuenca del Júcar\n\n\nActuaciones para mejorar la disponibilidad, garantía y calidad de los recursos en la Ribera del Júcar, Valencia y su área metropolitana.\n\n #textoxslt \n", "date": "25/10/2008", "pdf": "http://www.boe.es/boe/dias/2008/10/25/pdfs/A42410-42413.pdf", "more": {"Referencias anteriores": ["PRORROGA:\n    \nVigencia del REAL DECRETO 1419/2005, de 25 de noviembre (Ref. BOE-A-2005-20793).\nVigencia del REAL DECRETO-LEY 15/2005, de 16 de diciembre (Ref. BOE-A-2005-20785).\nVigencia del REAL DECRETO 1265/2005, de 21 de octubre (Ref. BOE-A-2005-17620).\n\n", "Vigencia del REAL DECRETO 1419/2005, de 25 de noviembre (Ref. BOE-A-2005-20793).", "Vigencia del REAL DECRETO-LEY 15/2005, de 16 de diciembre (Ref. BOE-A-2005-20785).", "Vigencia del REAL DECRETO 1265/2005, de 21 de octubre (Ref. BOE-A-2005-17620).", "CITA LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276)."], "Materias": ["Vigencia del REAL DECRETO 1419/2005, de 25 de noviembre (Ref. BOE-A-2005-20793).", "Vigencia del REAL DECRETO-LEY 15/2005, de 16 de diciembre (Ref. BOE-A-2005-20785).", "Vigencia del REAL DECRETO 1265/2005, de 21 de octubre (Ref. BOE-A-2005-17620)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de noviembre de 2008 (Ref. BOE-A-2008-19172)."]}}