{"title": "REAL DECRETO-LEY 6/2002, de 4 de octubre, por el que se autoriza al Ministro de Hacienda a celebrar acuerdos transaccionales entre el Estado español, el Fondo Internacional de Indemnización de Daños Debidos a la Contaminación por Hidrocarburos de 1971 y los perjudicados por el siniestro del buque \"Mar Egeo\", y se concede un crédito extraordinario por importe de 63.625.721,36 euros.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2002-19266", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 04/10/2002", "Fecha de publicación: 05/10/2002", "Entrada en vigor  5 de octubre de 2002.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nEl buque de bandera griega \"Aegean Sea\" sufrió un siniestro en A Coruña el 3 de diciembre de 1992, produciéndose el derrame de unas 80.000 toneladas de petróleo. Los afectados iniciaron diligencias penales, que dieron lugar a que el Juzgado de lo Penal número 2 de A Coruña, el 30 de abril de 1996, y la Audiencia Provincial de A Coruña, el 18 de junio de 1997, dictaran sentencias condenando al Capitán del buque \"Mar Egeo\" y al Práctico del puerto de A Coruña como directa y solidariamente responsables del siniestro a indemnizar a los perjudicados. Asimismo, declaraban que el UK Club Asegurador (\"United Kingdom Mutual Steanship Assurance Association\") y el Fondo Internacional de Indemnización de Daños Debidos a la Contaminación por Hidrocarburos de 1971 (FIDAC) eran responsables de los daños causados por el siniestro y que esta responsabilidad era solidaria. Por último, condenaban al propietario del \"Mar Egeo\" (\"Aegean Sea Traders Corporation\") y al Estado español como responsables civiles subsidiarios del Capitán y del Práctico del puerto.\n\nEn la sentencia penal se fijan cifras concretas de indemnización a favor de ciertos reclamantes, pero en la mayor parte de los casos se deja la determinación de la responsabilidad civil derivada del delito a la fase de ejecución de sentencia. Además, otros afectados se reservaron sus acciones indemnizatorias para ejercitarlas, una vez concluido el proceso penal, ante la jurisdicción civil. Así, en el momento presente, transcurridos diez años, no sólo no se han cuantificado las responsabilidades civiles sino que ni siquiera resulta posible predecir el final del proceso.\n\nLa cantidad reclamda en su día por los afectados asciende a 47.080.935.550 pesetas de 1992. El FIDAC, el propietario del barco y el Club Asegurador UK tienen un límite de indemnización máximo conjunto que asciende a 57.177.127 euros, conforme a los Convenios internacionales aplicables. Por su parte, el Estado español no tiene ningún límite de responsabilidad.\n\nLos efectos del naufragio trataron de paliarse mediante ciertos préstamos concedidos por el ICO, a partir de 1993 y hasta 1998, préstamos cuyo principal ascendió en total a 12.328.681.637 pesetas (74.096.868,95 euros).\n\nPosteriormente, el FIDAC, el UK Club y el propietario del \"Aegean Sea\" han ofrecido al Estado español llegar a un acuerdo extrajudicial para poner fin a las controversias surgidas en la ejecución de la sentencia y en las reclamaciones civiles pendientes, comprometiéndose el FIDAC a abonar al Estado español 38.386.171,99 euros, que complementarían los 15.704.917,40 euros ya abonados, hasta totalizar un importe de 54.091.089,39 euros, próximo a su límite máximo de responsabilidad de 57.177.127 euros.\n\nAdemás, recientemente, se ha llegado a un principio de acuerdo sobre la indemnización a recibir ahora con la mayoría de los representantes de los afectados, que permiten concluir los procesos pendientes en términos satisfactorios para todas las partes, sobre la base de los daños producidos en su día, valorados por las Administraciones u organismos públicos españoles o por el FIDAC, actualizados al 37,5 por 100, deduciendo las cantidades ya abonadas por el FIDAC, actualizadas al 16,5 por 100, y el principal de los créditos otorgados por el Instituto de Crédito Oficial, actualizados al 9,2 por 100, y añadiendo los intereses pagados al ICO, actualizados al 9,2 por 100.\n\nPor ello, el Gobierno considera no sólo necesario sino también urgente acudir al instrumento del Real Decreto-ley, dado que son ya insostenibles las precarias situaciones económicas y sociales generadas para muchos de los damnificados, habida cuenta del tiempo transcurrido desde el siniestro, diez años, el gran número de afectados y el hecho de que éstos se encuentren obligados en la actualidad a satisfacer al ICO intereses por los préstamos recibidos de éste, por lo que no parece adecuado reanudar la ejecución de la sentencia (que podría demorarse durante otro largo período de tiempo) sin agotar previamente las posibilidades de alcanzar un acuerdo extrajudicial, y considerando además que desde un punto de vista jurídico la transacción constituye el medio idóneo para poner fin a un proceso complejo, dilatado en el tiempo, que permite a todas las partes, con intereses contrapuestos, beneficiarse de la seguridad jurídica que se obtiene por medio de la transacción mediante concesiones o sacrificios recíprocos.\n\nA estos efectos, el presente Real Decreto-ley autoriza la realización de la transacción a llevar a cabo por el Gobierno, a través del Ministerio de Hacienda, para compensar las reclamaciones indemnizatorias que se encuentran pendientes en la actualidad en la vía civil o de ejecución penal.\n\nEllo determina la aprobación de un crédito extraordinario para atender al pago de las indicadas indemnizaciones.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía, y del Ministro de Hacienda, de acuerdo con el Consejo de Estado en pleno y previa deliberación del Consejo de Ministros en su reunión del día 4 de octubre de 2002,\n\nD I S P O N G O :\n\nArtículo 1. Convenio con el FIDAC, UK Club y propietario del \"Aegean Sea\".\n\nSe autoriza al Ministro de Hacienda para que, en nombre del Estado español, firme el acuerdo con el Fondo Internacional de Indemnización de Daños Debidos a la Contaminación por Hidrocarburos de 1971 (FIDAC), UK Club y el propietario del buque \"Aegean Sea\", por el que el FIDAC se comprometa a abonar al Estado español 38.386.171,99 euros, a cambio de que el Estado español, como interlocutor de los reclamantes, se comprometa a indemnizar los daños y perjuicios sufridos por éstos.\n\nLos términos de dicho acuerdo son esencialmente los siguientes:\n\na) El Estado español se compromete a indemnizar el total de los daños y perjuicios sufridos por todos los reclamantes que figuran en el anexo 1 del acuerdo, que son también los que constan en el anexo del presente Real Decreto-ley.\n\nb) El Estado español se compromete a indemnizar a todos y cada uno de los perjudicados que obtengan una resolución judicial final o ejecutable de un Juzgado o Tribunal español a su favor que condene al propietario, al UK Club o al FIDAC al pago de cualquier indemnización como resultado del siniestro.\n\nc) El FIDAC libera al Estado español de cualquier tipo de responsabilidad derivada del ejercicio de acciones de los perjudicados indicados en el anexo 2 del acuerdo, cuyas reclamaciones no se incluyen entre las que son objeto de la transacción entre el Estado español y el FIDAC.\n\nd) El propietario, el UK Club y el FIDAC renuncian a cualquier acción de recobro contra el Estado español a la que pudieran tener derecho como resultado de la distribución de responsabilidades fijadas por la Audiencia Provincial de A Coruña en la sentencia de 18 de junio de 1997.\n\nArtículo 2. Convenios con los damnificados.\n\nAsimismo, se autoriza al Ministro de Hacienda a suscribir con los damnificados que lo acepten acuerdos transaccionales individuales por los que éstos renuncien a todas sus acciones judiciales en vía civil o penal y a cualquier reclamación indemnizatoria extrajudicial derivadas del siniestro del buque \"Mar Egeo\", percibiendo, como contrapartida de dicha renuncia, las cantidades individuales que figuran en el anexo del presente Real Decreto-ley, fijándose como límite para el abono a los damnificados la cantidad global máxima de 63.625.721,36 euros.\n\nLos términos de dichos acuerdos transaccionales individuales serán esencialmente los siguientes:\n\na) El Estado español, el Instituto de Crédito Oficial y cada uno de los damnificados proceden a la ejecución extrajudicial de la sentencia del Juzgado de lo Penal número 2 de A Coruña de 30 de abril de 1996 o ponen fin a los procesos judiciales que se siguen en los Juzgados de Primera Instancia con relación al siniestro del buque \"Mar Egeo\".\n\nb) Los damnificados aceptan como evaluación de sus daños por todos los conceptos las valoraciones y su actualización, que se contienen en el anexo del presente Real Decreto-ley, y, en su caso, una vez descontadas las cantidades anticipadas por el FIDAC y compensados los principales de los créditos concedidos por el Instituto de Crédito Oficial y sumados los intereses abonados a dicho Instituto por los damnificdos, aceptan también las cantidades finales que les corresponden percibir fijadas en el mismo anexo del Real Decreto-ley.\n\nEn el caso de que existan intereses pagados al Instituto de Crédito Oficial con posterioridad a 31 de diciembre de 2001, serán devueltos por su valor nominal a los damnificados que justifiquen dicho pago al mencionado Instituto.\n\nc) Los damnificados desisten de forma irrevocable e incondicional de cualquier acción, recurso o instancia pendiente de resolución judicial, renunciando, asimismo, a entablar en el futuro cualquier acción, procedimiento o reclamación, cualquiera que sea su naturaleza, carácter o denominación, judicial o extrajudicial, contra el Estado español, FIDAC, UK Club, \"Aegean Sea, Tradders Corporation\", Capitán y Práctico, relativos al siniestro del buque \"Mar Egeo\".\n\nd) El Instituto de Crédito Oficial se compromete a otorgar la correspondiente carta de pago por los principales y los intereses no pagados de los préstamos concedidos en su día por razón del siniestro.\n\ne) La eficacia de estos acuerdos individuales queda condicionada a que el FIDAC abone al Estado español 38.386.171,99 euros.\n\nArtículo 3. Crédito extraordinario.\n\nPara atender las obligaciones que se deriven de lo dispuesto en el presente Real Decreto-ley se concede un crédito extraordinario al presupuesto en vigor de la Sección 15: \"Ministerio de Hacienda\"  ; Servicio 01:\n\n\"Ministerio, Subsecretaría y Servicios Generales\"  ; Programa 611A: \"Dirección y Servicios Generales de Economía y Hacienda\" ; Capítulo 4: \"Transferencias corrientes\"; artículo 48: \"A familias e instituciones sin fines de lucro\" ; concepto 480: \"Para pago de indemnizaciones motivadas por el siniestro del buque \"Mar Egeo\"\", por importe de 63.625.721,36 euros.\n\nArtículo 4. Financiación del crédito extraordinario.\n\nEl crédito extraordinario que se aprueba por el presente Real Decreto-ley se financiará con la aportación del FIDAC, por importe de 38.386.171,99 euros, y con Deuda Pública, de conformidad con lo establecido en el artículo 101 del texto refundido de la Ley General Presupuestaria, aprobado por el Real Decreto Legislativo 1091/1988, de 23 de septiembre, por importe de 25.239.549,37 euros.\n\nEl remanente que presente el indicado crédito extraordinario al finalizar el ejercicio de 2002 podrá incorporarse al ejercicio siguiente, por Acuerdo del Ministro de Hacienda.\n\nDisposición final primera. Disposiciones de desarrollo.\n\nPor los Ministerios de Hacienda y de Economía podrán disponerse las medidas oportunas para dar cumplimiento a lo dispuesto en el presente Real Decreto-ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid a 4 de octubre de 2002.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno,\n\nJOSÉ MARÍA AZNAR LÓPEZ\n\n(VER IMÁGENES PÁGINAS, 35335 A 35340)  \n\n\n #textoxslt \n", "date": "05/10/2002", "pdf": "http://www.boe.es/boe/dias/2002/10/05/pdfs/A35333-35340.pdf", "more": {"Referencias anteriores": ["CITA CONVENIO de 18 de diciembre de 1971 (Ref. BOE-A-1982-5772)."], "Materias": ["Catástrofes", "Créditos Extraordinarios y Suplementarios", "Fondo Internacional de Indemnización de Daños Causados por la Contaminación de Hidrocarburos", "Indemnizaciones", "Instituto de Crédito Oficial"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 17 de octubre de 2002 (Ref. BOE-A-2002-20762)."]}}