{"title": "Real Decreto-ley 8/2009, de 12 de junio, por el que se conceden créditos extraordinarios y suplementos de crédito, por importe total de 19.821,28 millones de euros, y se modifican determinados preceptos de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-9836", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 12/06/2009", "Fecha de publicación: 13/06/2009", "Entrada en vigor el 13 de junio de 2009."], "content": "\nTEXTO\n\nEl objeto del presente Real Decreto-ley es la adopción de medidas extraordinarias y urgentes en materia presupuestaria y fiscal.\nI\nEn primer lugar, el presente Real Decreto-ley contempla la concesión de varios créditos extraordinarios y suplementos de crédito por importe total de 19.821,28 millones de euros.\nDe dicha cuantía, 16.898,05 M€ se dotan en el Ministerio de Trabajo e Inmigración destinados fundamentalmente al Servicio Público de Empleo Estatal para atender los mayores gastos en prestaciones y compensar la pérdida de ingresos en sus cotizaciones. Además se habilita un crédito de 1.800 millones de euros para efectuar un anticipo a cuenta a las CC.AA. de régimen común, de la compensación por la supresión del gravamen del Impuesto sobre el Patrimonio. Asimismo, se conceden créditos en el Presupuesto del Ministerio del Interior, para atender obligaciones insoslayables del departamento por importe de 297,74 millones de euros.\nEn el Presupuesto del Ministerio de Educación se conceden créditos por importe de 155,32 millones de euros para la concesión de ayudas para la formación de posgrado durante el periodo de desempleo para licenciados españoles, así como para la realización del Proyecto Escuela 2.0, y en el Presupuesto del Ministerio de Fomento, por importe de 270,17 millones de euros, de los cuales 130 millones de euros se destinan a la intensificación de actuaciones en materia de carreteras, 70,17 millones de euros se destinan a la puesta en marcha del Plan VIVE Autobuses 2009-2010, y 70 millones de euros al ADIF para el Plan de Modernización de Estaciones. Finalmente en el Ministerio de Sanidad y Política Social, se habilitan créditos por 400 millones de euros para financiar el nivel mínimo de protección garantizado por la Ley de Promoción de la Autonomía Personal y Atención a las Personas en Situación de Dependencia.\n1. Suplemento de Crédito en el Presupuesto del Ministerio de Trabajo e Inmigración por importe de 16.898,05 millones de euros.\nEn términos de la Encuesta de Población Activa, los datos correspondientes al primer trimestre de 2009 han arrojado una tasa de desempleo del 17,36 por 100 y, si se comparan los tres primeros meses de 2008 y 2009, se observa que el número de beneficiarios de prestaciones por desempleo es un 50,7 por 100 superior en el mes de enero, un 51,5 por 100 en el de febrero y un 58 por 100 en el mes de marzo, en el año actual respecto a 2008.\nLa evolución de dos de las variables clave relacionadas con el desempleo; el número de beneficiarios y el gasto en las prestaciones, unida a las medidas de reposición del derecho a la prestación por desempleo y la supresión del periodo de espera para ser beneficiario del subsidio por desempleo, reguladas en el Real Decreto-ley 2/2009, de 6 de marzo, de medidas urgentes para el mantenimiento y fomento del empleo y protección de las personas desempleadas, hace necesario incrementar, con una mayor aportación del Estado, el presupuesto del SPEE en 16.773,3 millones de euros, de los cuales 12.965,30 millones de euros se destinan a la cobertura de mayores gastos por prestaciones y 3.808 millones de euros a compensar la disminución de ingresos por la pérdida de cotizaciones.\nPor otra parte, el anteriormente mencionado Real Decreto-ley 2/2009, de 6 de marzo, establece nuevas bonificaciones, en los supuestos de regulaciones temporales de empleo o en la contratación a tiempo parcial, que incrementan las necesidades de gasto en 108,04 millones de euros.\nAsimismo, entre las medidas establecidas en el Real Decreto-ley 2/2008, de medidas de impulso de la actividad económica se incluyó el Plan Extraordinario de orientación, formación profesional e inserción laboral para hacer frente al incremento de paro registrado.\nEl Real Decreto-ley 2/2009, de 6 de marzo, de medidas urgentes para el mantenimiento y fomento del empleo y la protección de las personas desempleadas, establece en su Disposición Final Primera la autorización para que el Gobierno apruebe mediante Acuerdo del Consejo de Ministros, la prórroga durante dos años más del Plan Extraordinario de orientación, formación profesional e inserción laboral, en lo que respecta exclusivamente a la medida consistente en la contratación de 1.500 orientadores para el reforzamiento de las oficinas de empleo.\nEl coste de la medida, para cuya cobertura no existe crédito en el presupuesto del SPEE, a financiar con aportación desde el presupuesto del Estado, asciende a 16,71 millones de euros.\nPor tanto, el suplemento de crédito a conceder en el Presupuesto del Ministerio de Trabajo e Inmigración asciende a 16.898,05 millones de euros.\n2. Crédito extraordinario por importe de 1.800 millones de euros en el Presupuesto de la Sección 32 «Entes Territoriales».\nComo consecuencia de la entrada en vigor con efectos 1 de enero de 2008 del artículo tercero de la Ley 4/2008, de 23 de diciembre, por la que se suprime el gravamen del Impuesto sobre el Patrimonio, se generaliza el sistema de devolución mensual en el Impuesto sobre el Valor Añadido, y se introducen otras modificaciones en la normativa tributaria, en el año 2009 no se va a generar recaudación alguna por el Impuesto sobre el Patrimonio correspondiente al ejercicio de 2008, primer año en el que se suprimió su gravamen y, por tanto, no se declara el impuesto.\nDicho impuesto está cedido en su totalidad a las Comunidades Autónomas de régimen común de acuerdo con lo dispuesto en el artículo 17.1.b) de la Ley 21/2001, de 27 de diciembre, por la que se regulan las medidas fiscales y administrativas del nuevo sistema de financiación de las Comunidades Autónomas de régimen común y Ciudades con Estatuto de Autonomía.\nPor tanto, estas Comunidades Autónomas en el año 2009 van a ver reducidos los ingresos correspondientes al Impuesto sobre el Patrimonio de 2008.\nLa disposición adicional segunda de la Ley 4/2008 establece que «El Gobierno, de conformidad con el principio de lealtad institucional, procederá a evaluar bilateralmente en el marco de la reforma del sistema de financiación el importe correspondiente a las pérdidas de ingresos que supongan la supresión del Impuesto sobre el Patrimonio y hacer efectiva la compensación correspondiente».\nPara evitar el perjuicio financiero derivado de la inexistencia en el momento actual de un acuerdo sobre el nuevo sistema que permita instrumentar y hacer efectiva la compensación prevista en la disposición adicional segunda de la Ley 4/2008, en un contexto especialmente complicado para las finanzas públicas de las distintas administraciones, se establece mediante este Real Decreto-ley, una dotación presupuestaria destinada al pago a las Comunidades Autónomas de régimen común de una cantidad a cuenta de la compensación prevista en dicha disposición adicional.\nDicho pago tendrá el carácter de anticipo a cuenta de los recursos definitivos para la financiación de las competencias autonómicas que las Comunidades Autónomas y el Estado convengan para el año 2009.\n3. Créditos extraordinarios y suplementos de crédito en el Presupuesto del Ministerio del Interior por importe de 297,74 millones de euros.\nLas principales causas que motivan la aprobación de los créditos extraordinarios y suplementos de crédito son las siguientes:\nAtender a la cobertura de obligaciones generadas en ejercicios anteriores, por importe de 98,75 millones de euros, correspondientes fundamentalmente a trabajos de la Fábrica Nacional de Moneda y Timbre y otros.\nDotar crédito para atender necesidades que se presentan en el año 2009, por importe de 198,99 millones de euros, destinados fundamentalmente a la cobertura de mayores gastos de personal, mayores gastos de funcionamiento, especialmente de Instituciones Penitenciarias por el incremento de internos y puesta en funcionamiento de nuevos centros penitenciarios, y el incremento de gastos por protección de personas y sedes y de gastos de repatriación de extranjeros.\n4. Créditos extraordinarios y suplementos de crédito en el Presupuesto del Ministerio de Educación, por importe de 155,32 millones de euros, para las siguientes actuaciones:\nConcesión de ayudas económicas para la formación de postgrado durante el periodo de desempleo para licenciados españoles:\nEl Congreso de los Diputados ha aprobado la resolución por la que se insta al Gobierno a fomentar el acceso al empleo de los titulados universitarios mediante medidas como la matrícula gratuita del master para jóvenes en situación de desempleo entre 25 y 40 años, el impulso a la formación permanente y especialización profesional.\nPor otro lado, el Presidente del Gobierno ha invitado a las fuerzas sociales y económicas a un Pacto por el cambio de modelo productivo hacia una nueva economía sostenible más basada en las nuevas tecnologías y en el nuevo conocimiento emergente, sin abandonar los sectores industriales tradicionales. Es en este marco, que la educación, en general, y la formación continua, en particular, juntamente con la relación educación-investigación-innovación, son hoy un reto para poner las bases del medio plazo.\nLos licenciados que incorporados al mercado del trabajo se hayan visto impactados directamente por la crisis económica accediendo a la lista de desempleados constituyen un grupo al que las universidades y el Gobierno, en particular, deben prestar la máxima atención.\nPara ello, se dispondrá de 70 millones de euros en dos años para que, las universidades públicas faciliten matrícula gratuita para estos estudios a los titulados en paro de entre 25 y 40 años.\nEl objetivo de esta política es doble. De una parte, mejorar las cualificaciones académicas por la vía de completar y/o actualizar los niveles formativos de la población universitaria española. Además, favorece la incorporación al mercado laboral de los titulados universitarios que temporalmente han perdido la condición de empleado. Por otro lado, ello permite a las universidades actuar activamente en la lucha contra el desempleo.\nComplementariamente, esta política favorece el desarrollo de estas nuevas enseñanzas universitarias que, por la vía de la gratuidad de los precios de matrícula, puede garantizar una importante demanda a las instituciones universitarias.\nProyecto Escuela 2.0.\nEl Proyecto Escuela 2.0 de integración de las tecnologías de la información y de la comunicación (TIC´s) en los centros educativos pretende acelerar la incorporación del uso de tecnologías digitales a la práctica docente. Para ello incorpora un conjunto integrado de medidas que se refieren, por una parte, al uso personalizado de un ordenador portátil por parte de cada alumno, y, por otra parte, a la puesta en marcha de las aulas digitales del siglo XXI. En particular, el proyecto Escuela 2.0 se basa en los siguientes ejes de intervención:\nAulas digitales. Dotando de recursos TIC'S a los alumnos y a los centros.\nGarantizar la conectividad a Internet y la interconectividad dentro del aula para todos los equipos.\nAsegurar la formación del profesorado y de los responsables de TIC en los centros educativos.\nGenerar y facilitar el acceso a materiales digitales educativos.\nImplicar a alumnos y a las familias en la adquisición, custodia y uso de estos recursos.\nSe trata de un proyecto que forzosamente ha de desarrollarse en estrecha colaboración entre el Ministerio de Educación, las Comunidades Autónomas, empresas tecnológicas informáticas y de comunicación, entidades financieras, editoriales y empresas de software educativo y las propias familias.\nSe prevé la implantación del Proyecto Escuela 2.0 en el curso 2009-2010, comenzando por los alumnos de 5.º curso de Educación Primaria.\n5. Créditos extraordinarios y suplemento de crédito en el Presupuesto del Ministerio de Fomento, por importe de 270,17 millones de euros.\nPara atender la financiación del Plan VIVE de Autobuses 2009-2010 se conceden créditos extraordinarios por importe de 70,17 millones de euros.\nEn este sentido, la promoción del transporte público es una de las herramientas fundamentales para la creación de un sistema de transporte sostenible en España. Así se ha puesto de manifiesto en los sucesivos planes aprobados por el Gobierno durante las dos últimas legislaturas: el Plan Estratégico de Infraestructuras y Transportes (PEIT), la Estrategia de Ahorro y Eficiencia Energética (E-4), la Estrategia Española de Calidad del Aire, el II Programa Nacional de Reducción de Emisiones y más recientemente, la Estrategia Española de Movilidad Sostenible.\nPor ello, el Presidente del Gobierno anunció durante el último debate sobre el Estado de la Nación, la puesta en marcha de dos medidas destinadas al transporte público, una de las cuales era la relativa al nuevo Plan VIVE para la renovación de autobuses, mediante el que se iba a financiar la sustitución de autobuses de más de diez años por autobuses nuevos que cumplieran determinadas características de eficiencia.\nEn este sentido, debe señalarse que el autobús es el medio de transporte público que más viajeros transporta en el tráfico interior, con una cuota de cerca del 68%.\nEl parque español de autobuses y autocares es más antiguo que el de los países de nuestro entorno, con las consecuencias que de ello se derivan para la protección del medio ambiente y la seguridad vial. Alrededor del 43% de estos vehículos tiene más de diez años de antigüedad.\nEl presente Real Decreto-ley establece un mecanismo de ayuda a la financiación destinado a la compra de autobuses y autocares, con el fin de incentivar la sustitución de este tipo de vehículos que tengan una antigüedad de más de diez años por otros nuevos menos contaminantes.\nLa introducción de esta medida favorecerá la sustitución de autobuses y autocares antiguos por otros nuevos, impulsando el mercado de este tipo de vehículos e incrementando la seguridad en el tráfico, reduciendo la emisión de gases contaminantes y mejorando la eficiencia energética mediante la reducción del consumo de productos petrolíferos.\nEl Programa se articulará con la colaboración del Instituto de Crédito Oficial (ICO), que actuará como intermediario financiero encargado de gestionar los fondos aportados por el Ministerio de Fomento.\nPor otro lado, se autoriza un suplemento de crédito en el Presupuesto del Ministerio de Fomento por importe de 130 millones de euros cuyo objetivo es la intensificación de actuaciones en materia de carreteras.\nPor ultimo, se concede un crédito extraordinario por importe de 70 millones de euros al ADIF para el Plan de Modernización de Estaciones, con la finalidad de modernizar la accesibilidad a las estaciones de ferrocarriles.\n6. Suplemento de crédito en el Presupuesto del Ministerio de Sanidad y Política Social, por importe de 400 millones de euros.\nLa Ley de Promoción de la Autonomía Personal y Atención a las Personas en Situación de Dependencia establece que la financiación del nivel mínimo de protección garantizado para cada uno de los beneficiarios del Sistema correrá a cuenta de la Administración General del Estado.\nLas Comunidades Autónomas han desarrollado durante los ejercicios 2007 y 2008 unos niveles de gestión muy dispares, la mayor parte de ellas cuentan todavía con atrasos importantes en la gestión. Sin embargo, se está observando que la mayor parte de estas Comunidades han iniciado en estos últimos meses acciones para resolver los expedientes acumulados. Estos expedientes conllevan efectos retroactivos importantes, en muchos casos de más de un año, cuyo devengo corresponde a ejercicios anteriores. Todo ello tiene como consecuencia que se acumulen en este ejercicio, junto con los expedientes de 2009, los expedientes que proceden de los ejercicios 2007 y 2008, siendo necesario disponer de crédito suficiente para atender estas obligaciones, lo que exige incrementar los créditos dotados en el Presupuesto del Ministerio de Sanidad y Política Social en 400 millones de euros.\nLa incidencia en el déficit público de esta medida se compensará parcialmente con los mayores ingresos procedentes de la modificación del Impuesto Especial sobre Hidrocarburos contemplada en este Real Decreto-ley.\n7. Financiación de los créditos extraordinarios y suplementos de crédito.\nLas necesidades a cuya cobertura atienden los créditos extraordinarios y suplementos de crédito que se aprueban en este Real Decreto-ley constituyen, en gran parte, obligaciones exigibles de la Administración, si bien la cuantía de las mismas no permite su financiación con cargo al Fondo de Contingencia de ejecución presupuestaria. Por tanto, para estos casos, se excepciona la aplicación de lo dispuesto en el artículo 16 del Texto Refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre y en los artículos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, financiándose todos los créditos extraordinarios y suplementos de crédito con Deuda Publica.\nLa exigencia de atender al pago de obligaciones que ineludiblemente debe satisfacer la Administración y la necesidad de no demorar su abono para no causar perjuicios a los terceros afectados así como la adopción con carácter inmediato de las medidas que contribuyen a la recuperación económica constituyen las razones de extraordinaria y urgente necesidad que justifican la concesión de los créditos extraordinarios y suplementos de crédito mediante Real Decreto-ley.\nII\nLa imposición sobre las labores del tabaco constituye una fuente relevante de ingresos tributarios para las Haciendas Territoriales españolas. Además, siendo la finalidad de esta imposición esencialmente recaudatoria, sirve también, no obstante, como un instrumento al servicio de la política sanitaria y así se la reconoce como un medio eficaz para elevar el precio del tabaco y, por tanto, lograr una reducción de su consumo, en particular por los jóvenes. Por estas razones se hace necesario proceder a un incremento de los tipos impositivos del Impuesto sobre las Labores del Tabaco.\nTodo ello se concreta, en el caso de los cigarrillos, en una subida del tipo impositivo específico, que queda fijado en 10,2 euros por 1.000 cigarrillos, y en un aumento del impuesto mínimo, que queda fijado en 91,3 euros por 1.000 cigarrillos.\nPor otra parte, debe tenerse en cuenta que el mercado de picadura de liar en los últimos años ha tenido un gran crecimiento; así, en el primer cuatrimestre del 2009 se ha vendido un 66,5% más que en el primer cuatrimestre de hace un año. Además, hasta 30 de abril el precio medio de un kilo de picadura de liar ha descendido un 15,6%. Habida cuenta de esta reciente evolución del mercado en España, y más aún teniendo en cuenta el incremento en los tipos impositivos aplicables a los cigarrillos en este Real decreto-ley, resulta necesaria la creación de un impuesto específico y un impuesto mínimo para esta labor del tabaco.\nPor último, y para evitar un incremento del diferencial de tributación entre los cigarrillos y la picadura de liar y el resto de las labores del tabaco, también se elevan los tipos impositivos –que son exclusivamente ad valórem– aplicables a estas últimas en una proporción similar a aquélla en la que se incrementa la fiscalidad global porcentual para los cigarrillos.\nPor otra parte, la imposición sobre hidrocarburos constituye una fuente relevante de ingresos tributarios para las Haciendas Territoriales españolas. Siendo la finalidad de esta imposición esencialmente recaudatoria, puede constituirse también en un instrumento al servicio de la política de protección del medio ambiente.\nDebe tenerse en cuenta que en la Estrategia Española de Cambio Climático y Energía Limpia, que desarrolla la dimensión medioambiental de la Estrategia Española de Desarrollo Sostenible, se reconoció que la tendencia al crecimiento de las emisiones más acentuada ha sido en los sectores difusos, en particular en el transporte y en el residencial, para los que el crecimiento medio de las emisiones sobre las del año base se prevé del 65%. El incremento de los tipos del Impuesto sobre Hidrocarburos aplicables a los carburantes de automoción utilizados para el transporte por carretera es una de las medidas que pueden permitir internalizar los costes ambientales que provocan estos carburantes y, en la medida de lo posible, contribuir a moderar las emisiones de este sector no sujeto al mercado de derechos de emisión.\nEn esta situación parece aconsejable proceder a un incremento de los tipos impositivos del Impuesto sobre Hidrocarburos para los productos cuyo consumo está más extendido y, en consecuencia, provocan mayores emisiones de gases de efecto invernadero, lo que se concreta en un incremento de los tipos impositivos aplicables en este impuesto a las gasolinas y a los gasóleos para automoción de 29 euros por 1.000 litros.\nPor último, en cuanto a la figura jurídica a través de la cual se aprueba esta medida, debe destacarse en primer lugar que se adopta una modificación que afecta al montante de los tipos impositivos, que está sujeta al principio de reserva de ley. Por otra parte, la existencia, en el marco de una tramitación parlamentaria ordinaria, de un periodo de tiempo prolongado entre el conocimiento de la medida y su entrada en vigor, afectaría negativamente a su efectividad y podría provocar, además, distorsiones y conductas especulativas en el mercado. Estas circunstancias justifican el recurso a la figura jurídica del Real decreto-ley, al concurrir el supuesto habilitante de la extraordinaria y urgente necesidad que nuestra Constitución exige para su utilización.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda, y previa deliberación del Consejo de Ministros en su reunión del día 12 de junio de 2009,\nDISPONGO:\nTÍTULO I\nCréditos extraordinarios y suplementos de créditos\nArtículo 1. Concesión de un suplemento de crédito en el Presupuesto del Ministerio de Trabajo e Inmigración.\nPara atender las necesidades en materia de desempleo y fomento del empleo, se concede un suplemento de crédito al presupuesto de la Sección 19 «Ministerio de Trabajo e Inmigración», Servicio 03 «Secretaría General de Empleo», Programa 000X «Transferencias internas», Capítulo 4 «Transferencias corrientes», Artículo 41 «A Organismos Autónomos», Concepto 412 «Para financiar el presupuesto del Servicio Público de Empleo Estatal», por un importe de 16.898.050.000,00 euros.\nArtículo 2. Incidencia en el presupuesto del Servicio Público de Empleo Estatal.\nEl suplemento de crédito a que se refiere el artículo anterior financiará modificaciones en el presupuesto del Servicio Público de Empleo Estatal, en los siguientes términos:\nPresupuesto de ingresos:\n\n\n\nAplicación presupuestaria\n\n\nDenominación\n\n\nImporte (euros)\n\n\n\n\n19.101.129.00\n\n\nCuota de desempleo\n\n\n-3.200.000.000,00\n\n\n\n\n19.101.129.01\n\n\nCuota de formación profesional\n\n\n-108.000.000,00\n\n\n\n\n19.101.490.00\n\n\nPara la ejecución de las acciones y programas cofinanciados por el Fondo Social Europeo\n\n\n-500.000.000,00\n\n\n\n\n19.101.400.02\n\n\nPara financiar el presupuesto del Servicio Público de Empleo Estatal\n\n\n16.898.050.000,00\n\n\n\n\nTotal\n\n\n13.090.050.000,00\n\n\n\nPresupuestos de gastos:\nAmpliaciones de crédito:\n\n\n\nAplicación presupuestaria\n\n\nDenominación\n\n\nImporte (euros)\n\n\n\n\n19.101.251M.480.00\n\n\nContributivas, incluso obligaciones de ejercicios anteriores\n\n\n8.401.000.000,00\n\n\n\n\n19.101.251M.480.01\n\n\nSubsidio desempleo, incluso obligaciones de ejercicios anteriores\n\n\n1.120.000.000,00\n\n\n\n\n19.101.251M.487.00\n\n\nCuota de beneficiarios de prestaciones contributivas por desempleo, incluso obligaciones de ejercicios anteriores\n\n\n3.327.000.000,00\n\n\n\n\n19.101.251M.487.01\n\n\nCuota de beneficiarios de subsidio, incluso obligaciones de ejercicios anteriores\n\n\n64.300.000,00\n\n\n\n\n19.101.251M.488\n\n\nRenta activa de inserción\n\n\n53.000.000,00\n\n\n\n\n19.101.241A.487.03\n\n\nFinanciación de las bonificaciones en las cotizaciones de la Seguridad Social acogidas a las medidas de fomento de empleo por contratación laboral\n\n\n108.041.000,00\n\n\n\n\nTotal ampliaciones de crédito\n\n\n13.073.341.000,00\n\n\n\nSuplemento de crédito:\n\n\n\nAplicación presupuestaria\n\n\nDenominación\n\n\nImporte (euros)\n\n\n\n\n19.101.241A.450\n\n\nPlan extraordinario orientación, formación e inserción laboral para hacer frente al incremento de paro registrado\n\n\n16.709.000,00\n\n\n\n\nTotal suplemento de crédito\n\n\n16.709.000,00\n\n\n\n\nTotal modificaciones\n\n\n13.090.050.000,00\n\n\n\nArtículo 3. Concesión de un crédito extraordinario en el Presupuesto de la Sección 32 «Entes Territoriales».\n1. Para hacer efectivo un anticipo a cuenta de la compensación a las Comunidades Autónomas de régimen común prevista en la disposición adicional segunda de la Ley 4/2008, de 23 de diciembre, por la que se suprime el gravamen del Impuesto sobre el Patrimonio, se generaliza el sistema de devolución mensual en el Impuesto sobre el Valor Añadido, y se introducen otras modificaciones en la normativa tributaria, por la pérdida de ingresos en el año 2009 derivada de la supresión del gravamen del Impuesto sobre el Patrimonio, recogida en el artículo tercero de la Ley 4/2008, de 23 de diciembre, se concede un crédito extraordinario al presupuesto de la Sección 32 «Entes Territoriales», Servicio 18 «Varias CC.AA», Programa 941O «Otras transferencias a Comunidades Autónomas», concepto 451 «Dotación a cuenta de la compensación por la supresión del gravamen del Impuesto sobre el Patrimonio», por un importe de 1.800.000.000 euros.\n2. El importe del crédito se distribuirá entre las Comunidades Autónomas de régimen común, atendiendo a la proporción de los ingresos que han recibido de la Agencia Estatal de Administración Tributaria en 2008 por el Impuesto sobre el Patrimonio, con el resultado que se recoge en el anexo I.\n3. El pago del anticipo correspondiente a cada una de las Comunidades Autónomas se hará efectivo antes de 31 de julio de 2009.\n4. El importe recibido por cada Comunidad Autónoma tendrá la consideración de anticipo a cuenta de los recursos definitivos para la financiación de las competencias autonómicas que estas Comunidades y el Estado acuerden para el año 2009, de conformidad con lo dispuesto en la disposición adicional segunda de la Ley 4/2008, de 23 de diciembre, por la que se suprime el gravamen del Impuesto sobre el Patrimonio, se generaliza el sistema de devolución mensual en el Impuesto sobre el Valor Añadido, y se introducen otras modificaciones en la normativa tributaria.\nArtículo 4. Concesión de créditos extraordinarios y suplementos de crédito en el Presupuesto del Ministerio del Interior.\n1. Para atender al pago de obligaciones de ejercicios anteriores, se conceden créditos extraordinarios en el presupuesto de la Sección 16 «Ministerio del Interior» por importe total de 98.753.132,28 euros, en las aplicaciones y cuantías que se recogen en el anexo II.\n2. Para atender necesidades del ejercicio 2009, se conceden suplementos de crédito en el Presupuesto de la Sección 16 «Ministerio del Interior» por importe total de 198.985.703,83 euros, en las aplicaciones y cuantías que se recogen en el anexo III.\nArtículo 5. Concesión de créditos extraordinarios y suplementos de crédito en el Presupuesto del Ministerio de Educación.\n1. Para la concesión de ayudas económicas para la formación de postgrado durante el periodo de desempleo para licenciados españoles se conceden los siguientes créditos extraordinarios al Presupuesto de la Sección 21 «Ministerio de Ciencia e Innovación»:\nAl Servicio 04 «Dirección General de Universidades», Programa 323M «Becas y Ayudas a Estudiantes», Subconcepto 486.02 «Compensación a las Universidades de los precios públicos por servicios académicos correspondientes a titulados universitarios en situación de desempleo» por importe de 34.256.250 euros.\nAl Servicio 04 «Dirección General de Universidades», Programa 322C Concepto 453 «A Universidades para el programa de formación de titulados en situación de desempleo», por importe de 21.062.500 euros.\n2. Para la implantación del Proyecto Escuela 2.0 de integración de las tecnologías de la información y de la comunicación (TIC´S) en los centros educativos, se conceden los siguientes créditos extraordinarios y suplementos de crédito en el Presupuesto de la Sección 18 «Ministerio de Educación, Política Social y Deporte», Servicio 05 «Dirección General de Formación Profesional»:\nSuplementos de crédito:\nPrograma 321N «Formación permanente del profesorado de Educación»:\nSubconcepto 226.06 «Reuniones, conferencias y cursos» por importe de 450.000 euros.\nSubconcepto 227.06 «Estudios y trabajos técnicos» por importe de 200.000 euros.\nConcepto 229: «Gastos de funcionamiento de los centros docentes no universitarios por importe de 21.000 euros.\nPrograma 322J «Nuevas tecnologías aplicadas a la educación»:\nSubconcepto 226.06 «Reuniones, conferencias y cursos» por importe de 250.000 euros.\nSubconcepto 227.06 «Estudios y trabajos técnicos» por importe de 100.000 euros.\nConcepto 229: «Gastos de funcionamiento de los centros docentes no universitarios» por importe de 26.491 euros.\nConcepto 620: «Inversión nueva asociada al funcionamiento operativo de los servicios» por importe de 770.090 euros.\nCréditos extraordinarios:\nPrograma 322J «Nuevas tecnologías aplicadas a la educación»:\nConcepto 455: «Transferencias corrientes a Comunidades Autónomas para la integración de las Tecnologías de la Información y la Comunicación en los Centros Educativos» por importe de 4.873.288 euros.\nConcepto 750: «Transferencias a Comunidades Autónomas para inversiones en Tecnologías de la Información y la Comunicación en los Centros Educativos» por importe de 93.309.131 euros.\nArtículo 6. Concesión de créditos extraordinarios y suplemento de crédito en el Presupuesto del Ministerio de Fomento.\nPara atender a la cobertura de los gastos derivados de la intensificación de actuaciones en carreteras, se concede un suplemento de crédito en la Sección 17 «Ministerio de Fomento», Servicio 38 «Dirección General de Carreteras», Programa 453B «Creación de infraestructuras de carreteras», Concepto 601: «Inversión nueva en infraestructuras y bienes destinados al uso general. Otras», por importe de 130.000.000 euros.\nPara atender el Plan de Modernización de Estaciones a ejecutar por el ADIF, se concede un crédito extraordinario en la Sección 17 «Ministerio de Fomento», Servicio 40 «Dirección General de Ferrocarriles», Programa 453A «Infraestructuras del Transporte Ferroviario», Concepto 746 «Al ADIF. Plan de Modernización de Estaciones», por importe de 70.000.000 euros.\nPara atender la financiación del Plan VIVE de Autobuses 2009-2010 se conceden los siguientes créditos extraordinarios en el Presupuesto de la Sección 17 «Ministerio de Fomento»:\nAl Servicio 39 «Dirección General de Transportes por Carretera», Programa 453M «Ordenación e Inspección del Transporte Terrestre», Concepto 359 «Otros gastos financieros», por importe de 175.000 euros.\nAl Servicio 39 «Dirección General de Transportes por Carretera», Programa 453M «Ordenación e Inspección del Transporte Terrestre», Concepto 833 «Plan VIVE Autobuses 2009-2010» por importe de 70.000.000 euros.\nArtículo 7. Concesión de un suplemento de crédito en el Presupuesto del Ministerio de Sanidad y Política Social.\nPara atender el nivel mínimo de protección garantizado establecido en la Ley de Promoción de la Autonomía Personal y Atención a las Personas en Situación de Dependencia, se concede un suplemento de crédito en la Sección 18 «Ministerio de Educación, Política Social y Deporte», Servicio 07 «Secretaría de Estado de Política Social, Familias y Atención a la Dependencia y a la Discapacidad», Programa 000X «Transferencias Internas», Concepto 427 «Al IMSERSO para mínimo garantizado en dependencia», por importe de 400.000.000 de euros.\nArtículo 8. Financiación de los créditos extraordinarios y suplementos de crédito.\n1. Se excepciona de lo dispuesto en el artículo 16 del Texto Refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, y en los artículos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, la financiación de los créditos extraordinarios y suplementos de crédito que según lo establecido en la Ley General Presupuestaria deban financiarse con Fondo de Contingencia.\n2. De conformidad con lo anterior, todos los créditos extraordinarios y suplementos de crédito que se conceden por este Real Decreto-ley, se financiarán con Deuda Pública.\nTÍTULO II\nModificación de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales\nArtículo 9. Impuesto sobre las Labores del Tabaco.\nSe modifica el artículo 60 de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, que queda redactado de la siguiente manera:\n«El impuesto se exigirá conforme a la siguiente tarifa:\nEpígrafe 1. Cigarros y cigarritos: 14,5 por 100.\nEpígrafe 2. Cigarrillos: excepto en los casos en que resulte aplicable el epígrafe 5, los cigarrillos estarán gravados simultáneamente a los siguientes tipos impositivos:\na) Tipo proporcional: 57 por 100.\nb) Tipo específico: 10,2 euros por cada 1.000 cigarrillos.\nEpígrafe 3. Picadura para liar: excepto en los casos en que resulte aplicable el epígrafe 6, la picadura para liar estará gravada simultáneamente a los siguientes tipos impositivos:\na) Tipo proporcional: 41,5 por 100.\nb) Tipo específico: 6 euros por kilogramo.\nEpígrafe 4. Las demás labores del tabaco: 26 por 100.\nEpígrafe 5. Los cigarrillos estarán gravados al tipo único de 91,3 euros por cada 1.000 cigarrillos cuando la suma de las cuotas que resultarían de la aplicación de los tipos del epígrafe 2 sea inferior a la cuantía del tipo único establecido en este epígrafe.\nEpígrafe 6. La picadura para liar estará gravada al tipo único de 50 euros por kilogramo cuando la suma de las cuotas que resultarían de la aplicación de los tipos del epígrafe 3 sea inferior a la cuantía del tipo único establecido en este epígrafe.»\nArtículo 10. Impuesto sobre Hidrocarburos.\nSe modifican los epígrafes 1.1 a 1.3 de la tarifa 1.ª del artículo 50 de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, que quedan redactados como sigue:\n«Epígrafe 1.1 Gasolinas con plomo: 433,79 euros por 1.000 litros.\nEpígrafe 1.2.1 Gasolinas sin plomo de 97 I.O. o de octanaje superior: 431,92 euros por 1.000 litros.\nEpígrafe 1.2.2 Las demás gasolinas sin plomo: 400,69 euros por 1.000 litros.\nEpígrafe 1.3 Gasóleos para uso general: 307 euros por 1.000 litros.»\nDisposición final única. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 12 de junio de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\nANEXO I\nDistribución de la compensación por Comunidades Autónomas\n\n\n\nComunidad Autónoma\n\n\nTotal euros\n\n\n\n\nCataluña\n\n\n460.911.149,16\n\n\n\n\nGalicia\n\n\n69.958.880,85\n\n\n\n\nAndalucía\n\n\n139.398.933,51\n\n\n\n\nPrincipado de Asturias\n\n\n36.917.198,92\n\n\n\n\nCantabria\n\n\n36.661.854,28\n\n\n\n\nLa Rioja\n\n\n21.490.660,36\n\n\n\n\nRegión de Murcia\n\n\n35.492.783,90\n\n\n\n\nComunitat Valenciana\n\n\n185.319.047,08\n\n\n\n\nAragón\n\n\n63.667.144,81\n\n\n\n\nCastilla-La Mancha\n\n\n36.462.110,60\n\n\n\n\nCanarias\n\n\n39.923.221,99\n\n\n\n\nExtremadura\n\n\n9.534.629,70\n\n\n\n\nIlles Balears\n\n\n50.274.622,67\n\n\n\n\nMadrid\n\n\n542.759.190,69\n\n\n\n\nCastilla y León\n\n\n71.228.571,50\n\n\n\n\nTotal\n\n\n1.800.000.000,00\n\n\n\nANEXO II\nConcesión de créditos extraordinarios\n\n\n\nAplicación\n\n\nDenominación\n\n\nImporte (En euros)\n\n\n\n\nServicio 02 Secretaría de Estado de Seguridad\n\n\n\n\nPrograma 132A « Seguridad Ciudadana»\n\n\n\n\nCapítulo 2.\n\n\nGastos corrientes en bienes y servicios.\n\n\n3.521.107,11\n\n\n\n\nArtículo 29.\n\n\nObligaciones de ejercicios anteriores.\n\n\n   \n\n\n\n\nConcepto 292.\n\n\nMaterial, suministro y otros.\n\n\n   \n\n\n\n\n   \n\n\n23 Transportes.\n\n\n3.521.107,11\n\n\n\n\nCapítulo 3.\n\n\nGastos financieros.\n\n\n1.757,88\n\n\n\n\nArtículo 39.\n\n\nObligaciones de ejercicios anteriores.\n\n\n   \n\n\n\n\nConcepto 391.\n\n\nIntereses de demora.\n\n\n1.757,88\n\n\n\n\nTotal Servicio 02:Secretaría de Estado de Seguridad\n\n\n3.522.864,99\n\n\n\n\nServicio 03: D. G. de la Policía y de la Guardia Civil: Policía\n\n\n\n\nPrograma 132A «Seguridad Ciudadana»\n\n\n\n\nCapítulo 2.\n\n\nGastos corrientes en bienes y servicios.\n\n\n83.503.462,26\n\n\n\n\nArtículo 29.\n\n\nObligaciones de ejercicios anteriores.\n\n\n   \n\n\n\n\nConcepto 290.\n\n\nArrendamientos y cánones.\n\n\n   \n\n\n\n\n   \n\n\n00 Arrendamientos de edificios y otras construcciones.\n\n\n55.043,49\n\n\n\n\nConcepto 292.\n\n\nMaterial, suministros y otros.\n\n\n   \n\n\n\n\n   \n\n\n03 Energía eléctrica.\n\n\n4.109.714,15\n\n\n\n\n   \n\n\n04 Agua.\n\n\n456.595,93\n\n\n\n\n   \n\n\n05 Gas.\n\n\n39.968,25\n\n\n\n\n   \n\n\n06 Combustible.\n\n\n462.948,28\n\n\n\n\n   \n\n\n09 Labores de la Fábrica Nacional de Moneda y Timbre.\n\n\n78.357.905,23\n\n\n\n\n   \n\n\n23 Transportes.\n\n\n21.286,93\n\n\n\n\nTotal Servicio 03: D. G. de la Policía y Guardia Civil: Policía\n\n\n83.503.462,26\n\n\n\n\nServicio 04: D. G. de la Policía y Guardia Civil: Guardia Civil\n\n\n\n\nPrograma 132A «Seguridad Ciudadana»\n\n\n\n\nCapítulo 2.\n\n\nGastos corrientes en bienes y servicios.\n\n\n8.206.762,28\n\n\n\n\nArtículo 29.\n\n\nObligaciones de ejercicios anteriores.\n\n\n   \n\n\n\n\nConcepto 292.\n\n\nMaterial, suministros y otros.\n\n\n   \n\n\n\n\n   \n\n\n03 Energía eléctrica.\n\n\n1.215.643,14\n\n\n\n\n   \n\n\n21 Comunicaciones telefónicas.\n\n\n6.991.119,14\n\n\n\n\nTotal Servicio 04: D. G. de la Policía y Guardia Civil: Guardia Civil\n\n\n8.206.762,28\n\n\n\n\nServicio 05: Secretaría General de Instituciones Penitenciarias\n\n\n\n\nPrograma 133A «Centros e Instituciones Penitenciarias»\n\n\n\n\nCapítulo 2.\n\n\nGastos corrientes en bienes y servicios.\n\n\n3.520.042,75\n\n\n\n\nArtículo 29.\n\n\nObligaciones de ejercicios anteriores.\n\n\n   \n\n\n\n\nConcepto 292.\n\n\nMaterial, suministros y otros.\n\n\n   \n\n\n\n\n   \n\n\n03 Energía eléctrica.\n\n\n3.520.042,75\n\n\n\n\nTotal Servicio 05: Secretaría General de Instituciones Penitenciarias\n\n\n3.520.042,75\n\n\n\n\nTotal créditos extraordinarios\n\n\n98.753.132,28\n\n\n\nANEXO III\nConcesión de suplementos de crédito\n\n\n\nAplicación\n\n\nDenominación\n\n\nImporte (En euros)\n\n\n\n\nServicio 02 Secretaría de Estado de Seguridad\n\n\n\n\nPrograma 132A « Seguridad Ciudadana»\n\n\n\n\nCapítulo 2.\n\n\nGastos corrientes en bienes y servicios.\n\n\n55.573.458,37\n\n\n\n\nArtículo 22.\n\n\nMaterial suministros y otros.\n\n\n   \n\n\n\n\nConcepto 223.\n\n\nTransportes.\n\n\n6.962.670,99\n\n\n\n\nConcepto 227.\n\n\nTrabajos realizados por otras empresas y profesionales.\n\n\n   \n\n\n\n\n   \n\n\n01 Seguridad.\n\n\n48.610.787,38\n\n\n\n\nTotal Servicio 02:Secretaría de Estado de Seguridad\n\n\n55.573.458,37\n\n\n\n\nServicio 03: D. G. de la Policía y de la Guardia Civil: Policía\n\n\n\n\nPrograma 131N «Formación de Fuerzas y Cuerpos de Seguridad del Estado»\n\n\n\n\nCapítulo 1.\n\n\nGastos de Personal.\n\n\n1.600.000,00\n\n\n\n\nArtículo 12.\n\n\nFuncionarios.\n\n\n   \n\n\n\n\nConcepto 124.\n\n\nRetribuciones de funcionarios en prácticas.\n\n\n   \n\n\n\n\n   \n\n\n02 Sueldos del grupo C1 y grupo C.\n\n\n1.600.000,00\n\n\n\n\nPrograma 131O «Fuerzas y Cuerpos en Reserva»\n\n\n   \n\n\n\n\nCapítulo 1.\n\n\nGastos de Personal.\n\n\n4.000.000,00\n\n\n\n\nArtículo 12.\n\n\nFuncionarios.\n\n\n   \n\n\n\n\nConcepto 121.\n\n\nRetribuciones Complementarias.\n\n\n   \n\n\n\n\n   \n\n\n08 Complemento de disponibilidad.\n\n\n4.000.000,00\n\n\n\n\nPrograma 132A «Seguridad Ciudadana»\n\n\n\n\nCapítulo 1.\n\n\nGastos de Personal.\n\n\n72.533.000,00\n\n\n\n\nArtículo 12.\n\n\nFuncionarios.\n\n\n   \n\n\n\n\nConcepto 120.\n\n\nRetribuciones Básicas.\n\n\n   \n\n\n\n\n   \n\n\n02 Sueldos del grupo C1 y grupo C.\n\n\n20.000.000,00\n\n\n\n\n   \n\n\n06 Pagas extraordinarias.\n\n\n6.000.000,00\n\n\n\n\nConcepto 121.\n\n\nRetribuciones Complementarias.\n\n\n   \n\n\n\n\n   \n\n\n04 Complemento destino de Fuerzas y Cuerpos de Seguridad.\n\n\n13.000.000,00\n\n\n\n\n   \n\n\n05 Complemento específico general de Fuerzas y Cuerpos de Seguridad.\n\n\n6.000.000,00\n\n\n\n\n   \n\n\n06 Complemento específico singular de Fuerzas y Cuerpos de Seguridad.\n\n\n27.533.000,00\n\n\n\n\nTotal Servicio 03: D. G. de la Policía y de la Guardia Civil: Policía\n\n\n78.133.000,00\n\n\n\n\nServicio 04: D. G. de la Policía y de la Guardia Civil: Guardia Civil\n\n\n\n\nPrograma 132A «Seguridad Ciudadana»\n\n\n\n\nCapítulo 1.\n\n\nGastos de Personal.\n\n\n27.480.000,00\n\n\n\n\nArtículo 12.\n\n\nFuncionarios.\n\n\n   \n\n\n\n\nConcepto 120.\n\n\nRetribuciones Básicas.\n\n\n   \n\n\n\n\n   \n\n\n02 Sueldos del grupo C1 y grupo C.\n\n\n23.480.000,00\n\n\n\n\nConcepto 121.\n\n\nRetribuciones Complementarias.\n\n\n   \n\n\n\n\n   \n\n\n04 Complemento destino de Fuerzas y Cuerpos de Seguridad.\n\n\n4.000.000,00\n\n\n\n\nTotal Servicio 04: D. G. de la Policía y de la Guardia Civil: Guardia Civil\n\n\n27.480.000,00\n\n\n\n\nServicio 05: Secretaría General de Instituciones Penitenciarias\n\n\n\n\nPrograma 133A «Centros e Instituciones Penitenciarias»\n\n\n\n\nCapítulo 1.\n\n\nGastos de Personal.\n\n\n4.231.074,18\n\n\n\n\nArtículo 12.\n\n\nFuncionarios.\n\n\n   \n\n\n\n\nConcepto 121.\n\n\nRetribuciones Complementarias.\n\n\n   \n\n\n\n\n   \n\n\n01 Complemento específico.\n\n\n4.231.074,18\n\n\n\n\nCapítulo 2.\n\n\nGastos corrientes en bienes y servicios.\n\n\n33.568.171,28\n\n\n\n\nArtículo 22.\n\n\nMaterial suministros y otros.\n\n\n   \n\n\n\n\nConcepto 221.\n\n\nSuministros.\n\n\n   \n\n\n\n\n   \n\n\n00 Energía Eléctrica.\n\n\n447.387,28\n\n\n\n\n   \n\n\n05 Alimentación.\n\n\n5.613.274,00\n\n\n\n\n   \n\n\n06 Productos farmacéuticos y material sanitario.\n\n\n20.495.701,00\n\n\n\n\nConcepto 223.\n\n\nTransportes.\n\n\n2.354.578,00\n\n\n\n\nConcepto 227.\n\n\nTrabajos realizados por otras empresas y profesionales.\n\n\n   \n\n\n\n\n   \n\n\n00 Limpieza y aseo.\n\n\n1.024.321,00\n\n\n\n\nArtículo 25.\n\n\nConciertos de asistencia sanitaria.\n\n\n   \n\n\n\n\nConcepto 259.\n\n\nOtros conciertos de asistencia sanitaria.\n\n\n3.632.910,00\n\n\n\n\nTotal Servicio 05: Secretaría General de Instituciones Penitenciarias\n\n\n37.799.245,46\n\n\n\n\nTotal suplementos de créditos\n\n\n198.985.703,83\n\n\n\n\n #textoxslt \n", "date": "13/06/2009", "pdf": "http://www.boe.es/boe/dias/2009/06/13/pdfs/BOE-A-2009-9836.pdf", "more": {"Referencias anteriores": ["MODIFICA los arts. 50 y 60 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741).", "CITA Ley 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614)."], "Materias": ["Asistencia social", "Autobuses", "Becas", "Carburantes y combustibles", "Comunidades Autónomas", "Créditos Extraordinarios y Suplementarios", "Créditos Presupuestarios", "Enseñanza", "Financiación de las Comunidades Autónomas", "Impuesto Especial sobre Hidrocarburos", "Impuesto Especial sobre las Labores del Tabaco", "Impuesto sobre el Patrimonio", "Instituciones penitenciarias", "Ministerio de Educación", "Ministerio de Fomento", "Ministerio de Sanidad y Política Social", "Ministerio de Trabajo e Inmigración", "Ministerio del Interior", "Servicio Público de Empleo Estatal", "Tabaco"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 25 de junio de 2009 (Ref. BOE-A-2009-10993)."]}}