{"title": "Real Decreto-ley 13/2010, de 3 de diciembre, de actuaciones en el ámbito fiscal, laboral y liberalizadoras para fomentar la inversión y la creación de empleo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-18651", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 03/12/2010", "Fecha de publicación: 03/12/2010", "Entrada en vigor el 3 de diciembre de 2010."], "content": "\nTEXTO\n\nI\nEl presente Real Decreto-ley tiene como finalidad esencial continuar y reforzar la política de impulso al crecimiento de la economía española y al incremento de su competitividad través de medidas de apoyo a la actividad empresarial, esencialmente enfocadas a las pequeñas y medianas empresas, de tal modo que, a través de una reducción de cargas impositivas y de otra índole, se favorezca la inversión productiva, la competitividad de las empresas españolas y, por ende, la creación de empleo.\nAdemás, ese objetivo irrenunciable de mejorar la situación de empleo en España hace necesario anticipar las medidas que hagan posible un refuerzo de la eficacia de los servicios de políticas activas de empleo, fundamentalmente, a través de la figura de los promotores de empleo, cuya estabilidad, funciones y financiación se garantiza para los años 2011 y 2012 mediante el presente Real Decreto-ley.\nPor otra parte, el Real Decreto-ley aborda la modernización y liberalización de dos sectores, el aeroportuario y el de loterías que, en las circunstancias actuales, reclamaban un cambio de modelo de gestión que además fomente la eficiencia, a través de la apertura de la posibilidad de privatización parcial e involucración del sector privado de las sociedades cuya creación se prevé en esta norma.\nEn las circunstancias actuales es conveniente reforzar el compromiso con la consolidación fiscal. A esta misma finalidad se dirigen las modificaciones en la imposición sobre las labores del tabaco que, a su vez, contribuyen a la política de impulso a la reducción de su consumo, en particular por los jóvenes.\nPor último, el Real Decreto-ley avanza en la línea de integración de los regímenes de Seguridad Social mediante la integración de los funcionarios de nuevo ingreso en el Régimen General de la Seguridad Social, a los efectos de Clases Pasivas. Se da así un paso más en la consolidación a medio plazo del sistema de seguridad social, con los inmediatos efectos resultantes de incremento en la confianza y solvencia del sistema.\nII\nEl Real Decreto-ley se inicia con una serie de medidas de naturaleza tributaria.\nEn primer término, en el ámbito del Impuesto sobre Sociedades, al objeto de estimular la actividad económica de las pequeñas y medianas empresas, dada la esencial relevancia de estas en el tejido productivo español, se establece una elevación del umbral que posibilita acogerse al régimen especial de las entidades de reducida dimensión regulado en la normativa de aquel, que pasa de 8 a 10 millones de euros, al tiempo que se permite que tales entidades puedan seguir disfrutando del régimen especial que les resulta aplicable durante los 3 ejercicios inmediatos siguientes a aquel en que se supere el umbral de 10 millones de euros, medida que se extiende al supuesto en que dicho límite se sobrepase a resultas de una reestructuración empresarial siempre que todas las entidades intervinientes tengan la antedicha condición.\nTambién se aumenta el importe hasta el cual la base imponible de dichas sociedades se grava al tipo reducido del 25 por ciento, importe que se fija en 300.000 euros y que, de igual modo, también resultará de aplicación, para los períodos impositivos iniciados durante 2011, para las empresas que, por tener una cuantía neta de cifra de negocios inferior a 5 millones de euros y una plantilla media inferior a 25 empleados, puedan acogerse al tipo de gravamen del 20 por ciento.\nSe establece un régimen fiscal de libertad de amortización para las inversiones nuevas del activo fijo que se afecten a actividades económicas, sin que se condicione este incentivo fiscal al mantenimiento de empleo, como se exigía en la normativa vigente. Además, se amplía el ámbito temporal de aplicación de este incentivo fiscal en tres años adicionales, extendiéndose hasta el año 2015, y se permite su acceso a las personas físicas, empresarios o profesionales.\nLas antedichas medidas se complementan en el Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados con la exoneración del gravamen por la modalidad de operaciones societarias de todas las operaciones dirigidas a la creación, capitalización y mantenimiento de las empresas, al entenderse que en la actual coyuntura económica es conveniente suprimir los obstáculos que dificulten el logro de tales fines.\nIII\nEn el contexto de dificultades financieras del sector productivo y de incertidumbre sobre la fortaleza y ritmo de recuperación, se hace necesario eliminar aquellas cargas económicas que recaen sobre las empresas de forma directa.\nEs el caso del recurso cameral permanente, que la Ley 3/1993, de 22 de marzo, Básica de las Cámaras Oficiales de Comercio, Industria y Navegación estableció con carácter obligatorio para todas las empresas y que ha servido de fuente de financiación principal de las Cámaras.\nLa reforma hace voluntaria la pertenencia a las Cámaras y la contribución a la ahora denominada cuota cameral. Su eliminación liberará recursos que actualmente recaen directamente sobre dos millones y medio de empresas activas en el mercado y contribuirá a mejorar su competitividad.\nPor otro lado, la voluntariedad de la pertenencia a las Cámaras debe ser un incentivo para que cumplan sus funciones con mayor eficiencia que hasta el momento. La necesidad de asegurar el interés de las empresas por seguir contribuyendo servirá de estímulo para impulsar su modernización y consolidación como prestadoras de servicios de mayor utilidad para sus asociados.\nIV\nEl Real Decreto-ley recoge, asimismo, reformas contenidas en el Proyecto de Ley de Economía Sostenible que tienen la finalidad de incidir directamente en la mejora de la competitividad del tejido económico español, permitiendo la agilización de la constitución de sociedades y de la adopción de actos societarios.\nEn concreto, el Real Decreto-ley recoge dos de las reformas contenidas en el Proyecto de Ley de Economía Sostenible, cuya puesta en marcha urgente es necesaria para tener una incidencia inmediata en el entorno empresarial.\nSe trata de dos medidas que tienen la finalidad de incidir directamente en la mejora de la competitividad del tejido económico español.\nEn primer lugar se agiliza la constitución de sociedades. La reforma permitirá que todos los trámites necesarios para la constitución de sociedades de responsabilidad limitada puedan llevarse a cabo, con carácter general, en un plazo máximo de uno o cinco días, exceptuando sólo aquellos casos en que la elevada cuantía del capital o la complejidad de la estructura societaria exijan un examen más detallado.\nLa reducción de obligaciones de publicidad de actos societarios en periódicos estaba también incluida en el Proyecto de Ley de Economía Sostenible. Sin embargo, su capacidad de generar efectos inmediatos que descarguen costes a las empresas aconseja ponerla en marcha de inmediato.\nFundamentalmente se elimina la obligación de que tenga que hacerse por medio de periódicos la publicidad de actos societarios tales como constitución, modificación de estatutos, reducción de capital, convocatoria de juntas de accionistas o disolución.\nEsta medida descarga de costes a las empresas, en algunos casos, en actos frecuentes de su vida societaria, por lo que tendría un impacto positivo en el conjunto de las sociedades.\nSe inserta en el objetivo de reducción de cargas administrativas y de costes de publicidad y de tramitación que suponen trabas muchas veces injustificadas para nuestras empresas.\nV\nEl modelo actual de gestión aeroportuaria puede mejorar sus niveles de eficiencia abordando medidas que permitan acometer un importante proceso de modernización dirigido a la separación de las funciones de gestión aeroportuaria y las de navegación aérea que en España, hasta ahora, venían siendo desarrolladas por la misma Entidad Pública Empresarial, AENA, con el objetivo de mejorar la eficiencia y eficacia de nuestro sistema aeroportuario.\nTal proceso se inició con una importante reforma estructural en el ámbito de la navegación aérea, a través de la Ley 9/2010, de 14 de abril, por la que se regula la prestación de servicios de tránsito aéreo, se establecen las obligaciones de los proveedores civiles de dichos servicios y se fijan determinadas condiciones laborales para los controladores de tránsito aéreo, en la que ya se identifica una clara separación entre los gestores aeroportuarios y los proveedores de servicios de navegación aérea.\nEl siguiente paso en este proceso de modernización pasa por abordar la reforma del ámbito de la gestión aeroportuaria, que es el que constituye el objeto de la presente norma, y que persigue como objetivo incrementar nuestros niveles de eficacia y eficiencia en la gestión, rentabilizar las inversiones realizadas y conseguir el máximo aprovechamiento de las infraestructuras de que disponemos.\nEn el entorno europeo los procesos de transformación operados en los distintos gestores aeroportuarios, se han decantado por configurar a los mismos con un enfoque más empresarial, acudiendo a fórmulas societarias, y situándolos plenamente en el ámbito del derecho mercantil.\nLa reforma que se aborda se inscribe en este marco y para ello prevé la creación de una Sociedad Estatal que asuma la gestión de los aeropuertos que hasta ahora viene gestionando la Entidad Pública Empresarial AENA, dotándola así de una estructura mercantil que posibilitará, no solo una mayor agilidad de gestión, sino además un marco jurídico más adecuado para mejorar la gestión de todas las actividades no estrictamente aeronáuticas que cada vez desarrollan más los gestores aeroportuarios, y que resultan necesarias para la financiación de las infraestructuras aeroportuarias sin que se grave más a las compañías aéreas y a los demás usuarios de las mismas.\nPor otra parte la nueva estructura empresarial que se establece permite la consecución del objetivo de dar entrada al capital privado, si bien manteniendo en todo caso el carácter estatal de la sociedad, lo que supone el control de la mayoría de su capital.\nAdemás se articulan dos vías para la posible gestión individualizada de los aeropuertos, que podrá articularse, bien a través de la creación de sociedades filiales de «Aena Aeropuertos, S.A.», bien a través del otorgamiento de concesiones a favor del sector privado.\nAdemás, los ingresos de los gestores aeroportuarios deberán sujetarse a la regulación derivada a la transposición al derecho interno de la Directiva 2009/12/CE, de 11 de marzo, razón por la que quedan fuera del ámbito de regulación de este Real Decreto-ley.\nPor último, hay que señalar que, tras la publicación del Real Decreto 1001/2010, de 5 de agosto, quedó sin efecto lo establecido en el apartado 1.b) de la disposición transitoria primera de la Ley 9/2010, de 14 de abril, procediéndose a clarificar mediante la disposición adicional segunda de este Real Decreto-ley el concepto de actividad aeronáutica, garantizando así de forma inmediata la necesaria capacidad de gestión del sistema aeroportuario español.\nCon la misma finalidad de garantía del tráfico se incluyen dos modificaciones adicionales sobre atención en caso de enfermedad y garantía del servicio bajo la dirección, si fuera necesario, del Ministerio de Defensa.\nVI\nEl impacto que ha supuesto en el sector de los juegos de azar la irrupción del juego «online» ha provocado que numerosos países europeos estén modificando su legislación en esta materia para regular este nuevo fenómeno, cumpliendo a su vez con los principios del Tratado de la Unión Europea.\nUno de los elementos básicos de la nueva normativa debe ser ajustar el marco de regulación del juego en España a la doctrina del Tribunal de Justicia de la Unión Europea sobre transparencia del mercado, que exige la separación de operador y regulador. A este respecto España es uno de los pocos países de la Unión Europea que mantiene unidos en una misma Entidad a operador y regulador, mientras que los principales países europeos (Francia, Reino Unido o Italia) ya han dictado nuevas leyes con reguladores independientes.\nLa necesidad de que el sector del juego en España se adecue al nuevo marco jurídico europeo hace que deban adoptarse urgentemente medidas necesarias encaminadas a que Loterías y Apuestas del Estado, como operador de juegos, modernice su estructura organizativa, adoptando formas jurídico-privadas para competir adecuadamente en el mercado del juego. Ello implica transformar la entidad pública Empresarial Loterías y Apuestas del Estado que actualmente es, simultáneamente, regulador del mercado y operador de los juegos de titularidad estatal, para crear un operador independiente y eficiente que dé transparencia al mercado.\nLa adopción de esta forma jurídica privada garantizará la máxima eficiencia en la comercialización de los juegos de titularidad estatal y la posibilidad de que la actuación del operador que gestiona los juegos de titularidad estatal, se haga en condiciones de igualdad con los competidores públicos o privados que puedan acceder a este nuevo mercado de acuerdo con las previsiones de la nueva Ley Reguladora del juego. A ello contribuirá que en la nueva sociedad que se crea puedan participar inversores, a través de la adquisición de una participación de hasta un 49 % de su capital social, lo que contribuirá a fomentar una gestión más eficiente y competitiva.\nPor su parte la creación de un regulador independiente, inicialmente órgano transitoriamente adscrito al Ministerio de Economía y Hacienda hasta la creación de la futura Comisión Nacional del Juego, fomentará la transparencia y seguridad de este sector, y asimismo permitirá una oferta dimensionada de operadores de juego que cumplan con los requisitos y exigencias legales que se determinen en la nueva Ley del Juego, lo que dará sin duda lugar a crear un mercado controlado que trate de dejar el menor espacio posible a los operadores ilegales.\nVII\nEn los últimos tres años la economía española ha perdido casi dos millones de puestos de trabajo. Este nivel de desempleo constituye un coste personal y social para muchos trabajadores y trabajadoras y para sus familias y, además, supone un lastre inasumible para el crecimiento de nuestra economía y del empleo; por ello, el Gobierno quiere afrontar el problema del paro situando las necesidades y los servicios a las personas –especialmente a las desempleadas- y a las empresas como centro de gravedad de la actividad de los Servicios Públicos de Empleo, que deben estar muy próximos a las personas desempleadas, conocer mejor sus necesidades para mejorar su empleabilidad y prestarles apoyo.\nPara ello, el Gobierno se ha comprometido, en el marco del diálogo social con los interlocutores sociales y la concertación territorial con las Comunidades Autónomas, a abordar de manera inmediata una reforma de las políticas activas de empleo, redefiniendo su contenido y desarrollo para que sean más útiles para las personas desempleadas, conjugar la competencia normativa del Estado con la competencia de ejecución de las Comunidades Autónomas y fortalecer los Servicios Públicos de Empleo.\nPara garantizar la efectividad de esta línea prioritaria de la actuación del Gobierno, resulta imprescindible anticipar la adopción de medidas que permitan desarrollar un modelo de atención individualizada a las personas en situación de desempleo basado en un itinerario personalizado de inserción, que permita dar cumplimiento real y efectivo a lo dispuesto a este respecto en la Ley 56/2003, de 16 de diciembre, de Empleo. Para realizar eficazmente esta función, este Real Decreto-ley tiene por objeto la incorporación, hasta el 31 de diciembre de 2012, de 1500 nuevas personas promotoras de empleo a los Servicios Públicos de Empleo, así como la prórroga hasta el ejercicio 2012 del Plan extraordinario de medidas de orientación, formación profesional e inserción laboral, aprobado en 2008, dotándole de estabilidad, de conformidad con la habilitación concedida al Gobierno por la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo, y que supuso un refuerzo del personal de los Servicios Públicos de Empleo, incrementando en 1.500 el personal técnico para la promoción de empleo disponible en las oficinas de empleo en todas las Comunidades Autónomas, incluidas el País Vasco, Ceuta y Melilla.\nLa valoración positiva de los efectos de este Plan extraordinario de medidas de orientación, formación profesional e inserción laboral aconseja su prórroga y la mejor definición de las actividades que desarrollarán estas personas promotoras de empleo, de atención directa y personalizada a trabajadores y desempleados y a las empresas, así como la financiación necesaria para estas medidas.\nDada la situación expuesta del mercado laboral, y lo dilatado de los procesos de selección de personal, con el fin de que el 1 de febrero de 2011 se encuentren desarrollando su labor en los Servicios Públicos de Empleo un total de 3.000 personas promotoras de empleo, las 1500 incorporadas en 2008 y las 1500 de nueva incorporación derivadas de lo previsto en el presente Real Decreto-ley, en las medidas que se adoptan, concurren, por la naturaleza y finalidad de las mismas, la circunstancia de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución como presupuesto del Real Decreto-ley.\nVIII\nLa imposición sobre las labores del tabaco constituye un instrumento al servicio de la política sanitaria y como medio eficaz para elevar el precio del tabaco y, por tanto, lograr una reducción de su consumo, en particular por los jóvenes. Además, representa una fuente de ingresos tributarios que la hace merecedora de una especial atención en un contexto como el actual, en el que resulta prioritaria la consolidación de las cuentas públicas.\nPor estas razones se introduce un incremento de los tipos impositivos del Impuesto sobre las Labores del Tabaco que se concreta, en el caso de los cigarrillos, en una subida del tipo impositivo específico, que queda fijado en 12,7 euros por 1.000 cigarrillos, y en un aumento del impuesto mínimo, que queda fijado en 116,9 euros por 1.000 cigarrillos.\nPor lo que respecta a la picadura para liar, el diferencial de precio del que disfruta en relación con los cigarrillos ha ido haciéndola cada vez más atractiva para el consumidor, lo que ha provocado que, en los últimos años, haya tenido un gran crecimiento. El Real Decreto-ley 8/2009, de 12 de junio, introdujo un impuesto específico y un impuesto mínimo para esta labor del tabaco, si bien esta medida se ha revelado insuficiente para alterar esta tendencia, y el consumo de picadura de liar ha seguido incrementándose, en un 25,69 por 100 en volumen de mercado en los seis primeros meses de 2010 respecto de idéntico período de 2009. Esto justifica un nuevo incremento en el impuesto específico hasta 8 euros por kilo y del impuesto mínimo hasta 75 euros por kilo, acercándolo así a las dos terceras partes de los aplicables a los cigarrillos, de acuerdo con las recomendaciones aceptadas en la Unión Europea para la fiscalidad aplicable a esta labor del tabaco.\nPor último, y para evitar un incremento del diferencial de tributación entre los cigarrillos y la picadura de liar y el resto de las labores del tabaco, también se elevan los tipos impositivos aplicables a estas últimas en una proporción similar a aquella en la que se incrementa la fiscalidad global para los cigarrillos.\nIX\nLos funcionarios públicos españoles, dependiendo de la particular Administración Pública a la que se vinculan con ocasión de su ingreso al servicio del Estado, quedan encuadrados, a efectos de protección social, bien en el Régimen Especial de Seguridad Social de los Funcionarios Públicos (con su doble mecanismo de cobertura, el Régimen de Clases Pasivas y el Régimen del Mutualismo Administrativo), bien en el Régimen General de la Seguridad Social.\nLa propuesta de integración de los funcionarios de nuevo ingreso en el Régimen General de la Seguridad Social lo es a los exclusivos efectos de Clases Pasivas, manteniéndose con el mismo alcance la acción protectora gestionada, en la actualidad, por las respectivas mutualidades de funcionarios.\nCon esta medida se simplifican y armonizan los actuales sistemas de pensiones públicas, y lo que en el contexto actual es más relevante, se incrementa el número de cotizantes a la Seguridad Social, y, en consecuencia, los ingresos de la Tesorería General de la Seguridad Social, lo que propiciará una mayor estabilidad del sistema público de protección social, mediante el establecimiento de un único sistema contributivo y de reparto de las pensiones.\nX\nTodas estas reformas tienen en común su finalidad de incidir directamente en el refuerzo de la confianza de los operadores económicos en la capacidad de la economía española de cumplir con los objetivos de crecimiento, recuperación de la actividad y sostenibilidad financiera, previstos para este año y el próximo ejercicio de 2011. En la situación extraordinariamente volátil de los mercados de deuda pública, y especialmente en el marco de los compromisos asumidos por los países integrantes de la zona euro, la recuperación de los niveles de confianza y estabilidad de los inversores constituye un objetivo fundamental para la recuperación de la economía española. Por esa razón resulta de extraordinaria y urgente necesidad actuar sobre los elementos que fundamentan esa confianza, y hacerlo de modo que sus efectos sean lo más inmediatos posibles, incidiendo especialmente en el impulso al crecimiento y la generación de nuevas actividades empresariales, así como en el apoyo a su mayor competitividad.\nCon esa finalidad, el Gobierno hace uso de la habilitación contenida en el artículo 86 de la Constitución, asumiendo mediante el presente Real Decreto-ley una serie de medidas cuya adopción mediante el procedimiento parlamentario retrasaría el restablecimiento de ese clima de confianza e, incluso, podría agravar la situación de incertidumbre durante el período de discusión de las mismas. El hecho de que algunas de esas medidas surtan efectos a medio plazo, o que entren en vigor de modo diferido al próximo ejercicio fiscal, como necesariamente debe ocurrir con las modificaciones del Impuesto sobre Sociedades, no altera su evidente eficacia inmediata en las perspectivas y actuaciones de los operadores económicos y, en consecuencia, en la situación de la economía española desde el mismo momento de la aprobación del Real Decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda, el Vicepresidente Tercero del Gobierno y Ministro de Política Territorial y Administración Pública, el Ministro de Justicia, el Ministro de Fomento y el Ministro de Trabajo e Inmigración, y previa deliberación del Consejo de Ministros en su reunión del día 3 de diciembre de 2010,\nDISPONGO:\nTÍTULO I\nMedidas de impulso a la competitividad empresarial\nArtículo 1. Modificación del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\nCon efectos para los períodos impositivos iniciados a partir de 1 de enero de 2011, se introducen las siguientes modificaciones en el texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo:\nUno. Se modifica el apartado 2 del artículo 16, que queda redactado de la siguiente forma:\n«2. Las personas o entidades vinculadas deberán mantener a disposición de la Administración tributaria la documentación que se establezca reglamentariamente.\nDicha documentación no será exigible a las personas o entidades cuyo importe neto de la cifra de negocios habida en el período impositivo sea inferior a diez millones de euros, siempre que el total de las operaciones realizadas en dicho período con personas o entidades vinculadas no supere el importe conjunto de 100.000 euros de valor de mercado. Para determinar el importe neto de la cifra de negocios se tendrán en consideración los criterios establecidos en el artículo 108 de esta Ley. No obstante, deberán documentarse en todo caso las operaciones realizadas con personas o entidades vinculadas que residan en un país o territorio calificado reglamentariamente como paraíso fiscal, excepto que residan en un Estado miembro de la Unión Europea y el sujeto pasivo acredite que las operaciones responden a motivos económicos válidos y que esas personas o entidades realizan actividades económicas.»\nDos. Se modifica el artículo 108, que queda redactado de la siguiente forma:\n«Artículo 108. Ámbito de aplicación. Cifra de negocios\n1. Los incentivos fiscales establecidos en este capítulo se aplicarán siempre que el importe neto de la cifra de negocios habida en el período impositivo inmediato anterior sea inferior a 10 millones de euros.\n2. Cuando la entidad fuere de nueva creación, el importe de la cifra de negocios se referirá al primer período impositivo en que se desarrolle efectivamente la actividad. Si el período impositivo inmediato anterior hubiere tenido una duración inferior al año, o la actividad se hubiere desarrollado durante un plazo también inferior, el importe neto de la cifra de negocios se elevará al año.\n3. Cuando la entidad forme parte de un grupo de sociedades en el sentido del artículo 42 del Código de Comercio, con independencia de la residencia y de la obligación de formular cuentas anuales consolidadas, el importe neto de la cifra de negocios se referirá al conjunto de entidades pertenecientes a dicho grupo. Igualmente se aplicará este criterio cuando una persona física por sí sola o conjuntamente con el cónyuge u otras personas físicas unidas por vínculos de parentesco en línea directa o colateral, consanguínea o por afinidad, hasta el segundo grado inclusive, se encuentren con relación a otras entidades de las que sean socios en alguna de las situaciones a que se refiere el artículo 42 del Código de Comercio, con independencia de la residencia de las entidades y de la obligación de formular cuentas anuales consolidadas.\n4. Los incentivos fiscales establecidos en este capítulo también serán de aplicación en los tres períodos impositivos inmediatos y siguientes a aquél período impositivo en que la entidad o conjunto de entidades a que se refiere el apartado anterior, alcancen la referida cifra de negocios de 10 millones de euros, determinada de acuerdo con lo establecido en este artículo, siempre que las mismas hayan cumplido las condiciones para ser consideradas como de reducida dimensión tanto en aquél período como en los dos períodos impositivos anteriores a este último.\nLo establecido en el párrafo anterior será igualmente aplicable cuando dicha cifra de negocios se alcance como consecuencia de que se haya realizado una operación de las reguladas en el Capítulo VIII del Título VII de esta Ley acogida al régimen fiscal establecido en dicho Capítulo, siempre que las entidades que hayan realizado tal operación cumplan las condiciones para ser consideradas como de reducida dimensión tanto en el período impositivo en que se realice la operación como en los dos períodos impositivos anteriores a este último.»\nTres. Se modifica el artículo 114, que queda redactado de la siguiente forma:\n«Artículo 114. Tipo de gravamen\nLas entidades que cumplan las previsiones del artículo 108 de esta Ley tributarán con arreglo a la siguiente escala, excepto si de acuerdo con lo previsto en el artículo 28 de esta Ley deban tributar a un tipo diferente del general:\na) Por la parte de base imponible comprendida entre 0 y 300.000 euros, al tipo del 25 por ciento.\nb) Por la parte de base imponible restante, al tipo del 30 por ciento.\nCuando el período impositivo tenga una duración inferior al año, la parte de la base imponible que tributará al tipo del 25 por ciento será la resultante de aplicar a 300.000 euros la proporción en la que se hallen el número de días del período impositivo entre 365 días, o la base imponible del período impositivo cuando esta fuera inferior.»\nCuatro. Se modifica la disposición adicional undécima, que queda redactada de la siguiente forma:\n«Disposición adicional undécima. Libertad de amortización en elementos nuevos del activo material fijo.\n1. Las inversiones en elementos nuevos del inmovilizado material y de las inversiones inmobiliarias afectos a actividades económicas, puestos a disposición del sujeto pasivo en los períodos impositivos iniciados dentro de los años 2011, 2012, 2013, 2014 y 2015, podrán ser amortizadas libremente. La deducción no estará condicionada a su imputación contable en la cuenta de pérdidas y ganancias.\nEste régimen también se aplicará a dichas inversiones realizadas mediante contratos de arrendamiento financiero que cumplan las condiciones establecidas en el artículo 115 de esta Ley, por sujetos pasivos que determinen su base imponible por el régimen de estimación directa, a condición de que se ejercite la opción de compra.\n2. Lo establecido en el apartado anterior no será de aplicación a las inversiones cuya puesta a disposición tenga lugar dentro de los períodos impositivos establecidos en dicho apartado, que correspondan a elementos nuevos encargados en virtud de contratos de ejecución de obras o proyectos de inversión cuyo período de ejecución, en ambos casos, requiera un plazo superior a dos años entre la fecha de encargo o de inicio de la inversión y la fecha de su puesta a disposición o en funcionamiento. No obstante, en estos casos, la libertad de amortización a que se refiere el apartado anterior se aplicará exclusivamente sobre la inversión en curso realizada dentro de los períodos impositivos iniciados dentro de los años 2011, 2012, 2013, 2014 y 2015.\nCuando el plazo a que se refiere el párrafo anterior alcance a períodos impositivos iniciados dentro de los años 2009 y 2010, la inversión en curso realizada dentro de esos períodos impositivos también podrá acogerse a la libertad de amortización, siendo aplicable a esta parte de la inversión los requisitos de mantenimiento de empleo establecidos en esta disposición adicional undécima según la redacción dada por el Real Decreto-ley 6/2010, de 9 de abril, de medidas para el impulso de la recuperación económica y el empleo.\n3. Tratándose de inversiones correspondientes a elementos encargados en virtud de contratos de ejecución de obras o proyectos de inversión cuyo período de ejecución, en ambos casos, requiera un plazo superior a dos años entre la fecha de encargo o de inicio de la inversión y la fecha de su puesta a disposición o en funcionamiento, aunque estas últimas se produzcan con posterioridad a los períodos indicados en el apartado primero, la libertad de amortización se aplicará exclusivamente sobre la inversión en curso realizada dentro de los períodos impositivos iniciados dentro de los años 2011, 2012, 2013, 2014 y 2015.\n4. Las inversiones en los elementos a que se refiere el apartado 1 anterior, puestos a disposición del sujeto pasivo desde la entrada en vigor del Real Decreto-ley 13/2010, de 3 de diciembre, de actuaciones en el ámbito fiscal, laboral y liberalizadoras para fomentar la inversión y la creación de empleo, hasta la conclusión del último período impositivo anterior al que se inicie a partir de 1 de enero de 2011, que no puedan acogerse a la libertad de amortización por no cumplir los requisitos de mantenimiento de empleo establecidos en la disposición adicional undécima de esta ley según la redacción dada por el Real Decreto-ley 6/2010, de 9 de abril, podrán aplicar la libertad de amortización en los períodos impositivos que se inicien a partir de 1 de enero de 2011 en las condiciones establecidas en los apartados anteriores de esta disposición adicional.\n5. Las inversiones realizadas que se hayan amortizado libremente al amparo de lo establecido en la disposición adicional undécima de esta ley según la redacción dada por el Real Decreto-ley 6/2010, de 9 de abril, deberán cumplir los requisitos establecidos en dicha disposición adicional aun cuando afecten a períodos impositivos iniciados a partir de 1 de enero de 2011.»\nCinco. Se modifica el apartado 1 de la disposición adicional duodécima, que queda redactado de la siguiente forma:\n«1. En los períodos impositivos iniciados dentro de los años 2009, 2010 y 2011, las entidades cuyo importe neto de la cifra de negocios habida en dichos períodos sea inferior a 5 millones de euros y la plantilla media en los mismos sea inferior a 25 empleados, tributarán con arreglo a la siguiente escala, excepto si de acuerdo con lo previsto en el artículo 28 de esta Ley deban tributar a un tipo diferente del general:\na) Por la parte de base imponible comprendida entre 0 y 120.202,41 euros, al tipo del 20 por ciento.\nEn los períodos impositivos iniciados dentro del año 2011, ese tipo se aplicará sobre la parte de base imponible comprendida entre 0 y 300.000 euros.\nb) Por la parte de base imponible restante, al tipo del 25 por ciento.\nCuando el período impositivo tenga una duración inferior al año, se aplicará lo establecido en el último párrafo del artículo 114 de esta Ley. »\nArtículo 2. Modificación de la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio.\nCon efectos desde 1 de enero de 2011, se añade una disposición adicional trigésima a la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio, con la siguiente redacción:\n«Disposición adicional trigésima. Libertad de amortización en elementos nuevos del activo material fijo.\nDe acuerdo con lo dispuesto en el artículo 30.2 de la Ley del Impuesto, los contribuyentes de este Impuesto podrán aplicar la libertad de amortización prevista en la disposición adicional undécima del texto refundido de la Ley del Impuesto sobre Sociedades, con el límite del rendimiento neto positivo de la actividad económica a la que se afecten los elementos patrimoniales previo a la deducción por este concepto y, en su caso, a la minoración que deriva de lo señalado en el artículo 30.2.4ª de esta Ley.»\nArtículo 3. Modificación del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, aprobado por el Real Decreto Legislativo 1/1993, de 24 de septiembre.\nSe modifica el artículo 45.I.B).11 del texto refundido de la Ley del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, aprobado por el Real Decreto Legislativo 1/1993, de 24 de septiembre, que queda redactado de la siguiente forma:\n«11. La constitución de sociedades, el aumento de capital, las aportaciones que efectúen los socios que no supongan aumento de capital y el traslado a España de la sede de dirección efectiva o del domicilio social de una sociedad cuando ni una ni otro estuviesen previamente situados en un Estado miembro de la Unión Europea.»\nArtículo 4. Modificación de la Ley 3/1993, de 22 de marzo, Básica de las Cámaras Oficiales de Comercio, Industria y Navegación.\nUno. Se modifica el artículo 4, que queda redactado de la siguiente forma:\n«Artículo 4. Régimen financiero del Plan.\n1. Estarán afectos a la financiación del Plan Cameral de Promoción de las Exportaciones los ingresos por cuotas en los términos señalados en el artículo 16 de esta Ley.\n2. En todo caso, las Cámaras o su Consejo Superior podrán financiar las actividades incluidas en el Plan Cameral de Promoción de las Exportaciones con dotaciones suplementarias.»\nDos. Se modifica el artículo 6, que queda redactado de la siguiente forma:\n«Artículo 6. Pertenencia a las cámaras.\n1. Podrán ser miembros de las Cámaras Oficiales de Comercio, Industria y Navegación las personas naturales o jurídicas, nacionales o extranjeras, que ejerzan actividades comerciales, industriales o navieras en territorio nacional. Los miembros tendrán la condición de electores de las Cámaras Oficiales de Comercio, Industria y Navegación, dentro de cuya circunscripción cuenten con establecimientos, delegaciones o agencias.\n2. En especial, se considerarán actividades incluidas en el apartado anterior, las ejercidas por cuenta propia, en comisión o agencia, en el sector extractivo, industrial, de la construcción, comercial, de los servicios, singularmente de hostelería, transporte, comunicaciones, ahorro, financieros, seguros, alquileres, espectáculos, juegos, actividades artísticas, así como los relativos a gestoría, intermediación, representación o consignación en el comercio, tasaciones y liquidaciones de todas clases, y los correspondientes a agencias inmobiliarias, de la propiedad industrial, de valores negociables, de seguros y de créditos.\nEn todo caso, estarán excluidas las actividades agrícolas, ganaderas y pesqueras de carácter primario y los servicios de Agentes y Corredores de Seguros que sean personas físicas así como los correspondientes a profesiones liberales no incluidas expresamente en el párrafo anterior.\n3. Se entenderá que una persona natural o jurídica ejerce una actividad comercial, industrial o naviera cuando por esta razón quede sujeta al Impuesto de Actividades Económicas o tributo que lo sustituya.»\nTres. Se modifica el apartado 3 del artículo 8, que pasa a tener la siguiente redacción:\n«3. Los candidatos a formar parte de los órganos de Gobierno de las Cámaras deberán, además, tener la nacionalidad española o de un Estado miembro de la Comunidad Económica Europea, llevar como mínimo dos años de ejercicio en la actividad empresarial en los territorios citados y no hallarse en descubierto en el pago de la cuota cameral.\nLas personas de otra nacionalidad podrán ser candidatas de acuerdo con el principio de reciprocidad, siempre que cumplan los demás requisitos exigidos en el párrafo anterior.»\nCuatro. Se modifica el artículo 10, que queda redactado de la siguiente forma:\n«Artículo 10. Financiación.\nPara la financiación de sus actividades las Cámaras dispondrán de los siguientes ingresos:\na) La cuota cameral, regulada en los artículos siguientes.\nb) Los ingresos ordinarios y extraordinarios obtenidos por los servicios que presten y, en general, por el ejercicio de sus actividades.\nc) Los productos, rentas e incrementos de su patrimonio.\nd) Las aportaciones voluntarias de sus electores.\ne) Las subvenciones, legados o donativos que puedan recibir.\nf) Los procedentes de las operaciones de crédito que se realicen.\ng) Cualesquiera otros que les puedan ser atribuidos por Ley, en virtud de convenio o por cualquier otro procedimiento de conformidad con el ordenamiento jurídico.»\nCinco. Se deroga el artículo 11.\nSeis. Se deroga el artículo 12.\nSiete. Se modifica el artículo 13, que queda con la siguiente redacción:\n«Artículo 13. Obligación de pago y devengo de la cuota cameral.\n1. Estarán obligados al pago de la cuota cameral quienes ejerzan las actividades del comercio, la industria o la navegación a que se refiere el artículo 6 y decidan libremente pertenecer a una Cámara Oficial de Comercio, Industria y Navegación.\n2. El importe y devengo de la cuota cameral se determinará por el Consejo Superior de Cámaras.»\nOcho. Se modifica el artículo 14, que queda con la siguiente redacción:\n«Artículo 14. Recaudación de la cuota cameral.\n1. La recaudación de la cuota cameral corresponderá a las Cámaras Oficiales de Comercio, Industria y Navegación y se desarrollará con sujeción a lo previsto en la presente Ley.\n2. Las Cámaras Oficiales de Comercio, Industria y Navegación deberán poner a disposición de las demás Cámaras y de su Consejo Superior las participaciones en las cuotas que respectivamente les correspondan, de acuerdo con lo señalado en el artículo siguiente, dentro del plazo de dos meses a contar desde el día siguiente a aquel en que se hubiese efectuado el cobro.\nA partir de la expiración del indicado plazo, procederá el abono de los intereses legales de demora, sin perjuicio de las responsabilidades de otro orden en que hubiesen podido incurrir por omisión dolosa del reparto.»\nNueve. Se modifica el artículo 15, que queda con la siguiente redacción:\n«Artículo 15. Atribución de los ingresos por cuotas camerales.\nLos ingresos por cuotas camerales se distribuirán con arreglo a las siguientes normas:\na) El 6% corresponderá al Consejo Superior de Cámaras.\nb) La porción restante de las cuotas será distribuida entre las Cámaras en cuya demarcación existan establecimientos, delegaciones o agencias de la persona física o jurídica con arreglo a los criterios que establezca el Pleno del Consejo Superior de Cámaras, si bien la porción correspondiente a la Cámara del domicilio del empresario social o individual no podrá ser inferior al 30 % de la cuota total.\nc) El Pleno del Consejo podrá decidir que un porcentaje de las cuotas recaudadas se ingrese en un fondo intercameral para su atribución a cada una de las cámaras en función del porcentaje que represente el número de miembros que tengan su domicilio fiscal en cada una de las circunscripciones territoriales de cada cámara respecto al total de miembros. El Pleno del Consejo Superior de Cámaras aprobará las normas de funcionamiento de este fondo.»\nDíez. Se modifica el artículo 16, que queda con la siguiente redacción:\n«Artículo 16. Afectación de los ingresos procedentes de la cuota cameral.\nLos ingresos de las Cámaras procedentes de la cuota cameral estarán destinados al cumplimiento de los fines propios de las mismas, en especial a la financiación del Plan Cameral de Promoción de las Exportaciones y de la función de colaboración con las Administraciones competentes en las tareas de formación a que se refiere el párrafo f) del apartado 1 y el párrafo d) del apartado 2 del artículo 2 de la presente Ley.»\nOnce. Se deroga el artículo 17.\nDoce. Se modifica el artículo 23, que queda redactado de la siguiente forma:\n«Artículo 23. Presupuestos.\n1. Las Cámaras Oficiales de Comercio, Industria y Navegación y su Consejo Superior elaborarán y someterán sus presupuestos ordinarios y extraordinarios de gastos e ingresos a la aprobación de la Administración tutelante, que fiscalizará sus liquidaciones y podrá establecer las instrucciones necesarias para la elaboración de los presupuestos y de las liquidaciones tipo.\nEn todo caso, las liquidaciones deberán presentarse acompañadas de un informe de auditoría de cuentas.\n2. Las personas que gestionen bienes y derechos de las Cámaras quedarán sujetas a indemnizar los daños y perjuicios que puedan causarles por acciones u omisiones realizadas por dolo, culpa o negligencia grave con infracción de la normativa vigente, con independencia de la responsabilidad penal o de otro orden que les pueda corresponder.»\nTrece. Se deroga la Disposición adicional primera.\nCatorce. Se deroga la Disposición adicional segunda.\nQuince. Se deroga la Disposición final segunda.\nArtículo 5. Medidas para agilizar y simplificar la constitución de sociedades mercantiles de capital.\nUno. La constitución de sociedades de responsabilidad limitada por vía telemática se hará de acuerdo con las siguientes reglas:\na) El plazo de otorgamiento de la escritura de constitución, una vez suministrados al notario todos los antecedentes necesarios para ello, será de un día hábil contado desde la recepción de la certificación negativa de denominación expedida por el Registro Mercantil Central, la cual se expedirá por vía telemática en el plazo de un día hábil desde su solicitud a éste. En su solicitud, el notario, el propio interesado o su autorizado, podrán incluir hasta cinco denominaciones sociales alternativas, de entre las cuales el Registro Mercantil Central emitirá el correspondiente certificado negativo de denominación de aquélla de entre ellas que cumpla lo dispuesto en el Reglamento del Registro Mercantil, siguiendo el orden propuesto por el solicitante.\nb) La copia autorizada de la escritura de constitución de sociedades de responsabilidad limitada se remitirá siempre en forma telemática por el notario otorgante al registro mercantil del domicilio social, en el mismo día de su otorgamiento. Si el otorgante lo solicita, el notario le entregará una copia simple electrónica.\nc) El plazo de calificación e inscripción por parte del registrador mercantil será de tres días hábiles, a contar desde la recepción telemática de la escritura.\nd) Para acreditar la correcta inscripción en el registro de las sociedades, así como la inscripción del nombramiento de los administradores designados en la escritura, bastará la certificación electrónica o en soporte papel que, a solicitud del interesado, expida, sin coste adicional, el registrador mercantil el mismo día de la inscripción. Este plazo también se aplicará para la remisión al notario autorizante de la escritura de constitución, de la notificación de que se ha procedido a la inscripción con los correspondientes datos registrales, que se unirán al protocolo notarial.\nLos fundadores podrán atribuir al notario autorizante la facultad de subsanar electrónicamente los defectos advertidos por el registrador en su calificación, siempre que aquél se ajuste a la calificación y a la voluntad manifestada por las partes.\ne) El notario autorizante de la escritura de constitución solicitará telemáticamente a la Agencia Estatal de Administración Tributaria la asignación provisional de un Número de Identificación Fiscal. Una vez inscrita la sociedad, el encargado del Registro Mercantil notificará telemáticamente a la Agencia Estatal de Administración Tributaria la inscripción de la sociedad. La Agencia Estatal de Administración Tributaria notificará telemáticamente al notario y al registrador mercantil el carácter definitivo del Número de Identificación Fiscal.\nf) La publicación de la inscripción de la sociedad en el Boletín Oficial del Registro Mercantil estará exenta del pago de tasas.\ng) Se aplicarán como aranceles notariales y registrales, la cantidad de 150 euros para el notario y 100 para el registrador.\nDos. No obstante lo dispuesto en el apartado anterior, cuando el capital social de las sociedades de responsabilidad limitada no sea superior a 3.100 euros y sus estatutos se adapten a algunos de los aprobados por el Ministerio de Justicia, se seguirán las reglas previstas en el mismo con las siguientes especialidades:\na) El notario otorgará la escritura de constitución en el mismo día en el que, aportados todos los antecedentes necesarios para ello, reciba la certificación negativa de denominación expedida por el Registro Mercantil Central.\nb) El registrador mercantil procederá a la calificación e inscripción dentro del plazo de las 7 horas hábiles siguientes a la recepción telemática de la escritura, entendiéndose por horas hábiles a estos efectos las que queden comprendidas dentro del horario de apertura fijado para los registros.\nc) Se aplicarán como aranceles notariales y registrales la cantidad fija de 60 euros para el notario y 40 para el registrador.\nTres. La constitución de las sociedades mercantiles de capital que no sean de responsabilidad limitada o que, siéndolo, tuvieren entre sus socios personas jurídicas o el capital social fuere superior a 30.000 euros o cuyo órgano de administración delimitado en los estatutos sociales no se estructure como un administrador único, varios administradores solidarios, cualquiera que sea su número, o dos administradores mancomunados, se ajustará a las siguientes reglas:\na) El notario autorizante solicitará telemáticamente al Registro Mercantil Central el certificado negativo de denominación social, salvo petición expresa en sentido contrario de los interesados. En su solicitud podrá incluir hasta cinco denominaciones sociales alternativas de entre las cuales el Registro Mercantil Central emitirá el correspondiente certificado negativo de denominación de aquélla de entre ellas que cumpla lo dispuesto en el Reglamento del Registro Mercantil, siguiendo el orden propuesto por el solicitante. Recibida la solicitud, el Registro Mercantil Central expedirá también telemáticamente la certificación negativa o, en su caso, indicará la imposibilidad de su emisión en el plazo máximo de un día hábil.\nb) La escritura pública de constitución se remitirá de forma telemática al Registro Mercantil correspondiente, salvo que constara la petición expresa en contrario de los interesados.\nc) Los artículos 412.1 y 414.1 del Reglamento del Registro Mercantil sólo serán de aplicación en aquellos casos en los que los interesados hubieran hecho constar expresamente su oposición a la tramitación telemática.\nd) El otorgante por sí mismo, un tercero a instancia de éste, así como el notario autorizante o el registrador, liquidarán telemáticamente los impuestos que correspondan, según el procedimiento que reglamentariamente se establezca.\ne) El notario autorizante de la escritura de constitución solicitará telemáticamente a la Agencia Estatal de Administración Tributaria la asignación provisional de un Número de Identificación Fiscal. Una vez inscrita la sociedad, el encargado del Registro Mercantil notificará telemáticamente a la Agencia Estatal de la Administración Tributaria la inscripción de la sociedad.\nLa Agencia Estatal de Administración Tributaria notificará telemáticamente al notario y al registrador mercantil el carácter definitivo del Número de Identificación Fiscal.\nf) El procedimiento para el pago de las tasas de publicación en el Boletín Oficial del Registro Mercantil, que deberá realizarse telemáticamente, se regulará reglamentariamente.\ng) Los plazos de calificación e inscripción por parte del registrador mercantil serán los previstos en el artículo 18.4 del Código de Comercio y en la normativa reglamentaria vigente, sin que sean de aplicación los establecidos en esta ley.\nCuatro. Las modificaciones que a partir de la entrada en vigor de este Real Decreto-ley pudieran realizarse respecto de los aranceles a que se refiere este artículo podrán efectuarse reglamentariamente con arreglo a la normativa específica reguladora de los mismos.\nArtículo 6. Reducción de cargas administrativas en los actos societarios.\nCon el objeto de reducir cargas administrativas vinculadas a actos societarios, se modifica el texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio, de la siguiente forma:\nUno. Se modifica el artículo 35 que queda redactado del siguiente modo:\n«Artículo 35. Publicación.\nUna vez inscrita la sociedad en el Registro Mercantil, el registrador mercantil remitirá para su publicación, de forma telemática y sin coste adicional alguno, al Boletín Oficial del Registro Mercantil, los datos relativos a la escritura de constitución que reglamentariamente se determinen.»\nDos. Se modifica el artículo 173 que queda redactado en los siguientes términos:\n«Artículo 173. Forma de la convocatoria.\n1. La junta general será convocada mediante anuncio publicado en el Boletín Oficial del Registro Mercantil y en la página web de la sociedad o, en el caso de que no exista, en uno de los diarios de mayor circulación en la provincia en que esté situado el domicilio social.\n2. Los estatutos de las sociedades de responsabilidad limitada podrán establecer, en sustitución del sistema anterior, que la convocatoria se realice mediante anuncio publicado en la página web de la sociedad o, en el caso de que no exista, en un determinado diario de circulación en el término municipal en que esté situado el domicilio social, o por cualquier procedimiento de comunicación, individual y escrita, que asegure la recepción del anuncio por todos los socios en el domicilio designado al efecto o en el que conste en el Libro-registro de socios. En caso de socios que residan en el extranjero, los estatutos podrán prever que sólo serán individualmente convocados si hubieran designado un lugar del territorio nacional para notificaciones.»\nTres. Se modifica el artículo 289 que queda redactado en los siguientes términos:\n«Artículo 289. Publicidad de determinados acuerdos de modificación.\nEn las sociedades anónimas el acuerdo de cambio de denominación, de domicilio, de sustitución o cualquier otra modificación del objeto social se publicarán en la página web de la sociedad o, en el caso de que no exista, se anunciarán en dos periódicos de gran circulación en la provincia o provincias respectivas.\nSin esta publicidad no podrán inscribirse en el Registro Mercantil»\nCuatro. Se modifica el artículo 290.1 que queda redactado en los siguientes términos:\n«1. En todo caso, el acuerdo de modificación de estatutos se hará constar en escritura pública que se inscribirá en el Registro Mercantil. El registrador mercantil remitirá de oficio, de forma telemática y sin coste adicional alguno, el acuerdo inscrito para su publicación en el Boletín Oficial del Registro Mercantil.»\nCinco. Se modifica el artículo 319 que queda redactado en los siguientes términos:\n«Artículo 319. Publicación del acuerdo de reducción.\nEl acuerdo de reducción del capital de las sociedades anónimas deberá ser publicado en el Boletín Oficial del Registro Mercantil y en la página web de la sociedad o, en el caso de que no exista, en un periódico de gran circulación en la provincia en que la sociedad tenga su domicilio.»\nSeis. Se modifica el apartado 2 del artículo 333 que queda redactado en los siguientes términos:\n«2. Esta notificación se hará personalmente, y si ello no fuera posible, por desconocerse el domicilio de los acreedores, por medio de anuncios que habrán de publicarse en el Boletín Oficial del Registro Mercantil, y en la página web de la sociedad o, en el caso de que no exista en un diario de los de mayor circulación en la localidad en que radique el domicilio de la sociedad.»\nSiete. Se modifica el artículo 369 que queda redactado en los siguientes términos:\n«Artículo 369. Publicidad de la disolución.\nLa disolución de la sociedad de capital se inscribirá en el Registro Mercantil. El registrador mercantil remitirá de oficio, de forma telemática y sin coste adicional alguno, la inscripción de la disolución al Boletín Oficial del Registro Mercantil para su publicación.\nAdemás, si la sociedad fuera anónima, la disolución se publicará en la página web de la sociedad o, en el caso de que no exista, en uno de los diarios de mayor circulación del lugar del domicilio social.»\nTÍTULO II\nMedidas liberalizadoras\nCAPÍTULO I\nModernización del sistema aeroportuario\nArtículo 7. Creación de la sociedad «Aena Aeropuertos, S.A.»\n1. El Consejo de Ministros, antes del 28 de febrero de 2011, procederá a la constitución de una sociedad mercantil estatal de las previstas en el artículo 166 de la Ley 33/2003, de 3 noviembre, de Patrimonio de las Administraciones Públicas, con la denominación de «Aena Aeropuertos, S.A.». El Consejo de Ministros, de conformidad con lo establecido en este Real Decreto-ley, determinará el capital social inicial de esta sociedad, su objeto social, y la identificación de sus activos y pasivos y de los demás elementos necesarios para su inscripción en el Registro Mercantil.\nInicialmente, la totalidad del capital social de «Aena Aeropuertos S.A.» corresponderá a la entidad pública empresarial «Aeropuertos Españoles y Navegación Aérea» (AENA), la cual conservará en todo caso la mayoría de dicho capital, pudiendo enajenar el resto de conformidad con lo establecido en la Ley de Patrimonio de las Administraciones Públicas.\n2. Además de cualquier otra función que pudiera atribuirle el Consejo de Ministros, «Aena Aeropuertos, S.A.» asumirá el conjunto de funciones y obligaciones que actualmente ejerce la entidad pública empresarial AENA en materia de gestión y explotación de los servicios aeroportuarios, así como cualesquiera otras que la normativa nacional o internacional atribuya a los gestores aeroportuarios, en relación a la red de aeropuertos integrada por los aeropuertos y helipuertos gestionados por AENA en el momento de entrada en vigor de este Real Decreto-ley.\n3. La entidad pública empresarial «Aeropuertos Españoles y Navegación Aérea» continuará existiendo con la misma naturaleza y régimen jurídico, y seguirá ejerciendo las competencias que actualmente ostenta en materia de navegación aérea.\n4. Los servicios de tránsito aéreo de aeródromo serán contratados por «Aena Aeropuertos, S.A.» de conformidad con lo señalado en la Ley 9/2010, de 14 de abril, por la que se regula la prestación de servicios de tránsito aéreo, se establecen las obligaciones de los proveedores civiles de dichos servicios y se fijan determinadas condiciones laborales para los controladores civiles de tránsito aéreo.\nArtículo 8. Régimen jurídico de «Aena Aeropuertos S.A.».\nSin perjuicio de lo establecido en la normativa administrativa de aplicación en materia presupuestaria, patrimonial, contable y de control financiero, «Aena Aeropuertos, S.A.» se regirá por lo dispuesto en la legislación mercantil con las siguientes especialidades:\na) Aplicará el mismo régimen de contratación previsto para la entidad pública empresarial AENA, teniendo la consideración entre sí y con respecto a la Administración General del Estado de empresas asociadas a los efectos de la Ley 31/2007, de 30 de octubre, sobre procedimientos de contratación en los sectores del agua, la energía, los transportes y los servicios postales.\nb) Tendrá la condición de beneficiaria de las expropiaciones vinculadas con las infraestructuras aeroportuarias atribuidas a su gestión. Los bienes expropiados se integrarán en el patrimonio de «Aena Aeropuertos, S.A.».\nc) Las obras de nueva construcción, reparación y conservación que realice en el ámbito de los aeropuertos y de su zona de servicio no estarán sometidas a licencia ni a otros actos de control preventivo municipal.\nd) Se subroga en todos los contratos laborales suscritos por entidad pública empresarial AENA con respecto al personal dedicado de manera principal a las actividades aeroportuarias que se le atribuyan en el momento en que comience a ejercer de manera efectiva sus funciones y obligaciones conforme a lo establecido en la disposición transitoria primera. Dicho personal se seguirá rigiendo por los convenios colectivos vigentes, respetándose la antigüedad y cualquier otro derecho que tengan consolidado cuando la sociedad comience a ejercer sus funciones.\nArtículo 9. Patrimonio aeroportuario.\n1. Todos los bienes de dominio público estatal adscritos a la entidad pública empresarial AENA que no estén afectos a los servicios de navegación aérea, incluidos los destinados a los servicios de tránsito aéreo de aeródromo, dejarán de tener naturaleza de bienes de dominio público, sin que por ello se entienda alterado el fin expropiatorio, por lo que no procederá su reversión.\n2. El Ministerio de Economía y Hacienda llevará a cabo las actuaciones necesarias para proceder al cambio de naturaleza de los bienes referidos en el apartado anterior, de tal forma que la totalidad de los bienes, derechos, deudas y obligaciones de la entidad pública empresarial AENA actualmente afectos al desarrollo de actividades aeroportuarias, comerciales u otros servicios estatales vinculados a la gestión aeroportuaria, incluidos los afectos a los servicios de tránsito aéreo de aeródromo, queden integrados en el patrimonio de la sociedad «Aena Aeropuertos, S.A.».\n3. El patrimonio de los aeropuertos gestionados por sociedades concesionarias o sociedades filiales se mantendrá en todo caso bajo la titularidad de la sociedad «Aena Aeropuertos, S.A.», ostentando dichas sociedades las facultades necesarias para su administración, promoción, gestión y explotación, entre las que se incluirá la posibilidad de formalizar con terceros los correspondientes contratos para su utilización y aprovechamiento.\n4. Todo gestor aeroportuario de alguno de los aeropuertos y helipuertos a los que se refiere el apartado 2 del artículo 7 estará obligado a ceder gratuitamente los espacios necesarios para la prestación de servicios públicos no aeroportuarios, tales como los servicios aduaneros, de control de personas y de identificación, de seguridad exterior e interior, de información meteorológica y de sanidad exterior.\nArtículo 10. Gestión individualizada de aeropuertos.\n1. Corresponderá a «Aena Aeropuertos, S.A.» la explotación de todos los aeropuertos y helipuertos integrados en la red atribuida a su gestión, sin perjuicio de que pueda llevar a cabo la explotación individualizada de cualesquiera de ellos mediante:\na) Un contrato de concesión de servicios aeroportuarios, en el que el concesionario asuma la gestión del aeropuerto a su propio riesgo y ventura.\nb) La creación de sociedades filiales, a las que se les aplicará el mismo régimen jurídico previsto para la sociedad «Aena Aeropuertos, S.A.» en el artículo 8 adaptado a su respectivo ámbito de gestión. Dichas sociedades ostentarán los derechos y asumirán las obligaciones propias del beneficiario en las expropiaciones vinculadas con las infraestructuras aeroportuarias atribuidas a su gestión.\n2. Tanto el concesionario de los servicios aeroportuarios como las sociedades filiales gestoras ostentarán a todos los efectos legales la condición de gestores aeroportuarios del correspondiente aeropuerto.\nArtículo 11. Concesión de servicios aeroportuarios.\n1. Para la adjudicación de los contratos de concesión de servicios aeroportuarios a los que se refiere el apartado 1.a) del artículo anterior, «Aena Aeropuertos S.A.» se ajustará a los procedimientos de licitación pública establecidos en la Ley 31/2007, de 30 de octubre, sobre procedimientos de contratación en los sectores del agua, la energía, los transportes y los servicios postales.\n2. Mediante real decreto podrá aprobarse un pliego general que regule el contenido de estos contratos de concesión de servicios aeroportuarios.\nLas concesiones se regirán por lo establecido en el pliego general, en su caso, y en los pliegos particulares que apruebe «Aena Aeropuertos S.A».\n3. Las tarifas que cobren los concesionarios a los usuarios del aeropuerto se regirán por el derecho privado y por el régimen previsto en la trasposición al Derecho español de la Directiva 2009/12/CE, de 11 de marzo, del Parlamento Europeo y del Consejo.\n4. Las obras de nueva construcción, reparación y conservación que realice el concesionario en el ámbito de los aeropuertos y de su zona de servicio no estarán sometidas a licencia ni a otros actos de control preventivo municipal. Dichas obras se integrarán en el patrimonio de «Aena Aeropuertos S.A.» al extinguirse la concesión.\n5. Las sociedades concesionarias ostentarán los derechos y asumirán las obligaciones del beneficiario en las expropiaciones vinculadas con las infraestructuras aeroportuarias atribuidas a su gestión. Los bienes expropiados se integrarán en todo caso en el patrimonio de «Aena Aeropuertos, S.A.», sin perjuicio del derecho del concesionario a administrar, explotar y gestionar los mismos.\n6. Las sociedades concesionarias se subrogarán en la posición de empleador respecto de la totalidad de los trabajadores de la plantilla adscrita al aeropuerto que voluntariamente lo acepten, desde el momento en que empiece a operar como nuevo gestor aeroportuario.\n7. A los efectos de favorecer el desarrollo del aeropuerto y su entorno y como instrumento de apoyo al gestor aeroportuario, reglamentariamente se podrá establecer un órgano de impulso y seguimiento de la actividad del aeropuerto en el que, junto al gestor aeroportuario, participarán la Administración General del Estado, la Comunidad Autónoma y, en su caso, los municipios del entorno.\nArtículo 12. Sociedades filiales gestoras de aeropuertos.\n1. Mediante acuerdo del Consejo de Ministros podrán crearse sociedades filiales de «Aena Aeropuertos S.A.» gestoras de aeropuertos.\n2. Para la realización de nuevas inversiones en los aeropuertos atribuidos a la gestión de las sociedades filiales se celebrará un convenio de colaboración entre dichas sociedades y «Aena Aeropuertos, S.A.» en el que se especificarán las respectivas obligaciones en relación a su planificación, programación, presupuestación, ejecución y financiación.\nArtículo 13. Comités de Coordinación Aeroportuaria\nReglamentariamente, para el ámbito de cada Comunidad Autónoma, se crearán Comités de Coordinación Aeroportuaria entre el Estado y la Comunidad Autónoma, cuyas funciones serán de informe y asesoramiento en las siguientes materias:\na) Coordinación e impulso de las políticas aeroportuarias del Estado y las Comunidades Autónomas en aquellas Comunidades que hayan desarrollado de manera efectiva su competencia aeroportuaria.\nb) Coordinación de la política aeroportuaria del Estado con las políticas urbanísticas, territoriales y medioambientales de las Comunidades Autónomas.\nc) Coordinación entre el Estado y las Comunidades Autónomas en materia de servidumbres aeronáuticas y acústicas.\nd) Accesibilidad y conectividad del aeropuerto con otros medios y vías de transporte.\ne) Desarrollo de rutas aéreas.\nCAPÍTULO II\nCreación de la Sociedad Estatal Loterias y Apuestas del Estado\nArtículo 14. Reordenación de la actividad de Loterías y Apuestas del Estado.\nUno. Se crea la «Sociedad Estatal Loterías y Apuestas del Estado», adscrita al Ministerio de Economía y Hacienda. El Consejo de Ministros, antes del 31 de marzo de 2011, aprobará sus estatutos sociales y designará a su órgano de administración.\nLa entidad pública empresarial Loterías y Apuestas del Estado, creada a través del Real Decreto 2069/1999, de 30 de diciembre, se extinguirá con la inscripción de la Sociedad Estatal Loterías y Apuestas del Estado en el Registro Mercantil.\nCon efectos desde la fecha de la extinción de la entidad pública empresarial Loterías y Apuestas del Estado, la rama de actividad relacionada con los juegos de ámbito estatal incluyendo todos los activos y pasivos, bienes y derechos, así como los títulos habilitantes que hasta la fecha eran de su titularidad se aportará como capital social a la Sociedad Estatal Loterías y Apuestas del Estado. Esta aportación incluye la totalidad de los derechos y obligaciones en relación con los puntos de venta y delegaciones comerciales a los que, en virtud de la disposición adicional trigésima cuarta de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2010, les sigue siendo de aplicación transitoria la normativa administrativa, manteniéndose en vigor la totalidad de las garantías recogidas en la citada disposición.\nA la aportación recogida en los párrafos anteriores no le será de aplicación lo establecido en el artículo 67 del texto refundido de la Ley de Sociedades de Capital, aprobado por el Real Decreto Legislativo 1/2010, de 2 de julio, en relación con el informe del experto independiente, siendo sustituida por la tasación pericial prevista en el artículo 114 de la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas.\nCorresponderá a la Sociedad Estatal Loterías y Apuestas del Estado el ejercicio de la totalidad de las facultades que tenía atribuidas el ente público empresarial Loterías y Apuestas del Estado para la gestión exclusiva de los juegos de titularidad estatal, quedando así mismo subrogada en todos los derechos y obligaciones derivados de la aportación de los citados activos y pasivos, bienes y derechos desde la fecha de efectividad de la misma.\nA todas las transmisiones patrimoniales, operaciones societarias y actos derivados directa o indirectamente de la aplicación de la presente disposición adicional que tengan como sujeto pasivo a la entidad pública empresarial Loterías y Apuestas del Estado o la Sociedad Estatal Loterías y Apuestas del Estado, les será de aplicación el régimen de exenciones tributarias y reducciones arancelarias previsto en los apartados 4 y 5 del artículo 168 de la Ley 33/2003, de 3 noviembre, de Patrimonio de las Administraciones Públicas.\nEn el supuesto de inmuebles arrendados y a los efectos previstos en el artículo 32 de la Ley 29/1994, de 24 de noviembre, de Arrendamientos Urbanos, en las transferencias que se puedan realizar no se reputarán cesiones de los contratos de arrendamiento en vigor, ni los arrendadores tendrán derecho a ninguna clase de elevación de renta en relación a las mismas.\nDos. Los funcionarios en activo destinados en la entidad pública empresarial Loterías y Apuestas del Estado podrán integrarse como personal laboral en la Sociedad Estatal Loterías y Apuestas del Estado, con reconocimiento en todo caso de la antigüedad que les corresponda y quedando en sus Cuerpos de origen en la situación de Servicios Especiales prevista en el artículo 87 de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público. Esta opción deberá ser ejercitada en el plazo de un año a contar desde la fecha de la extinción de la entidad pública empresarial Loterías y Apuestas del Estado.\nHasta que transcurra dicho plazo o se ejerza el derecho de opción, los funcionarios en activo destinados en la entidad pública empresarial Loterías y Apuestas del Estado se adscribirán en su misma condición a la Sociedad Estatal Loterías y Apuestas del Estado, con excepción de los que ejerzan las funciones de regulación del mercado del juego a nivel estatal que se adscribirán al órgano del Ministerio de Economía y Hacienda al que se refiere el apartado Cuatro, subsistiendo transitoriamente la vigente relación de puestos de trabajo.\nEl ejercicio de todas las facultades respecto de los funcionarios que transitoriamente se adscriban a la Sociedad Estatal Loterías y Apuestas del Estado corresponderá a la propia Sociedad, con excepción de las que supongan extinción de la relación funcionarial que corresponderá al Ministro de Economía y Hacienda.\nTranscurrido el plazo de opción, aquellos funcionarios que no la hubieran ejercitado se integrarán en el órgano administrativo que determine la Subsecretaría de Economía y Hacienda.\nEl personal laboral de la extinta entidad pública se integrará, sin solución de continuidad, en la Sociedad Estatal Loterías y Apuestas del Estado en los términos establecidos en el vigente convenio colectivo de la entidad pública empresarial Loterías y Apuestas del Estado con reconocimiento de su antigüedad y demás derechos que le correspondan.\nTres. Se encomienda a la Sociedad Estatal Loterías y Apuestas del Estado el ejercicio de las competencias administrativas que pudieran corresponder en relación con los puntos de venta de la red comercial de la extinta entidad pública empresarial Loterías y Apuestas del Estado que, en virtud de la disposición adicional trigésima cuarta de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2010, continúen rigiéndose transitoriamente por la normativa administrativa que resultare de aplicación. A estos efectos, el personal de la Sociedad Estatal Loterías y Apuestas del Estado, ejercerá en virtud de la presente encomienda de gestión, las potestades administrativas necesarias en relación con los citados puntos de venta, con excepción de las de carácter sancionador que se ejercerán por el órgano al que se refiere el apartado Cuatro siguiente.\nCuatro. Una vez se extinga la entidad pública empresarial Loterías y Apuestas del Estado las competencias relacionadas con el ejercicio de las funciones reguladoras del mercado del juego a nivel estatal, y especialmente, las recogidas en el artículo 5, 5.bis y 3.1 in fine del Estatuto de la entidad pública\nempresarial Loterías y Apuestas del Estado, aprobado por Real Decreto 2069/1999, de 30 de diciembre, se atribuirán al Ministerio de Economía y Hacienda, y serán ejercidas por el órgano directivo del departamento que se designe en el Acuerdo del Consejo de Ministros al que se refiere el apartado Uno de esta disposición.\nCinco. Con carácter transitorio durante el año 2011 la Sociedad Estatal Loterías y Apuestas del Estado asumirá las obligaciones de abono de las asignaciones financieras a favor de la Organización Nacional de Ciegos Españoles (ONCE), que pudieran derivarse de la disposición adicional décimo octava de la Ley 47/2003, de 26 de noviembre, General Presupuestaria y las obligaciones derivadas del Real Decreto 419/1991 de 27 de marzo, por el que se regula la distribución de la recaudación y premios de las Apuestas Deportivas del Estado. A partir del año 2012, estas obligaciones serán asumidas por la Administración General del Estado, en los términos previstos en la legislación de regulación del juego de ámbito estatal.\nTÍTULO III\nMedidas laborales\nArtículo 15. Medida para el refuerzo de la atención a la demanda y oferta de empleo en el Sistema Nacional de Empleo\nCon el fin de reforzar la atención a las personas demandantes de empleo y a las empresas que ofertan empleo, se aprueba la medida consistente en la incorporación de 1.500 personas como promotoras de empleo, que realizarán su actividad en las oficinas de empleo de los Servicios Públicos de Empleo, desde el 1 de febrero de 2011 hasta el 31 de diciembre de 2012.\nEsta medida será de aplicación en todo el territorio del Estado y su gestión se realizará por las Comunidades Autónomas con competencias estatutariamente asumidas en el ámbito del trabajo, el empleo y la formación y por el Servicio Público de Empleo Estatal en el ámbito de sus respectivas competencias.\nRespecto de la gestión por las Comunidades Autónomas de esta medida, los créditos correspondientes se distribuirán territorialmente entre dichas administraciones, de conformidad con lo establecido en la normativa estatal.\nArtículo 16. Prórroga del Plan Extraordinario de medidas de orientación, formación profesional e inserción laboral, aprobado por Acuerdo del Consejo de Ministros de 18 de abril de 2008.\nEl artículo 13 de la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo, queda redactado en los siguientes términos:\n«Artículo 13. Servicios Públicos de Empleo.\nSe prorroga, hasta el 31 de diciembre de 2012, el Plan Extraordinario de medidas de orientación, formación profesional e inserción laboral, aprobado por Acuerdo del Consejo de Ministros de 18 de abril de 2008, referida exclusivamente a la medida consistente en la contratación de 1.500 orientadores para el reforzamiento de la red de oficinas de empleo y que fue prorrogado por dos años, respecto a esta medida, mediante Acuerdo del Consejo de Ministros de 30 de abril de 2009, según la habilitación conferida por la disposición final primera del Real Decreto-ley 2/2009, de 6 de marzo, de medidas urgentes para el mantenimiento y el fomento del empleo y protección de las personas desempleadas. Esta medida será de aplicación en todo el territorio del Estado y su gestión se realizará por las Comunidades Autónomas con competencias estatutariamente asumidas en el ámbito del trabajo, el empleo y la formación y por el Servicio Público de Empleo Estatal.\nRespecto de la gestión por las Comunidades Autónomas de esta medida, los créditos correspondientes se distribuirán territorialmente entre dichas administraciones, de conformidad con lo establecido en la normativa estatal.\nArtículo 17. Actuaciones a desarrollar.\n1. Las actuaciones a desarrollar por el personal referido en los dos artículos anteriores consistirán en:\na) Atención directa y personalizada a las personas desempleadas.\nb) Información a las empresas y prospección del mercado laboral de su entorno.\nc) Seguimiento de las actuaciones realizadas con las personas desempleadas y las empresas.\n2. Las actuaciones anteriores se dirigirán, prioritariamente, a los colectivos que se determinen en el ámbito del Sistema Nacional de Empleo.\nArtículo 18. Financiación\nLa financiación de las medidas reguladas en los artículos 15 y 16 se realizará con cargo al presupuesto de gastos del Servicio Público de Empleo Estatal, para lo cual se habilitarán al efecto los créditos que sean necesarios.\nTÍTULO IV\nConsolidación fiscal\nArtículo 19. Modificación de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales.\nSe modifica el artículo 60 de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, que queda redactado de la siguiente forma:\n«Artículo 60. Tipos impositivos\nEl impuesto se exigirá conforme a la siguiente tarifa:\nEpígrafe 1. Cigarros y cigarritos: 15,8 por 100.\nEpígrafe 2. Cigarrillos: excepto en los casos en que resulte aplicable el epígrafe 5, los cigarrillos estarán gravados simultáneamente a los siguientes tipos impositivos:\na) Tipo proporcional: 57 por 100.\nb) Tipo específico: 12,7 euros por cada 1.000 cigarrillos.\nEpígrafe 3. Picadura para liar: excepto en los casos en que resulte aplicable el epígrafe 6, la picadura para liar estará gravada simultáneamente a los siguientes tipos impositivos:\na) Tipo proporcional: 41,5 por 100.\nb) Tipo específico: 8 euros por kilogramo.\nEpígrafe 4. Las demás labores del tabaco: 28,4 por 100.\nEpígrafe 5. Los cigarrillos estarán gravados al tipo único de 116,9 euros por cada 1.000 cigarrillos cuando la suma de las cuotas que resultarían de la aplicación de los tipos del epígrafe 2 sea inferior a la cuantía del tipo único establecido en este epígrafe.\nEpígrafe 6. La picadura para liar estará gravada al tipo único de 75 euros por kilogramo cuando la suma de las cuotas que resultarían de la aplicación de los tipos del epígrafe 3 sea inferior a la cuantía del tipo único establecido en este epígrafe.»\nArtículo 20. Inclusión en el Régimen General de la Seguridad Social de los funcionarios públicos y de otro personal de nuevo ingreso a partir del 1 de enero de 2011.\nUno.\n1. Con efectos de 1 de enero de 2011 y vigencia indefinida, el personal que se relaciona en el artículo 2.1 del Texto Refundido de la Ley de Clases Pasivas del Estado, aprobado por Real Decreto Legislativo 670/1987, de 30 de abril, excepción hecha del comprendido en la letra i), estará obligatoriamente incluido, a los exclusivos efectos de lo dispuesto en dicha norma y en sus disposiciones de desarrollo, en el Régimen General de la Seguridad Social siempre que el acceso a la condición de que se trate se produzca a partir de aquélla fecha.\n2. La inclusión en el Régimen General de la Seguridad Social del personal a que se refiere el apartado anterior respetará, en todo caso, las especificidades de cada uno de los colectivos relativas a la edad de jubilación forzosa, así como, en su caso, las referidas a los tribunales médicos competentes para la declaración de incapacidad o inutilidad del funcionario.\nEn particular, la inclusión en el Régimen General de la Seguridad Social del personal militar de carácter no permanente tendrá en cuenta las especificidades previstas respecto de las contingencias no contempladas por figuras equivalentes en la acción protectora de dicho Régimen.\nAdemás, la citada inclusión respetará para el personal de las Fuerzas Armadas y Fuerzas y Cuerpos de la Seguridad del Estado, con las adaptaciones que sean precisas, el régimen de las pensiones extraordinarias previsto en la normativa de Clases Pasivas del Estado.\nDos.\nEl personal incluido en el ámbito personal de cobertura del Régimen de Clases Pasivas a 31 de diciembre de 2010 que, con posterioridad a dicha fecha, y sin solución de continuidad, ingrese, cualquiera que sea el sistema de acceso, o reingrese, en otro Cuerpo que hubiera motivado, en dicha fecha, su encuadramiento en el Régimen de Clases Pasivas, continuará incluido en dicho régimen.\nContinuarán rigiéndose por la normativa reguladora del Régimen de Clases Pasivas del Estado los derechos pasivos que, en propio favor o en el de sus familiares, cause el personal comprendido en la letra i) del artículo 2.1 del Texto Refundido de la Ley de Clases Pasivas del Estado.\nDisposición adicional primera. Coordinación de franjas aéreas en el nuevo modelo aeroportuario.\nReglamentariamente se regularán las funciones de coordinación, facilitación, y supervisión de franjas horarias de conformidad lo establecido en el Reglamento (CEE) 95/93 del Consejo, de 18 de enero, relativo a normas comunes para la asignación de franjas horarias en los aeropuertos comunitarios.\nCuando entre en vigor el reglamento referido en el párrafo anterior quedará derogado lo establecido en el Real Decreto-ley 15/2001, de 2 de noviembre, por el que se adoptan medidas urgentes en materia de transporte aéreo.\nDisposición adicional segunda. Actividad aeronáutica en el control del tránsito aéreo.\n1. Los controladores al servicio de la entidad pública empresarial AENA, así como al servicio del resto de proveedores de servicio de tránsito aéreo, deberán ajustar su tiempo de actividad aeronáutica, descansos y turnos a lo establecido en el Real Decreto 1001/2010, de 5 de agosto. De acuerdo con lo establecido en el artículo 5 del citado Real Decreto 1001/2010, la actividad aeronáutica anual no excederá de 1.670 horas, sin perjuicio de la posibilidad de ser incrementada con horas extraordinarias hasta un máximo de 80 horas anuales. En el cómputo de este límite anual de actividad aeronáutica no se tendrán en cuenta otras actividades laborales de carácter no aeronáutico, tales como imaginarias y periodos de formación no computables como actividad aeronáutica, permisos sindicales, licencias y ausencias por incapacidad laboral. Estas actividades, al no afectar a los límites de seguridad aeronáutica, se tomarán en consideración exclusivamente a afectos laborales de conformidad con lo establecido en la disposición adicional única del Real Decreto 1001/2010.\n2. Se da una nueva redacción al apartado 4 del artículo 34 de la Ley 21/2003, de 7 de julio, de Seguridad Aérea:\n«4. Abstenerse de ejercer dichas funciones y de realizar tales actividades en caso de disminución de la capacidad física o psíquica requerida. El personal de control al servicio de la Entidad Pública Empresarial «Aeropuertos Españoles y Navegación Aérea», que aprecie dicha circunstancia, deberá someterse de manera inmediata a reconocimiento por parte de los Servicios Médicos que facilite la Entidad, quienes verificarán la concurrencia de la misma, y determinarán si ello ha de dar lugar al apartamiento de su puesto de trabajo.»\n3. Se da nueva redacción al apartado 2 de la disposición adicional primera de la Ley 9/2010, de 14 de abril, por la que se regula la prestación de servicios de tránsito aéreo, se establecen las obligaciones de los proveedores civiles de dichos servicios y se fijan determinadas condiciones laborales para los controladores civiles de tránsito aéreo, que quedará redactado en los siguientes términos:\n«2. La entidad pública empresarial Aeropuertos Españoles y Navegación Aérea deberá facilitar la inmediata aplicación de lo previsto en el artículo 4.4.a) de la Ley 21/2003, de 7 de julio, de Seguridad Aérea, quedando sometidos los controladores de tránsito aéreo de la citada entidad a la dirección del Ministerio de Defensa quien asumirá su organización, planificación, supervisión y control. Ningún trabajador, órgano directivo u organización podrá dificultar o impedir la efectividad de dicha medida. El incumplimiento de dicha obligación será sancionado de conformidad con lo dispuesto en el artículo 4 de la presente Ley, sin perjuicio de las demás responsabilidades civiles o penales a que haya lugar.»\nDisposición adicional tercera. Régimen fiscal aplicable a la constitución de «Aena aeropuertos S.A.»\n1. Todos los actos, negocios, contratos y documentos necesarios para la creación y puesta en funcionamiento de «Aena Aeropuertos, S.A.» estarán exentos del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados. Asimismo, se aplicará una bonificación del noventa y cinco por cien a los aranceles notariales y registrales que se devenguen.\n2. Será de aplicación el régimen previsto en el capítulo VIII del Título VII del texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\n3. No estárá sujeta al Impuesto sobre el Valor Añadido la transmisión del conjunto de elementos patrimoniales que la entidad pública empresarial AENA deba transmitir a «Aena Aeropuertos, S.A.» en virtud de lo dispuesto en este Real Decreto-ley, por constituir dicho conjunto una unidad económica autónoma capaz de desarrollar una actividad empresarial independiente.\n4. La inscripción catastral de los hechos, actos o negocios derivados de la creación de «Aena Aeropuertos, S.A.» se practicará de oficio por el Ministerio de Economía y Hacienda, sin perjuicio del deber de colaboración que corresponde al adquirente.\nDisposición transitoria primera. Régimen de adaptación a la modificación de la Ley 3/1993, de 22 de marzo, Básica de las Cámaras Oficiales de Comercio, Industria y Navegación.\n1. A partir del 1 de enero de 2011 sólo serán electores de las Cámaras de Comercio, Industria y Navegación quienes hayan manifestado previamente su voluntad de serlo, sin perjuicio de lo previsto en el apartado siguiente. El censo electoral al que hace referencia el artículo 8.1 de la Ley 3/1993, de 22 de marzo, Básica de las Cámaras Oficiales de Comercio, Industria y Navegación deberá actualizarse en consecuencia.\n2. Las exacciones que constituyen el recurso cameral permanente que todavía no hayan sido exigibles a la fecha de entrada en vigor del presente Real Decreto-ley cuyo devengo se haya producido o vaya a producirse durante 2010 no serán ya exigibles. No obstante lo anterior, cuando se trate de entidades sujetas al Impuesto sobre Sociedades cuyo importe neto de cifra de negocios haya sido igual o superior a diez millones de euros, en el ejercicio inmediatamente anterior, las exacciones que todavía no hayan sido exigibles a la fecha de entrada en vigor del presente Real Decreto-ley lo serán de acuerdo con la normativa hasta ahora en vigor siempre que su devengo se haya producido o vaya a producirse en 2010. En ningún caso originarán derecho a la devolución las exacciones devengadas, exigibles e ingresadas en 2010.\n3. En el plazo de un año desde la entrada en vigor de este Real Decreto-ley, las Cámaras y su Consejo Superior adaptarán a lo en él dispuesto el contenido sus actuales Reglamentos de Régimen Interior, que deberán ser aprobados por la respectiva Administración tutelante.\nDisposición transitoria segunda. Ejercicio efectivo de funciones y obligaciones en materia de gestión aeroportuaria por parte de «Aena Aeropuertos S.A.».\nLa sociedad «Aena Aeropuertos, S.A.» comenzará a ejercer de manera efectiva las funciones y obligaciones atribuidas en el artículo 7 cuando así se determine mediante Orden del Ministro de Fomento, una vez que se haya delimitado el personal y el conjunto de bienes, derechos, contratos, expedientes y obligaciones de la actual entidad pública empresarial AENA que vayan a ser asumidos por aquella sociedad.\nDisposición transitoria tercera. Expedientes de responsabilidad patrimonial, expropiaciones, contratos y concesiones de la entidad pública empresarial «Aeropuertos Españoles y Navegación Aérea».\n1. Los expedientes de responsabilidad patrimonial incoados antes de que «Aena Aeropuertos, S.A.» comience a ejercer de manera efectiva sus funciones y obligaciones continuarán siendo instruidos y resueltos por la entidad pública empresarial AENA. Las consecuencias económicas derivadas de estos expedientes serán sufragadas por «Aena Aeropuertos, S.A.» cuando las mismas fueran imputables a la actividad aeroportuaria.\nTodas las reclamaciones de responsabilidad interpuestas contra «Aena Aeropuertos, S.A.» con posterioridad al ejercicio efectivo de sus funciones y obligaciones, ya sea por hechos anteriores como posteriores a este momento, se regirán por el derecho privado.\n2. «Aena Aeropuertos, S.A.», una vez haya comenzado a ejercer de manera efectiva sus funciones y obligaciones, asumirá todos los derechos y obligaciones del ente público AENA en su condición de beneficiaria de las expropiaciones vinculadas a las infraestructuras aeroportuarias, ya se deriven de expedientes administrativos o judiciales.\n3. Comenzado el ejercicio efectivo de sus obligaciones y funciones, «Aena Aeropuertos, S.A.» se subrogará en todos los contratos de cualquier naturaleza relacionados con la gestión aeroportuaria que haya suscrito la entidad pública empresarial AENA, subsistiendo de pleno derecho las garantías otorgadas con anterioridad.\n4. Las concesiones demaniales otorgadas por la entidad pública empresarial AENA sobre bienes de dominio público aeroportuario se transformarán en contratos de arrendamiento, manteniéndose las mismas condiciones, términos y plazos vigentes siempre que preste su conformidad el concesionario en el\nplazo otorgado al efecto por «Aena Aeropuertos, S.A.» que no podrá ser inferior a 30 días. Si el concesionario no se mostrase conforme o no contestase en plazo quedará extinguida la concesión y se procederá a su liquidación.\nDisposición transitoria cuarta. Régimen transitorio aplicable al personal incluido a 31 de diciembre de 2010 en el ámbito personal de cobertura del Régimen de Clases Pasivas.\nLos derechos pasivos causados, y los que de futuro puedan causar, los colectivos incluidos a 31 de diciembre de 2010 en el ámbito personal de cobertura del Régimen de Clases Pasivas del Estado, así como los que pudieran causar los que a esa misma fecha tuvieran la condición de alumnos de Academias y Escuelas Militares, se regirán por lo dispuesto en el Texto Refundido de la Ley de Clases Pasivas del Estado, aprobado por Real Decreto Legislativo 670/1987, de 30 de abril, y sus disposiciones de desarrollo.\nDisposición transitoria quinta. Reducción transitoria de la aportación empresarial a la cotización de la Seguridad Social a partir de 1 de enero de 2011.\nLa aportación empresarial en la cotización a la Seguridad Social por contingencias comunes de los funcionarios públicos que ingresen en la respectiva Administración Pública a partir de 1 de enero de 2011 y estén incluidos en el ámbito de aplicación del artículo 20 de este Real Decreto-ley, quedará reducida de manera que en el año 2011 se abonará el 25 por ciento de la que correspondería con arreglo a la normativa de aplicación, incrementándose el porcentaje en un 25 por ciento por cada año que transcurra hasta alcanzar el cien por cien transcurridos cuatro años desde la entrada en vigor del presente Real Decreto-ley.\nDisposición final primera. Facultades de desarrollo.\n1. Se faculta a los Ministros de Economía y Hacienda, de Trabajo e Inmigración, de Política Territorial y Administración Pública, de Justicia y de Defensa, en el ámbito de sus respectivas competencias, para dictar o proponer al Gobierno, según proceda, las normas de, aplicación, desarrollo y, en especial, de adaptación del tipo de cotización a cargo del funcionario teniendo en cuenta las prestaciones satisfechas por el Mutualismo administrativo, que resulten necesarias, respecto de los colectivos afectados por el artículo 20 y disposición transitoria cuarta del presente Real Decreto-ley.\n2. Se autoriza al Gobierno para que, a propuesta del Ministerio de Trabajo e Inmigración y de acuerdo con los Ministerios de Defensa, Justicia e Interior, proceda a la armonización progresiva de las especificidades a que se refiere el apartado Uno del artículo 20 de presente Real Decreto-ley, a efectos de que, en el plazo de 5 años, a dichos colectivos les sea plenamente aplicable la normativa del Régimen General de la Seguridad Social».\n3. Se faculta al Ministro de Trabajo e Inmigración para dictar las disposiciones que, en el ámbito de sus competencias, sean precisas para el desarrollo y ejecución de lo establecido en este Real Decreto-ley.\nDisposición final segunda. Título competencial.\nEl presente Real Decreto-ley se dicta al amparo de las competencias exclusivas que atribuye al Estado el artículo 149.1 de la Constitución en sus apartados 6º, 7º, 13º, 14º, 17º, 18º y 20º.\nDisposición final tercera. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en la Embajada de España en Buenos Aires, el 3 de diciembre de 2010.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "03/12/2010", "pdf": "http://www.boe.es/boe/dias/2010/12/03/pdfs/BOE-A-2010-18651.pdf", "more": {"Referencias anteriores": ["el art. 13, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. BOE-A-2012-9364).", "con efectos desde el 1 de enero hasta el 31 de diciembre de 2012, el art. 15, por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).", "la disposición transitoria 1, por LEY 2/2011, de 4 de marzo (Ref. BOE-A-2011-4117)."], "Materias": ["DEROGA los arts. 11, 12, 17, las disposiciones adicionales 1 y 2 y final 2 y MODIFICA los arts. 4, 6, 8.3, 10, 13 a 16 y 23 de la LEY 3/1993, de 22 de marzo (Ref. BOE-A-1993-7730).", "MODIFICA:\n    \nArt. 13 de la LEY 35/2010, de 17 de septiembre (Ref. BOE-A-2010-14301).\nArts. 35, 173, 289, 290.1, 319, 333.2 y 369 de LEY de Sociedades de Capital, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2010, de 2 de julio (Ref. BOE-A-2010-10544).\nDisposición adicional 1.2 de la LEY 9/2010, de 14 de abril (Ref. BOE-A-2010-5983).\nArts. 16.2, 108, 114, y disposiciones adicionales 11 y 12.1 de la LEY del Impuesto de Sociedades, texto refundido aprobadoo por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).\nArt. 34.4 de la LEY 21/2003, de 7 de julio (Ref. BOE-A-2003-13616).\nArt. 45.I.B).11 de la LEY del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1993, de 24 de septiembre (Ref. BOE-A-1993-25359).\nArt. 60 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741).\n\n", "Art. 13 de la LEY 35/2010, de 17 de septiembre (Ref. BOE-A-2010-14301).", "Arts. 35, 173, 289, 290.1, 319, 333.2 y 369 de LEY de Sociedades de Capital, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2010, de 2 de julio (Ref. BOE-A-2010-10544).", "Disposición adicional 1.2 de la LEY 9/2010, de 14 de abril (Ref. BOE-A-2010-5983).", "Arts. 16.2, 108, 114, y disposiciones adicionales 11 y 12.1 de la LEY del Impuesto de Sociedades, texto refundido aprobadoo por REAL DECRETO LEGISLATIVO 4/2004, de 5 de marzo (Ref. BOE-A-2004-4456).", "Art. 34.4 de la LEY 21/2003, de 7 de julio (Ref. BOE-A-2003-13616).", "Art. 45.I.B).11 de la LEY del Impuesto sobre Transmisiones Patrimoniales y Actos Jurídicos Documentados, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1993, de 24 de septiembre (Ref. BOE-A-1993-25359).", "Art. 60 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741).", "AÑADE la disposición adicional 30 a la LEY 35/2006, de 28 de noviembre (Ref. BOE-A-2006-20764)."], "Referencias posteriores": ["SE MODIFICA:\n    \nel art. 13, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. BOE-A-2012-9364).\ncon efectos desde el 1 de enero hasta el 31 de diciembre de 2012, el art. 15, por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).\nla disposición transitoria 1, por LEY 2/2011, de 4 de marzo (Ref. BOE-A-2011-4117).\n\n", "el art. 13, por REAL DECRETO-LEY 20/2012, de 13 de julio (Ref. BOE-A-2012-9364).", "con efectos desde el 1 de enero hasta el 31 de diciembre de 2012, el art. 15, por LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).", "la disposición transitoria 1, por LEY 2/2011, de 4 de marzo (Ref. BOE-A-2011-4117).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 14 de diciembre de 2010 (Ref. BOE-A-2010-19576).", "SE DICTA DE CONFORMIDAD con el art. 5.dos, aprobando los estatutos tipo de las sociedades de responsabilidad limitada: ORDEN JUS/3185/2010, de 9 de diciembre (Ref. BOE-A-2010-19099)."]}}