{"title": "REAL DECRETO-LEY 10/2006, de 10 de noviembre, por el que se modifican los tipos impositivos del Impuesto sobre las Labores del Tabaco.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2006-19622", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 10/11/2006", "Fecha de publicación: 11/11/2006", "Entrada en vigor el 11 de noviembre de 2006."], "content": "\nTEXTO\n\n\nAunque la finalidad de la imposición sobre las labores del tabaco fue, en su origen, recaudatoria, cada vez más se ha convertido en instrumento de apoyo a la política sanitaria en materia de lucha contra el tabaquismo. En particular, el cumplimiento de los objetivos de reducción del consumo de tabaco que tiene fijados el Gobierno, de acuerdo con lo previsto en la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco, puede precisar de la adopción de medidas complementarias en función de la coyuntura existente en cada momento.\nDe acuerdo con lo anterior, el Gobierno ya ha aprobado durante el presente año de 2006 dos reales decretos-ley que han incrementando los tipos impositivos del Impuesto sobre las Labores del Tabaco. Además, el segundo de ellos (el Real Decreto-ley 2/2006, de 10 de febrero, por el que se modifican los tipos impositivos del Impuesto sobre las Labores del Tabaco, se establece un margen transitorio complementario para los expendedores de tabaco y timbre y se modifica la Ley 28/2005, de 26 de diciembre, de medidas sanitarias frente al tabaquismo y reguladora de la venta, el suministro, el consumo y la publicidad de los productos del tabaco) ha establecido también un tipo mínimo único exigible respecto de los cigarrillos cuando la suma de las cuotas resultantes de la aplicación de los tipos ordinarios proporcional y específico sea inferior a aquél.\nNo obstante, los referidos incrementos impositivos no han sido trasladados a los precios de venta al público de los cigarrillos por sus fabricantes e importadores en la medida esperada, existiendo una fracción significativa del mercado de cigarrillos cuyos precios de venta al público se encuentran todavía por debajo de los niveles deseables desde la perspectiva sanitaria.\nPor esta razón, el presente real decreto-ley procede a un incremento del tipo mínimo único exigible respecto de los cigarrillos, que pasa a situarse en 70 euros por 1.000 cigarrillos. Ello habrá de favorecer un incremento de los precios de venta al público de los cigarrillos que hoy día presentan un precio más bajo, lo que se considera necesario para la consecución de los objetivos de política sanitaria antes aludidos.\nPor último, en cuanto al recurso a la figura jurídica del real decreto-ley, elegido para esta medida, debe destacarse que, por una parte, se trata de una modificación que afecta a los tipos impositivos sometida, por tanto, al principio de reserva de ley. Por otra parte, una tramitación parlamentaria ordinaria distanciaría en el tiempo el momento del conocimiento público de la medida y el de su entrada en vigor, lo que podría afectar negativamente a su propia efectividad y provocar además conductas especulativas y otras distorsiones indeseadas en el mercado.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86.1 de la Constitución Española, a propuesta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda, previa deliberación del Consejo de Ministros en su reunión del día 10 de noviembre de 2006,\n\n\nD I S P O N G O :\n\n\nArtículo único. Impuesto sobre las Labores del Tabaco.\n\n\nCon efectos a partir de la entrada en vigor de este real decreto-ley, el epígrafe 5 del artículo 60 de la Ley 38/1992, de 28 de diciembre, de Impuestos Especiales, quedará redactado como sigue:\n\n\n«Epígrafe 5. Los cigarrillos estarán gravados al tipo único de 70 euros por cada 1.000 cigarrillos cuando la suma de las cuotas que resultarían de la aplicación de los tipos del epígrafe 2 sea inferior a la cuantía del tipo único establecido en este epígrafe.»\n\n\nDisposición final única. Entrada en vigor.\n\n\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el Boletín Oficial del Estado.\n\n\nDado en Madrid, el 10 de noviembre de 2006.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "11/11/2006", "pdf": "http://www.boe.es/boe/dias/2006/11/11/pdfs/A39473-39473.pdf", "more": {"Referencias anteriores": ["MODIFICA el art. 60.5 de la LEY 38/1992, de 28 de diciembre (Ref. BOE-A-1992-28741)."], "Materias": ["Impuesto Especial sobre las Labores del Tabaco", "Impuestos Especiales", "Tabaco"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 23 de noviembre de 2006 (Ref. BOE-A-2006-20844)."]}}