{"title": "Real Decreto-ley 10/2000, de 6 de octubre, de medidas urgentes de apoyo a los sectores agrario, pesquero y del transporte.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2000-18137", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 06/10/2000", "Fecha de publicación: 07/10/2000", "Entrada en vigor  7 de octubre de 2000."], "content": "\nTEXTO\n\nEl gasóleo de uso agrícola, pesquero y del transporte, al igual que los carburantes para otros usos, viene sufriendo un alza de precio como consecuencia de la subida del petróleo y la importante apreciación del dólar frente al euro.\nEl Gobierno, sensible a la realidad de esta crisis producida por factores externos, ha analizado con las organizaciones más representativas de los sectores afectados la magnitud del impacto económico en los ámbitos agrario y pesquero, logrando un amplio consenso sobre la adopción de un paquete de medidas tendentes a paliar la negativa incidencia del aumento del precio del crudo y a profundizar en la liberalización de los sectores.\nPor el presente Real Decreto-ley se incorporan modificaciones al régimen fiscal aplicable al sector agrario, así como se facilita a las cooperativas agrarias la distribución de gasóleo B a terceros no socios de las mismas. Las medidas fiscales afectan al régimen de las cooperativas agrarias en el Impuesto sobre Sociedades y al régimen especial de la agricultura, ganadería y pesca en el Impuesto sobre el Valor Añadido.\nEn el ámbito del Impuesto sobre Sociedades se permite que las cooperativas agrarias realicen la actividad de distribución de gasóleo B a terceros no socios, sin que ello suponga la pérdida de la condición de especialmente protegidas.\nEn cuanto al régimen especial de la agricultura, ganadería y pesca en el Impuesto sobre el Valor Añadido se ha considerado necesaria la elevación de la compensación a tanto alzado que reciben los empresarios incluidos en el régimen, habida cuenta del incremento que se ha producido en las cuotas soportadas como consecuencia de la subida del precio de los carburantes. Esta compensación, que se cuantificaba hasta ahora en el 5 por 100 del precio de venta de los productos obtenidos en las explotaciones, o de los servicios accesorios incluidos en el régimen, pasa a situarse en el 8 por 100 para los productos y servicios de explotaciones agrícolas y forestales y en el 7 por 100 para los productos y servicios de las explotaciones ganaderas y pesqueras. Esta compensación se ha determinado, tal y como dispone la Directiva 77/388/CEE, de 17 de mayo, sexta Directiva del Consejo en Materia del Impuesto sobre el Valor Añadido, sobre la base de los datos macroeconómicos relativos exclusivamente a los agricultores sometidos al régimen.\nDe otra parte, la subida del precio de los carburantes ha venido a agravar la actual situación de las empresas dedicadas a la pesca marítima en sus distintas modalidades, que demanda la adopción de medidas tendentes a corregir la tasa de desempleo y la precariedad de los contratos de trabajo vigentes en este sector.\nEsta situación, especialmente acuciante en los últimos meses, evidencia la necesidad de articular normativamente medidas concretas en lo que a la cotización de la Seguridad Social se refiere.\nPor tales causas, se considera ineludible establecer bonificaciones en las cuotas empresariales a la Seguridad Social y en las de los trabajadores por cuenta ajena y por cuenta propia o autónomos incluidos en el Régimen especial de la Seguridad Social de los trabajadores del mar, debidamente graduadas y limitadas en el tiempo para superar esta actual situación, que se considera transitoria.\nPero al propio tiempo, es necesario que tales bonificaciones no impliquen una disminución en los ingresos por cuotas de la Seguridad Social, para lo que resulta imprescindible que dichos beneficios se financien con cargo a las respectivas partidas presupuestarias del Instituto Nacional de Empleo, con la doble finalidad de favorecer a grupos con especial dificultad en la búsqueda de empleo, así como a los sectores productivos afectados, sin que ello produzca distorsiones en el normal equilibrio financiero del sistema de la Seguridad Social.\nOtro de los sectores afectados, asimismo, de manera directa por el incremento que se ha venido produciendo en el precio de los carburantes es el de transportes, lo que ya motivó la adopción de determinadas medidas por parte del Gobierno para paliar sus efectos.\nNo obstante, el nivel de precios alcanzado en el mes de septiembre ha aconsejado profundizar en las líneas de actuación ya iniciadas y ensayar otras nuevas que aseguren un nivel de competitividad suficiente a los transportistas y, consecuentemente, garanticen la existencia de un sector empresarial preparado para hacer frente a su futuro inmediato.\nLas negociaciones con las organizaciones más representativas del sector del transporte por carretera, al objeto de determinar los criterios de actuación y las medidas concretas más oportunas, han culminado en un amplio acuerdo en el que, dentro del marco de la política económica general del Gobierno, se hace frente al efecto del incremento del precio de los carburantes y se contribuye al propio tiempo a la modernización del sector. Por el presente Real Decreto-ley se incorporan de forma inmediata al ordenamiento jurídico determinadas modificaciones puntuales del régimen fiscal aplicable al sector.\nEn la adopción de las medidas incorporadas en el presente Real Decreto-ley, por su naturaleza y finalidad, concurre la circunstancia de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para la utilización del Real Decreto-ley.\nEn su virtud, en uso de la autorización concedida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Segundo del Gobierno para Asuntos Económicos y Ministro de Economía, y de los Ministros de Hacienda, de Fomento, de Agricultura, Pesca y Alimentación y de Trabajo y Asuntos Sociales, y, previa deliberación en el Consejo de Ministros, en su reunión del día 6 de octubre de 2000,\nDISPONGO:\nCAPÍTULO I\nMedidas de apoyo al sector agrario\nArtículo 1. Cooperativas agrarias.\n1. El apartado 4 del artículo 93 de la Ley 27/1999, de 16 de julio, Cooperativas, queda redactado de la siguiente forma:\n«4. Las cooperativas agrarias podrán desarrollar operaciones con terceros no socios hasta un límite máximo del 50 por 100 del total de las realizadas con los socios para cada tipo de actividad desarrollada por aquélla. Dicha limitación no será aplicable a las cooperativas agrarias respecto de las operaciones de suministro de gasóleo B a terceros no socios.»\n2. Se añade un segundo párrafo a la letra a) del apartado 2 del artículo 9 de la Ley 20/1990, de 19 de diciembre, sobre Régimen Fiscal de las Cooperativas, con la siguiente redacción:\n«No obstante, las cooperativas agrarias podrán suministrar gasóleo B a terceros no socios sin que ello determine la pérdida de la condición de especialmente protegidas.»\n3. Se modifica el apartado 10 del artículo 13 de la Ley 20/1990, de 19 de diciembre, sobre Régimen Fiscal de las Cooperativas, que queda redactado de la siguiente forma:\n«10. La realización de operaciones cooperativizadas con terceros no socios, fuera de los casos permitidos en las leyes, así como el incumplimiento de las normas sobre contabilización separada de tales operaciones y destino al Fondo de Reserva Obligatorio de los resultados obtenidos en su realización.\nNinguna cooperativa, cualquiera que sea su clase, podrá realizar un volumen de operaciones con terceros no socios superior al 50 por 100 del total de la cooperativa, sin perder la condición de cooperativa fiscalmente protegida. Dicha limitación no será aplicable a las cooperativas agrarias respecto de las operaciones de suministro de gasóleo B a terceros no socios.\nA los efectos de la aplicación del límite establecido en el párrafo anterior, se asimilan a las operaciones con socios los ingresos obtenidos por las secciones de crédito de las cooperativas procedentes de cooperativas de crédito, inversiones en fondos públicos y en valores emitidos por empresas públicas.»\n4. Se modifica la disposición adicional decimoquinta de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, que queda redactada de la siguiente forma:\n«Las sociedades cooperativas sólo podrán realizar las actividades de distribución al por menor de productos petrolíferos a que se refiere el artículo 43 de la presente Ley con terceros no socios, mediante la constitución de una entidad con personalidad jurídica propia a la que sea aplicable el régimen fiscal general. No será necesario el cumplimiento de este requisito para la distribución de gasóleo B a terceros no socios por las cooperativas agrarias.»\nArtículo 2. Modificación de la Ley 37/1992, de 28 de diciembre, del Impuesto sobre el Valor Añadido.\nSe modifica el apartado cinco del artículo 130 de la Ley 37/1992, de 28 de diciembre, que quedará redactado en los siguientes términos:\n«Cinco. La compensación a tanto alzado a que se refiere el apartado tres de este artículo será la cantidad resultante de aplicar, al precio de venta de los productos o de los servicios indicados en dicho apartado, el porcentaje que proceda de entre los que se indican a continuación:\n1.º El 8 por 100, en las entregas de productos naturales obtenidos en explotaciones agrícolas o forestales y en los servicios de carácter accesorio de dichas explotaciones.\n2.º El 7 por 100, en las entregas de productos naturales obtenidos en explotaciones ganaderas o pesqueras y en los servicios de carácter accesorio de dichas explotaciones.\nPara la determinación de los referidos precios, no se computarán los tributos indirectos que graven las citadas operaciones, ni los gastos accesorios o complementarios a las mismas cargados separadamente al adquiriente, tales como comisiones, embalajes, portes, transportes, seguros, financieros u otros.\nEn las operaciones realizadas sin contraprestación dineraria, los referidos porcentajes se aplicarán sobre el valor de mercado de los productos entregados o de los servicios prestados.\nEl porcentaje aplicable en cada operación será el vigente en el momento en que nazca el derecho a percibir la compensación.»\nCAPÍTULO II\nBonificaciones en materia de cotización en el Régimen especial de la Seguridad Social de los trabajadores del mar\nArtículo 3. Bonificaciones.\n1. Por el presente Real Decreto-ley se establecen bonificaciones en las cotizaciones a la Seguridad Social a empresarios y trabajadores por cuenta ajena y por cuenta propia incluidos en el Régimen especial de la Seguridad Social de los trabajadores del mar, a que se refiere el apartado 2.\n2. Los empresarios, por sus trabajadores por cuenta ajena y asimilados, y los trabajadores por cuenta ajena y por cuenta propia, incluidos en los grupos primero, segundo y tercero de cotización establecidos en el artículo 54 del Reglamento General sobre Cotización y Liquidación de otros Derechos de la Seguridad Social, aprobado por el Real Decreto 2064/1995, de 22 de diciembre, tendrán derecho a bonificaciones en las cuotas de la Seguridad Social por contingencias comunes, siempre que se encuentren al corriente de pago de sus obligaciones con la misma en la fecha de la concesión respecto de los trabajadores, cuotas y períodos siguientes:\na) Respecto de los trabajadores incluidos en el grupo primero que estén dedicados únicamente a la pesca marítima en cualquiera de sus modalidades, la bonificación sobre el importe de las aportaciones de los empresarios y de los trabajadores por contingencias comunes, devengados en los meses de septiembre, octubre, noviembre y diciembre del año 2000 y cuyo plazo reglamentario de ingreso finalizada en el mes siguiente al de su respectivo devengo, será del 50 por 100.\nb) Respecto de los trabajadores incluidos en el grupo segundo que estén dedicados únicamente a la pesca marítima en cualquiera de sus modalidades, excluidos en todo caso los que no presten sus servicios a bordo de embarcaciones, la bonificación sobre el importe de las cuotas por contingencias comunes, devengadas en los meses de septiembre, octubre, noviembre y diciembre del año 2000 y cuyo plazo reglamentario de ingreso finaliza en el mes siguiente al de su respectivo devengo, será del 67 por 100, salvo respecto de los empresarios y trabajadores de barcos que operen bajo la modalidad de arrastre, en cuyo caso el porcentaje de la bonificación sobre dichas cuotas será del 85 por 100.\nc) Respecto de los trabajadores por cuenta ajena incluidos en el grupo tercero, excluidos los trabajadores dedicados al marisqueo a pie, así como el resto del personal, que no presenten servicios a bordo de embarcaciones, la bonificación en el importe de las indicadas cuotas por contingencias comunes devengadas en los meses de septiembre, octubre, noviembre y diciembre del año 2000 y cuyo plazo reglamentario de ingreso finaliza en el mes siguiente al de su respectivo devengo, será en todo caso del 67 por 100.\nPara los trabajadores por cuenta propia incluidos en este grupo tercero, excluidos todos los que no presten servicios a bordo de embarcaciones, estas bonificaciones se aplicarán respecto de sus cuotas fijas devengadas en los meses indicados y que deben abonarse en el respectivo mes siguiente.\nd) Cuando se trate de barcos que integren la flota bonitera del norte de España, que justifiquen la parada estacional durante los meses de diciembre de 2000 y enero y febrero del año 2001, las bonificaciones establecidas en los apartados anteriores correspondientes al mes de diciembre del año 2000 serán aplicables a las cuotas del mes de marzo del año 2001, siempre y cuando se cumplan las condiciones de amarre y paro que establezca el Instituto Social de la Marina.\n3. El porcentaje de bonificación fijado en el apartado anterior se aplicará a la cuota resultante tras la aplicación de cualesquiera otras bonificaciones que tuviesen reconocidas las empresas y trabajadores a que se refiere este artículo.\nArtículo 4. Devoluciones y reintegro de los beneficios.\n1. El importe de las bonificaciones correspondientes a los empresarios y trabajadores establecidas en este Real Decreto-ley, que ya hubiere sido ingresado, incluidos, en su caso, los recargos y costas que se hubieren satisfecho, será devuelto, previa petición de los interesados acompañada de los documentos acreditativos de su pago.\nSi el que tuviere derecho a la devolución fuera deudor de la Seguridad Social por cuotas correspondientes a otros períodos, el crédito por la devolución será aplicado al pago de las deudas pendientes con la misma en la forma en que legalmente proceda, sin perjuicio del derecho de aquél a solicitar aplazamiento extraordinario de todas las cuotas pendientes que no sean compensadas, en los términos reglamentariamente establecidos.\n2. En lo supuestos de obtención de las bonificaciones previstas en este Real Decreto-ley sin reunir los requisitos exigidos para su concesión, procederá el pago de las cantidades dejadas de ingresar por tales bonificaciones de cuotas a la Seguridad Social, con el recargo correspondiente.\nLa obligación de reintegro establecida en el apartado anterior se entiende sin perjuicio de lo previsto en el Real Decreto legislativo 5/2000, de 4 de agosto, por el que se aprueba el texto refundido de la Ley sobre Infracciones y Sanciones en el Orden Social.\nArtículo 5. Financiación.\n1. Las bonificaciones previstas en este Real Decreto-ley se financiarán con cargo a la correspondiente partida presupuestaria del Instituto Nacional de Empleo, sin perjuicio de aportación especial que al mismo deba realizar el Estado, con cargo a sus Presupuestos Generales para esta atención específica.\n2. La Tesorería General de la Seguridad Social facilitará mensualmente al Instituto Nacional de Empleo el número de trabajadores objeto de bonificación en las cuotas a la Seguridad Social.\nCAPÍTULO III\nMedidas de apoyo al sector del transporte\nArtículo 6. Deducción por inversiones en el Impuesto sobre Sociedades.\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, se modifica el apartado 5 y se añaden dos nuevos apartados, 6 y 7, al artículo 35 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, en los siguientes términos:\n«5. Las inversiones en sistemas de navegación y localización de vehículos vía satélite que se incorporen a vehículos industriales o comerciales de transporte por carretera darán derecho a practicar una deducción de la cuota íntegra del 10 por 100 del importe de dichas inversiones.\n6. Las inversiones en plataformas de accesos para personas discapacitadas o en anclajes de fijación de sillas de ruedas, que se incorporen a vehículos de transporte público de viajeros por carretera, darán derecho a practicar una deducción de la cuota íntegra del 10 por 100 del importe de dichas inversiones.\n7. La parte de la inversión financiada con subvenciones no dará derecho a deducción.»\nArtículo 7. Reducción del plazo de permanencia de los elementos afectados a deducciones del Impuesto sobre Sociedades.\nCon efectos para los períodos impositivos que se inicien a partir de la entrada en vigor de este Real Decreto-ley, el apartado 3 del artículo 37 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, queda redactado en los siguientes términos:\n«3. Los elementos patrimoniales afectos a las deducciones previstas en los artículos anteriores deberán permanecer en funcionamiento durante cinco años, o tres si se trata de bienes muebles, o durante su vida útil si fuera inferior.\nConjuntamente con la cuota correspondiente al período impositivo en el que se manifieste el incumplimiento de este requisito, se ingresará la cantidad deducida, además de los intereses de demora.»\nArtículo 8. Exención de ayudas públicas al abandono de la actividad de transporte por carretera.\nSe añade una nueva letra d) al apartado 1 de la disposición adicional vigésima segunda de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, en los siguientes términos:\n«d) La percepción de las ayudas al abandono de la actividad de transporte por carretera satisfechas por el Ministerio de Fomento a transportistas que cumplan los requisitos establecidos en la normativa reguladora de la concesión de dichas ayudas.»\nDisposición adicional primera. Títulos competenciales.\nLa presente disposición se dicta al amparo de lo dispuesto en el artículo 149.1.13.ª, 14.ª, 17.ª y 25.ª de la Constitución, que atribuye al Estado competencias en materia de bases y coordinación de la planificación general de la actividad económica, Hacienda General y Deuda del Estado, legislación básica y régimen económico de la Seguridad Social y régimen energético.\nDisposición adicional segunda. Efectos de la modificación de la Ley 40/1998.\nLa modificación de la disposición adicional vigésima segunda de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, contenida en el artículo 8 del presente Real Decreto-ley, tendrá efectos desde el 1 de enero de 2000.\nDisposición final primera. Facultad de desarrollo.\n1. Se faculta a los Ministros de Hacienda, de Fomento, de Agricultura, Pesca y Alimentación y de Trabajo y Asuntos Sociales para dictar cuantas disposiciones sean necesarias para la aplicación y desarrollo del presente Real Decreto-ley.\n2. El procedimiento material de ejecución de las bonificaciones establecidas en sus estrictos términos porcentuales se determinará por la Secretaría de Estado de la Seguridad Social y la Secretaría General de Pesca Marítima en las reuniones técnicas pertinentes.\nDisposición final segunda. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid a 6 de octubre de 2000.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\n\n #textoxslt \n", "date": "07/10/2000", "pdf": "http://www.boe.es/boe/dias/2000/10/07/pdfs/A34614-34617.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 93.4 de la LEY 27/1999, de 16 de julio , (Ref. BOE-A-1999-15681).\nDisposición adicional 22 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).\nDisposición adicional 15 de la LEY 34/1998, de 7 de octubre (Ref. BOE-A-1998-23284).\nArts. 35.5 y 37.3 y AÑADE un art. 35.6 y 35.7 a la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752).\nArt. 130.5 de la LEY 37/1992, de 28 de diciembre , (Ref. BOE-A-1992-28740).\nArts. 9.2.a) y 13.10 de la LEY 20/1990, de 19 de diciembre , (Ref. BOE-A-1990-30735).\n\n", "Art. 93.4 de la LEY 27/1999, de 16 de julio , (Ref. BOE-A-1999-15681).", "Disposición adicional 22 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).", "Disposición adicional 15 de la LEY 34/1998, de 7 de octubre (Ref. BOE-A-1998-23284).", "Arts. 35.5 y 37.3 y AÑADE un art. 35.6 y 35.7 a la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752).", "Art. 130.5 de la LEY 37/1992, de 28 de diciembre , (Ref. BOE-A-1992-28740).", "Arts. 9.2.a) y 13.10 de la LEY 20/1990, de 19 de diciembre , (Ref. BOE-A-1990-30735).", "EN RELACIÓN con el art. 54 del reglamento aprobado por REAL DECRETO 2064/1995, de 22 de diciembre (Ref. BOE-A-1996-1579).", "CITA la DIRECTIVA 77/388/CEE, de 17 de mayo (Ref. DOUE-L-1977-80129)."], "Materias": ["Art. 93.4 de la LEY 27/1999, de 16 de julio , (Ref. BOE-A-1999-15681).", "Disposición adicional 22 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).", "Disposición adicional 15 de la LEY 34/1998, de 7 de octubre (Ref. BOE-A-1998-23284).", "Arts. 35.5 y 37.3 y AÑADE un art. 35.6 y 35.7 a la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752).", "Art. 130.5 de la LEY 37/1992, de 28 de diciembre , (Ref. BOE-A-1992-28740).", "Arts. 9.2.a) y 13.10 de la LEY 20/1990, de 19 de diciembre , (Ref. BOE-A-1990-30735)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 19 de octubre de 2000 (Ref. BOE-A-2000-19134).", "CORRECCION de erratas en BOE num. 244, de 11 de octubre de 2000 (Ref. BOE-A-2000-18292)."]}}