{"title": "Real Decreto-ley 6/2009, de 30 de abril, por el que se adoptan determinadas medidas en el sector energético y se aprueba el bono social.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-7581", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 30/04/2009", "Fecha de publicación: 07/05/2009", "Entrada en vigor el 7 de mayo de 2009."], "content": "\nTEXTO\n\nLa Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, introdujo la liberalización en las actividades de generación y comercialización de energía eléctrica. Sin embargo, la actividad de comercialización se ha encontrado de hecho muy condicionada por el sistema tarifario. De este modo, la diferencia entre las tarifas reguladas y los precios de la energía ha puesto en cuestión el objetivo principal que se buscaba en los precios del mercado para conseguir una mayor eficiencia y ha generado efectos perjudiciales que se van agravando conforme avanza el tiempo, deteriorando la base misma de la liberalización los sistemas eléctricos y, paralelamente, induciendo a una creencia errónea respecto al precio de un bien escaso como es la energía, lo que no contribuye a favorecer el ahorro y la eficiencia energética.\nEl creciente déficit tarifario, esto es, la diferencia entre la recaudación por las tarifas reguladas que fija la Administración y que pagan los consumidores por sus suministros regulados y por las tarifas de acceso que se fijan en el mercado liberalizado y los costes reales asociados a dichas tarifas, está produciendo graves problemas que, en el contexto actual de crisis financiera internacional, está afectando profundamente al sistema y pone en riesgo, no sólo la situación financiera de las empresas del sector eléctrico, sino la sostenibilidad misma del sistema. Este desajuste resulta insostenible y tiene graves consecuencias, al deteriorar la seguridad y capacidad de financiación de las inversiones necesarias para el suministro de electricidad en los niveles de calidad y seguridad que demanda la sociedad española.\nPara la financiación de este déficit, que se traslada a generaciones futuras a través del reconocimiento de derechos de cobro a largo plazo, se han ido adoptando diferentes medidas que en la actual coyuntura de los mercados financieros se han revelado insuficientes. Este esfuerzo se plantea en este momento, además de por la difícil situación económica y financiera, de forma paralela al proceso de liberalización que va a suponer la puesta en marcha del suministro de último recurso en el sector de la energía eléctrica, que declara la extinción de las tarifas integrales de energía eléctrica a partir de 1 de julio de 2009 y establece los mecanismos oportunos para garantizar la aditividad de las tarifas de último recurso. A los efectos de que el tránsito indicado se pueda efectuar de forma eficaz y con garantías, se adoptan diversas medidas urgentes que tienden a proteger al consumidor y a garantizar la sostenibilidad económica del sistema eléctrico.\nEn un momento de restricciones crediticias, de elevado coste de los activos financieros y de dificultades de acceso en general a los recursos financieros, estas medidas normativas deben permitir reactivar y relanzar las inversiones en el sector energético, inversiones cuyo significativo incremento podrá cuantificarse en los planes anuales y plurianuales que las empresas eléctricas han de remitir al Ministro de Industria, Turismo y Comercio en aplicación de lo previsto en el artículo 35.5 y y en el artículo 41.1.o) de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico.\nDe este modo, procede en primer lugar establecer límites para acotar el incremento del déficit, y definir una senda para la progresiva suficiencia de los peajes de acceso, abordando además un mecanismo de financiación del déficit tarifario. Así se establece que a partir del 1 de enero de 2013, los peajes de acceso serán suficientes para satisfacer la totalidad de los costes de las actividades reguladas sin que pueda aparecer déficit ex ante y se regula el periodo transitorio hasta dicha fecha, limitando el déficit de ingresos en las liquidaciones de las actividades reguladas del sector eléctrico. De forma paralela, el sistema eléctrico necesita liquidez, y dado que los mecanismos de financiación por medio de subastas gestionados por la Comisión Nacional de Energía se han mostrado insuficientes en el actual contexto de los mercados financieros, resulta imprescindible regular de forma estructurada la financiación de los déficits y el régimen jurídico del déficit tarifario. Así se prevé la cesión de los correspondientes derechos de cobro a un fondo de titulización, el Fondo de Titulización del Déficit del Sistema Eléctrico, constituido al efecto que, a su vez, emitirá sus correspondientes pasivos por medio de un mecanismo competitivo en el mercado financiero con la garantía del Estado.\nProcede en segundo lugar establecer mecanismos adicionales de protección para colectivos vulnerables, imponiendo una obligación de servicio público, en el sentido del artículo 3.º de la Directiva 2003/54/CE, a las comercializadoras de último recurso para que el tránsito a las tarifas de último recurso pueda ser realizado de una forma razonable para todos. La inminencia de la entrada en vigor del nuevo sistema de suministro y de tarifas de último recurso podría implicar que los consumidores más vulnerables sean los que soporten la mayor carga asociada a la eliminación del déficit de tarifa. La protección extemporánea impediría la suavidad del cambio por lo que se requiere la puesta en marcha de forma inminente de un bono social para proteger la seguridad jurídica y confianza legítima de los consumidores más desprotegidos. La financiación de este bono social será compartida por las empresas titulares de instalaciones de generación del sistema eléctrico. Ante la puesta en marcha de la tarifa de último recurso el próximo 1 de julio, se regula de forma transitoria el mecanismo de financiación del déficit y del bono social.\nEn tercer lugar se aborda la necesidad de liberar a la tarifa eléctrica, lo antes posible, de la carga que supone financiar las actividades del Plan General de Residuos Radioactivos, cantidad que, en valor actual del año 2009, casi alcanza los 2.700 millones de euros hasta el fin de la explotación de las centrales nucleares previsto en el vigente Plan General de Residuos Radiactivos (2028). Mediante el Real Decreto ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso de la productividad y para la mejora de la contratación pública, en cuyo artículo vigésimo quinto se modificaba la disposición adicional sexta de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, por la que se regula el fondo para la financiación de las actividades del Plan General de Residuos Radiactivos, se dio un primer paso hacia la imputación a los titulares de las centrales nucleares de los costes de la gestión de los residuos radiactivos, del combustible nuclear gastado y del desmantelamiento y clausura de las centrales nucleares que, hasta entonces, se imputaban exclusivamente a la tarifa eléctrica. En la actual situación de dificultad para el sector eléctrico se hace preciso acelerar y profundizar en es te proceso ya iniciado, mediante la presente modificación de la disposición adicional sexta de la Ley 54/1997, de 27 de noviembre, dichos costes pasan a ser imputados a los titulares de las centrales nucleares, con independencia de la fecha de generación de los residuos, liberándose a la tarifa eléctrica y, por tanto, a los consumidores, de hacer frente a esta carga financiera, e imputándose a la misma únicamente aquellos costes que puedan corresponder a centrales nucleares que han cesado definitivamente su explotación, así como aquellos conceptos que hasta ahora venían considerándose como costes de diversificación y seguridad de abastecimiento.\nEn cuarto lugar, por su creciente incidencia sobre el déficit de tarifa, se establecen mecanismos respecto al sistema retributivo de las instalaciones del régimen especial. La tendencia que están siguiendo estas tecnologías, podría poner en riesgo, en el corto plazo, la sostenibilidad del sistema, tanto desde el punto de vista económico por su impacto en la tarifa eléctrica, como desde el punto de vista técnico, comprometiendo además, la viabilidad económica de las instalaciones ya finalizadas, cuyo funcionamiento depende del adecuado equilibrio entre generación gestionable y no gestionable. Así, se hace necesario adoptar una medida de urgencia que garantice la necesaria seguridad jurídica a aquellos que han realizado inversiones, y ponga las bases para el establecimiento de nuevos regímenes económicos que propicien el cumplimiento de los objetivos pretendidos: la consecución de unos objetivos de potencia por tecnología a un coste razonable para el consumidor y la evolución tecnológica de las mismas que permitan una reducción gradual de sus costes y por consiguiente su concurrencia con las tecnologías convencionales.\nLa actual regulación del régimen especial no establece mecanismos suficientes que permitan planificar las instalaciones de este tipo de energías, ni el montante y la distribución en el tiempo de las primas de retribución y por tanto el impacto en los costes que se imputan al sistema tarifario. La medida prevista en el Real Decreto-ley, mediante la creación del Registro de pre-asignación de retribución, permite corregir la situación descrita más arriba desde el mismo momento de su entrada en vigor. Permitirá conocer en los plazos previstos en el Real Decreto-ley, las instalaciones que actualmente, no sólo están proyectadas, sino que cumplen las condiciones para ejecutarse y acceder al sistema eléctrico con todos los requisitos legales y reglamentarios, el volumen de potencia asociado a las mismas y el impacto en los costes de la tarifa eléctrica y su calendario. En cualquier caso, se respetan los derechos y expectativas de los titulares de las instalaciones, configurándose las cautelas precisas y previéndose un régimen transitorio necesario para la adaptación.\nEn quinto lugar se aborda la necesidad de establecer de inmediato un procedimiento claro y eficaz de adjudicación de aquellos gasoductos que dentro de la planificación energética sean prioritarios para la seguridad del suministro de gas, como es el caso de las conexiones internacionales, los almacenamientos subterráneos, etc. La adjudicación de dichas infraestructuras a la empresa que tiene encomendada legalmente la gestión técnica del sistema gasista y que actúa como transportista independiente, permitirá garantizar la ejecución en plazo de dichas instalaciones esenciales para el sistema. Además, con ello se completa la configuración del modelo gasista, equiparándolo al eléctrico, con la atribución al gestor técnico del sistema y transportista independiente de la condición de transportista único respecto de aquellos gasoductos que por integrar la «red mallada» son esenciales para el funcionamiento del sistema y la seguridad de suministro.\nAdemás, se regulan una serie de aspectos que deben ser abordados igualmente para la corrección de la situación generada por el déficit tarifario:\nSe establece un sistema para la financiación del extracoste de generación en el régimen insular y extra peninsular que, de forma escalonada, se financiará por los presupuestos generales del Estado, y dejará de formar parte de los costes permanentes del sistema. Esta financiación presupuestaria tendrá la misma consideración que el resto de medidas destinadas a compensar los efectos de la insularidad y extrapeninsularidad existentes.\nSe deroga además el Real Decreto-ley 11/2007, del 7 de diciembre, por el que se detrae de la retribución de la actividad de producción de energía eléctrica el mayor ingreso derivado de la asignación gratuita de derechos de emisión de gases de efecto invernadero. La derogación se hace necesaria para adaptar el marco retributivo del sector eléctrico a un modelo de negocio en el que el coste de generación ya no es objeto de liquidación en la Comisión Nacional de Energía y se hace coincidir con la entrada en vigor de la tarifa de último recurso el 1 de julio de 2009.\nFinalmente, la sentencia del Tribunal Supremo, de fecha 21 de abril de 2009, en el recurso contencioso-administrativo n.º 162/2007, anula el Real Decreto 1068/2007, de 27 de julio, por el que se regula la puesta en marcha del suministro de último recurso en el sector del gas natural. En consecuencia, y en cumplimiento de lo dispuesto en el artículo 82 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, procede designar a los comercializadores de último recurso de gas natural con objeto de garantizar la continuidad del suministro de los consumidores acogidos al suministro de último recurso.\nAsimismo el cumplimiento de la Sentencia del Tribunal de Justicia Europeo, de 14 de febrero de 2008, en el asunto C-274/06 (Comisión contra el Reino de España), exige adoptar las medidas necesarias y urgentes no sólo para la derogación de la disposición adicional vigésimo séptima de la Ley 55/1999, de 29 de diciembre, sino para la declaración de pérdida de efectos de las posibles condiciones impuestas en su aplicación.\nLa adopción del conjunto de medidas descritas anteriormente reúnen las características de extraordinaria y urgente necesidad exigidas por el artículo 86 de la Constitución. Extraordinaria y urgente necesidad derivadas de las razones ya mencionadas de protección a los consumidores y garantía de la sostenibilidad económica del sistema eléctrico, y cuya vigencia inmediata es imprescindible para que la modificación normativa pueda tener la eficacia que se pretende.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda y del Ministro de Industria, Turismo y Comercio, y previa deliberación del Consejo de Ministros en su reunión del día 30 de abril de 2009,\nDISPONGO:\nCAPÍTULO I\nMedidas relativas al sector eléctrico\nSección 1.ª Financiación del déficit de tarifa\nArtículo 1. Financiación del déficit de tarifa.\nSe modifica la redacción de la disposición adicional vigésima primera de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, que queda redactada como sigue:\n«Disposición adicional vigésima primera. Suficiencia de los peajes de acceso y desajustes de ingresos de las actividades reguladas del sector eléctrico.\n1. A partir del 1 de enero de 2013, los peajes de acceso serán suficientes para satisfacer la totalidad de los costes de las actividades reguladas sin que pueda aparecer déficit ex ante. La eventual aparición de desviaciones coyunturales por desajustes en los costes o ingresos reales respecto a los que sirvieron de base para la fijación de los peajes de acceso en cada período, dará lugar a que las tarifas de acceso del período siguiente al de la aparición de dicha desviación coyuntural se modifiquen en la cuantía necesaria para su ajuste.\n2. Hasta el 1 de enero de 2013, las disposiciones por las que se aprueben los peajes de acceso reconocerán de forma expresa los déficit de ingresos que, en su caso, se estime que puedan producirse en las liquidaciones de las actividades reguladas en el sector eléctrico.\nAsimismo, si como resultado de las liquidaciones de las actividades reguladas en cada período, resultara un déficit de ingresos superior al previsto en la disposición por la que se aprobaron los peajes de acceso correspondientes, dicho déficit se reconocerá de forma expresa en las disposiciones de aprobación de los peajes de acceso del período siguiente.\n3. No obstante, para los años 2009, 2010, 2011 y 2012, el déficit de ingresos en las liquidaciones de las actividades reguladas del sector eléctrico no será superior a 3.500 millones de euros, 3.000 millones de euros, 2.000 millones de euros y 1.000 millones de euros respectivamente.\n4. Los déficit del sistema de liquidaciones eléctrico generarán derechos de cobro consistentes en el derecho a percibir un importe de la facturación mensual por peajes de acceso de los años sucesivos hasta su satisfacción.\nLos pagos que realice la Comisión Nacional de Energía necesarios para satisfacer los derechos de cobro tendrán consideración de costes permanentes del sistema y se recaudarán a través de los peajes de acceso hasta su satisfacción total.\nPara la financiación de dichos déficits, los derechos de cobro correspondientes se podrán ceder a un fondo de titulización que se constituirá a estos efectos y se denominará Fondo de Titulización del Déficit del Sistema Eléctrico, según lo contemplado en la disposición adicional quinta de la Ley 3/1994, de 14 de abril, por la que se adapta la legislación española en materia de entidades de crédito a la Segunda Directiva de Coordinación Bancaria y se introducen otras modificaciones relativas al sistema financiero, siendo de aplicación lo dispuesto en el Real Decreto 926/1998, de 14 mayo, por el que se regulan los fondos de titulización de activos y las sociedades gestoras de fondos de titulización. La constitución del Fondo de Titulización del Déficit del Sistema Eléctrico requerirá el informe previo favorable del Ministerio de Economía y Hacienda.\nEl activo del fondo de titulización estará constituido por:\na. Derechos de cobro generados y no cedidos a terceros por los titulares iniciales del derecho hasta 10.000 millones de euros a fecha de 31 de diciembre de 2008. El precio de cesión de dichos derechos y las condiciones de cesión de los mismos se determinará por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Economía y Hacienda.\nb. Los derechos de cobro a que dé lugar la financiación de los déficits generados desde el 1 de enero de 2009 hasta el 31 de diciembre de 2012, cuyas características, así como precio y condiciones de cesión, se establecerán por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Economía y Hacienda.\n5. El pasivo del fondo de titulización estará constituido por los instrumentos financieros que se emitan a través de un procedimiento competitivo que se regulará por real decreto, a propuesta conjunta de los titulares de los Ministerios de Industria, Turismo y Comercio y de Economía y Hacienda.\n6. La sociedad gestora del fondo de titulización será designada por la Comisión, que a estos efectos se cree, dependiente del Ministerio de Industria, Turismo y Comercio que la presidirá. Dicha Comisión estará compuesta por representantes del Ministerio de Industria, Turismo y Comercio y del Ministerio de Economía y Hacienda. En atención a la naturaleza de la función asignada a la Comisión, esta podrá contar con el asesoramiento técnico de la Comisión Nacional de Energía y de la Comisión Nacional del Mercado de Valores por las especiales condiciones de experiencia y conocimientos que concurren en tales organismos.\nLa designación, por la Comisión, de la sociedad gestora deberá realizarse de acuerdo a los principios de objetividad, transparencia y publicidad, y entre sociedades gestoras que cuenten con profesionales de reconocida y probada experiencia en la materia.\nEn su organización y funcionamiento, la Comisión se regirá por lo establecido en la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común, y reglamentariamente se establecerá su composición en cuanto a número de miembros y rango jerárquico.\nLa extinción de esta Comisión se producirá automáticamente una vez alcanzado el fin para el que fue creada.\n7. Asimismo, para cubrir eventuales desfases de tesorería entre ingresos y pagos del fondo de titulización, por acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos, se podrá constituir una línea de crédito en condiciones de mercado.\n8. Al amparo de lo establecido en el artículo 114 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se autoriza a la Administración General de Estado, desde la fecha de entrada en vigor del presente real decreto-ley hasta el 31 de diciembre de 2013, y con sujeción a los límites que se establecen en las letras a) y b) de este apartado, a otorgar avales en garantía de las obligaciones económicas exigibles al Fondo de Titulización del Déficit del Sistema Eléctrico, derivadas de las emisiones de instrumentos financieros que realice dicho Fondo con cargo a los derechos de cobro que constituyan el activo del mismo:\na) Hasta el 31 de diciembre de 2009, la Administración General del Estado podrá otorgar avales por un importe máximo de 10.000 millones de euros, considerándose incrementado en dicha cuantía, y reservado para este fin, el límite establecido en el artículo 54 de la Ley 2/2008, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2009.\nb) Para los ejercicios posteriores, los importes máximos para el otorgamiento de avales serán los que determinen las correspondientes leyes de Presupuestos Generales del Estado.\nEl otorgamiento de los avales deberá ser acordado por la Ministra de Economía y Hacienda, de acuerdo con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria y solo podrá efectuarse una vez constituido el fondo.\nDe producirse la ejecución del aval frente a la Administración General del Estado, ésta se subrogará, respecto de los importes ejecutados por cualquier concepto, en todos los derechos y acciones que tuvieran reconocidos los acreedores frente al Fondo de Titulización del Déficit del Sistema Eléctrico.\nEn el caso de ejecución de los avales a que se refiere este apartado, se autoriza a la Dirección General del Tesoro y Política Financiera para que pueda efectuar los pagos correspondientes a la ejecución de los avales mediante operaciones de tesorería con cargo al concepto específico que se fije a tal fin. Con posterioridad a la realización de dichos pagos, la Dirección General del Tesoro y Política Financiera procederá a la aplicación definitiva al presupuesto de gastos de los pagos realizados en el ejercicio, salvo los efectuados en el mes de diciembre, que se aplicarán al presupuesto de gastos en el primer trimestre del año siguiente.»\nSección 2.ª Bonificación en las facturas domésticas\nArtículo 2. Bonificación en las facturas domésticas.\n1. Se crea el bono social para determinados consumidores de electricidad acogidos a la tarifa de último recurso que cumplan con las características sociales, de consumo y poder adquisitivo que se determinen por orden del Ministro de Industria, Turismo y Comercio, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos. A estos efectos, se establecerá un umbral referenciado a un indicador de renta per cápita familiar. En todo caso, se circunscribirá a personas físicas en su vivienda habitual.\n2. El bono social se configura como una protección adicional del derecho al suministro de electricidad. Será considerado obligación de servicio público según lo dispuesto en la directiva 2003/54/CE del Parlamento Europeo y del Consejo, de 26 de junio de 2003, sobre normas comunes para el mercado interior de la electricidad.\n3. El bono social cubrirá la diferencia entre el valor de la Tarifa de Último Recurso y un valor de referencia, que se denominará tarifa reducida. Dicha tarifa reducida será la vigente aplicable al consumidor doméstico en la fecha de entrada en vigor del presente real decreto-ley y podrá ser modificada por orden del Ministro de Industria, Turismo y Comercio, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos.\n4. El bono social será aplicado por el correspondiente comercializador de último recurso en las facturas, según las condiciones que se determinen por el Ministro de Industria, Turismo y Comercio, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos.\n5. La financiación de este bono social será compartida por las empresas titulares de instalaciones de generación del sistema eléctrico. Por orden del Ministro de Industria, Turismo y Comercio, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos, se establecerán el procedimiento de liquidación y las aportaciones que correspondan a cada una de las empresas.\nEl Ministro de Industria, Turismo y Comercio podrá exonerar a determinados titulares de instalaciones de generación del sistema eléctrico de la obligación de contribuir a la financiación del bono social cuando su volumen de negocios a escala nacional se sitúe por debajo de un umbral preestablecido por la Comisión Delegada del Gobierno para Asuntos Económicos.\nLa declaración de exención sólo tendrá efecto para el período que en ella se especifique, y el titular de la instalación al que afecte deberá asumir la obligación de contribución a la financiación del bono social una vez transcurrido, salvo que el Ministro de Industria, Turismo y Comercio expresamente lo prorrogue.\nLas aportaciones recibidas se depositarán en una cuenta específica en régimen de depósito creada al efecto por la Comisión Nacional de Energía, que será responsable de su gestión.\n6. La caracterización del bono social, su financiación, así como el régimen transitorio de financiación inicial, se revisarán por orden del Ministro de Industria, Turismo y Comercio, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos al menos cada cuatro años para adecuarlos a la situación del sector eléctrico.\nSección 3.ª Financiación de las actividades del Plan General de Residuos Radiactivos y de la Entidad Pública Empresarial ENRESA de Gestión de Residuos Radiactivos\nArtículo 3. Modificación de las disposiciones adicionales sexta y sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico.\nLas disposiciones adicionales sexta y sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, se modifican como sigue.\nUno. Se modifican los apartados 3, 4 y 7 de la disposición adicional sexta, que quedan redactados en los siguientes términos:\n«3. Tendrán la consideración de coste de diversificación y seguridad de abastecimiento a los efectos previstos en esta Ley, las cantidades destinadas a dotar la parte de la provisión para la financiación de los costes correspondientes a la gestión de los residuos radiactivos y del combustible gastado generados en las centrales nucleares cuya explotación haya cesado definitivamente con anterioridad a la fecha de constitución efectiva de la entidad pública empresarial ENRESA de gestión de residuos radiactivos, creada por la disposición adicional sexta bis de esta Ley, así como a su desmantelamiento y clausura, aquellos costes futuros correspondientes a las centrales nucleares o fábricas de elementos combustibles que, tras haber cesado definitivamente su explotación, no se hubiesen previsto durante dicha explotación, y los que, en su caso, se pudieran derivar de lo previsto en el apartado 6 de esta disposición adicional.\nAsimismo, tendrán dicha consideración las cantidades destinadas a dotar la parte de la provisión para la financiación de los costes de la gestión de residuos radiactivos procedentes de aquellas actividades de investigación que el Ministerio de Industria, Turismo y Comercio determine que han estado directamente relacionadas con la generación de energía nucleoeléctrica, las operaciones de desmantelamiento y clausura que deban realizarse como consecuencia de la minería y producción de concentrados de uranio con anterioridad al 4 de julio de 1984, los costes derivados del reproceso del combustible gastado enviado al extranjero con anterioridad a la entrada en vigor de esta Ley y aquellos otros costes que se especifiquen mediante real decreto.\n4. Las cantidades destinadas a dotar la parte de la provisión para la financiación de los costes en los que se incurra a partir de la fecha de constitución efectiva de la entidad pública empresarial ENRESA de gestión de residuos radiactivos, correspondientes a la gestión de los residuos radiactivos y del combustible gastado generados en las centrales nucleares en explotación, no tendrán la consideración de coste de diversificación y seguridad de abastecimiento y serán financiadas por los titulares de las centrales nucleares durante dicha explotación, con independencia de la fecha de su generación, así como los correspondientes a su desmantelamiento y clausura.\nAsimismo, serán financiadas por los titulares de las centrales nucleares las asignaciones de la entidad pública empresarial ENRESA destinadas a los municipios afectados por centrales nucleares o instalaciones de almacenamiento de combustible gastado o residuos radiactivos, en los términos establecidos por el Ministerio de Industria, Turismo y Comercio, así como los importes correspondientes a los tributos que se devenguen en relación con las actividades de almacenamiento de residuos radiactivos y combustible gastado, con independencia de su fecha de generación.\n7. La cantidad remanente de la provisión existente en la fecha de constitución efectiva de la entidad pública empresarial ENRESA de gestión de residuos radiactivos, una vez deducidas las cantidades necesarias para la financiación de los costes previstos a los que se refiere el apartado 3, será destinado a la financiación de los costes a que se refiere el apartado 4.\nEn los costes de gestión de los residuos radiactivos y del combustible gastado y en el desmantelamiento y clausura, se incluirán todos los costes relativos a las actividades técnicas y servicios de apoyo necesarios para llevar a cabo dichas actuaciones, en los que se consideran los correspondientes a los costes de estructura y a los proyectos y actividades de I+D, de acuerdo todo ello con lo previsto en el Plan General de Residuos Radiactivos.\nEl coste de la gestión de los residuos radiactivos y combustible gastado en las propias instalaciones de producción de energía nucleoeléctrica incluirá, únicamente, el correspondiente al coste de las actividades realizadas por la entidad pública empresarial ENRESA y, en su caso, los costes de terceros derivados de dichas actividades.»\nDos. Se modifican los apartados primero y segundo del punto 17 de la disposición adicional sexta bis, que quedan redactados en los siguientes términos:\n«Primero. Tasa por la prestación de servicios de gestión de residuos radiactivos a que se refiere el apartado 3 de la disposición adicional sexta.\na) Hecho imponible:\nConstituye el hecho imponible de la tasa la prestación de los servicios relativos a las actividades a que se refiere el apartado 3 mencionado en el párrafo anterior, es decir, la gestión de los residuos radiactivos y del combustible gastado generados en las centrales nucleares cuya explotación haya cesado definitivamente con anterioridad a la fecha de constitución efectiva de la entidad pública empresarial ENRESA de gestión de residuos radiactivos, así como su desmantelamiento y clausura, aquellos costes futuros correspondientes a las centrales nucleares o fábricas de elementos combustibles que, tras haber cesado definitivamente su explotación, no se hubiesen previsto durante dicha explotación, y los que, en su caso, se pudieran derivar de lo previsto en el apartado 6 de la disposición adicional sexta de esta Ley.\nAsimismo, constituye el hecho imponible la gestión de residuos radiactivos procedentes de aquellas actividades de investigación que el Ministerio de Industria, Turismo y Comercio determine que han estado directamente relacionadas con la generación de energía nucleoeléctrica, las operaciones de desmantelamiento y clausura que deban realizarse como consecuencia de la minería y producción de concentrados de uranio con anterioridad al 4 de julio de 1984, los costes derivados del reproceso del combustible gastado enviado al extranjero con anterioridad a la entrada en vigor de esta Ley, y aquellos otros costes que se especifiquen mediante real decreto.\nb) Base imponible:\nLa base imponible de la tasa viene constituida por la recaudación total derivada de la aplicación de las tarifas eléctricas y peajes a que se refiere la presente Ley.\nc) Devengo de la tasa:\nLa tasa se devengará el día último de cada mes natural durante el período de gestión establecido en el Plan General de Residuos Radiactivos.\nd) Sujetos pasivos:\nSerán sujetos pasivos de la tasa a título de contribuyentes las empresas explotadoras titulares de las centrales nucleares.\nSerán sujetos pasivos a título de sustitutos del contribuyente y obligados a la realización de las obligaciones materiales y formales de la tasa las empresas que desarrollan las actividades de transporte y distribución en los términos previstos en esta Ley.\ne) Tipos de gravamen y cuota:\nEn el caso de la tarifa a que se refiere la presente Ley, el tipo por el que se multiplicará la base imponible para determinar la cuota tributaria a ingresar es de 0,001 por ciento.\nEn el caso del peaje a que se refiere la presente Ley, el tipo por el que se multiplicará la base imponible para determinar la cuota tributaria a ingresar es de 0,001 por ciento.\nf) Normas de gestión:\nLa gestión de la tasa corresponde a la entidad pública empresarial ENRESA. Mediante orden ministerial se aprobará el modelo de autoliquidación y los medios para hacer efectivo el ingreso de las cuantías exigibles.\nLa tasa correspondiente a la recaudación del penúltimo mes anterior se ingresará mediante autoliquidación a efectuar por el sujeto pasivo sustituto del contribuyente antes del día 10 de cada mes o, en su caso, del día hábil inmediatamente posterior.\nLa recaudación de la tasa se hará efectiva a través de las entidades de depósito que prestan el servicio de colaboración en la gestión recaudatoria al amparo de lo dispuesto en el artículo 9 del Reglamento General de Recaudación, aprobado por Real Decreto 939/2005, de 29 de julio.\nPodrán realizarse convenios con entidades, instituciones y organizaciones representativas de los sujetos pasivos de las tasas, con el fin de simplificar el cumplimiento de las obligaciones formales y materiales derivadas de las mismas.\nEsta tasa se integrará a todos los efectos en la estructura de tarifas eléctricas y peajes establecida en la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico y sus disposiciones de desarrollo.\nSegundo. Tasa por la prestación de servicios de gestión de residuos radiactivos a que se refiere el apartado 4 de la disposición adicional sexta.\na) Hecho imponible:\nConstituye el hecho imponible de la tasa la prestación de los servicios relativos a las actividades a que se refiere el apartado 4 mencionado en el párrafo anterior, es decir, la gestión de los residuos radiactivos y del combustible gastado generados en las centrales nucleares durante su explotación con independencia de la fecha de su generación, así como los correspondientes a su desmantelamiento y clausura, y las asignaciones de la entidad pública empresarial ENRESA destinadas a los municipios afectados por centrales nucleares o instalaciones de almacenamiento de combustible gastado o residuos radiactivos, en los términos establecidos por el Ministerio de Industria, Turismo y Comercio, así como los importes correspondientes a los tributos que se devenguen en relación con las actividades de almacenamiento de residuos radiactivos y combustible gastado\nb) Base imponible:\nLa base imponible de la tasa viene constituida por la energía nucleoeléctrica bruta generada por cada una de las centrales en cada mes natural, medida en kilowatios hora brutos (Kwh) y redondeada al entero inferior.\nc) Devengo de la tasa:\nLa tasa se devengará el día último de cada mes natural durante el período de explotación de las centrales.\nEn caso de cese anticipado de la explotación por voluntad del titular, la tasa se devengará en el momento en que, de conformidad con la legislación aplicable, se produzca dicho cese.\nd) Sujetos pasivos:\nSerán sujetos pasivos de la tasa las empresas explotadoras titulares de las centrales nucleares. En caso de que sean varias las titulares de una misma central, la responsabilidad será solidaria entre todas ellas.\ne) Determinación de la cuota:\nLa cuota tributaria a ingresar durante la explotación de la instalación será la resultante de multiplicar la base imponible por la tarifa fija unitaria y el coeficiente corrector que a continuación se señala, de tal modo que la cuota a ingresar será la resultante de la aplicación de la siguiente fórmula:\nC = B.i. × T × Cc\nEn la cual:\nC =Cuota a ingresar.\nB.i. = Base imponible en Kwh.\nT = Tarifa fija unitaria en céntimos de €/Kwh.\nCc = Coeficiente corrector aplicable de acuerdo con la siguiente escala:\n\n\n\nPotencia bruta de la central nuclear (Mwe)\n\n\nPWR\n\n\nBWR\n\n\n\n\n1-300\n\n\n1,15\n\n\n1,28\n\n\n\n\n301-600\n\n\n1,06\n\n\n1,17\n\n\n\n\n601-900\n\n\n1,02\n\n\n1,12\n\n\n\n\n901-1200\n\n\n0,99\n\n\n1,09\n\n\n\nPWR = Reactores de agua a presión.\nBWR = Reactores de agua en ebullición.\nf) Normas de gestión:\nLa gestión de la tasa corresponde a la entidad pública empresarial ENRESA.\nMediante orden ministerial se aprobará el modelo de autoliquidación y los medios para hacer efectivo el ingreso de las cuantías exigibles.\nLa tasa se ingresará mediante autoliquidación a efectuar por el sujeto pasivo en el plazo de los tres meses naturales siguientes a su devengo.\nEn el caso del cese anticipado de la explotación de una central nuclear por voluntad del titular, con respecto a las previsiones establecidas en el Plan General de Residuos Radiactivos, el déficit de financiación que, en su caso, existiera en el momento del cese, deberá ser abonado por el titular a la entidad pública empresarial ENRESA durante los tres años siguientes a partir de la fecha de dicho cese, efectuando pagos anuales iguales en la cuantía que determine el Ministerio de Industria, Turismo y Comercio en base al estudio económico que realice dicha entidad.\nLa recaudación de la tasa se hará efectiva a través de las entidades de depósito que prestan el servicio de colaboración en la gestión recaudatoria al amparo de lo dispuesto en el artículo 9 del Reglamento General de Recaudación, aprobado por Real Decreto 939/2005, de 29 de julio.\nPodrán realizarse convenios con entidades, instituciones y organizaciones representativas de los sujetos pasivos de las tasas, con el fin de simplificar el cumplimiento de las obligaciones formales y materiales derivadas de las mismas.»\nSección 4.ª Registro de preasignación para el régimen especial\nArtículo 4. Mecanismo de registro de pre-asignación de retribución para las instalaciones del régimen especial.\n1. Se crea la sub-sección de la sección segunda del Registro administrativo de instalaciones de producción de energía eléctrica a que se refiere el artículo 21.4 de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, dependiente del Ministerio de Industria, Turismo y Comercio. Dicha sub-sección será denominada, en lo sucesivo, Registro de pre-asignación de retribución.\n2. La inscripción en el Registro de pre-asignación de retribución será condición necesaria para el otorgamiento del derecho al régimen económico establecido en el Real Decreto 661/2007, de 25 de mayo, por el que se regula la actividad de producción de energía eléctrica en régimen especial.\n3. Para inscribirse en el Registro de pre-asignación de retribución será necesario el cumplimiento de los siguientes requisitos:\na) Disponer de la concesión por parte de la compañía eléctrica distribuidora o de transporte de punto de acceso y conexión firme para la totalidad de la potencia de la instalación.\nb) Disponer de autorización administrativa de la instalación otorgada por el órgano competente. En el caso de instalaciones de potencia no superior a 100 kW, este requisito no será necesario.\nc) Disponer de licencia de obras expedida, por la administración local competente, cuando resulte exigible.\nd) Haber depositado el aval necesario para solicitar el acceso a la red de transporte y distribución cuando dicha exigencia le hubiera sido de aplicación.\ne) Disponer de recursos económicos propios o financiación suficiente para acometer al menos el 50 por ciento de la inversión de la instalación, incluida su línea de evacuación y conexión hasta la red de transporte o distribución.\nf) Haber alcanzado un acuerdo de compra firmado entre el promotor de la instalación y el fabricante o suministrador de equipos correspondiente para la adquisición de equipos por un importe equivalente al menos del 50 por ciento del valor de la totalidad de los mismos fijado en el proyecto de instalación.\ng) Disponer de un punto de suministro de gas natural asignado por parte de la empresa distribuidora o de transporte de gas, cuando la instalación vaya a utilizar dicho combustible como principal.\nh) Disponer de un informe favorable de aprovechamiento de aguas otorgado por el órgano competente, cuando sea necesario para el funcionamiento de la instalación proyectada.\ni) Haber depositado un aval en la Caja General de Depósitos de la Administración General del Estado, a favor de la Dirección General de Política Energética y Minas, por una cuantía de 20 €/kW. Para la tecnología solar termoeléctrica la cuantía anterior será de 100 €/kW.\n4. El promotor deberá dirigir una solicitud de inclusión en el Registro de pre-asignación de retribución a la Dirección General de Política y Minas para un proyecto concreto, adjuntando los documentos justificativos del cumplimiento de los requisitos previstos en el apartado 3 anterior.\n5. Las instalaciones serán inscritas en el Registro administrativo de pre-asignación de retribución, cronológicamente, empezando por las fechas más antiguas y hasta que sea cubierto el objetivo de potencia previsto en cada grupo y subgrupo. A efectos de la determinación de la prioridad temporal, para cada una de ellas, se tendrá en cuenta la última fecha de los documentos justificativos de los requisitos previstos en el citado apartado 3.\n6. La cobertura de cada objetivo se hará por exceso, es decir, la última solicitud que sea aceptada será aquella para la cual su no consideración supondría la no cobertura del cupo previsto.\n7. En caso de igualdad de varias instalaciones, como resultado de la aplicación del criterio de prioridad establecido en el apartado 5, la preferencia entre aquellas vendrá determinada, por este orden, por la fecha de la autorización administrativa, la de licencia de obras y la de depósito del aval regulado en el apartado 3.i), considerando mejor la fecha más antigua. Si, no obstante, se mantuviese la igualdad, tendrá preferencia el proyecto de instalación de menor potencia.\n8. Las instalaciones inscritas en el Registro de pre-asignación de retribución dispondrán de un plazo máximo de treinta y seis meses a contar desde la fecha de su notificación, para ser inscritas con carácter definitivo en el Registro administrativo de instalaciones de producción en régimen especial dependiente del órgano competente y comenzar la venta de energía. En caso contrario les será revocado el derecho económico asociado a la inclusión en el Registro de pre-asignación de retribución.\n9. Se habilita al Gobierno a modificar mediante real decreto lo dispuesto en los apartados 3 y siguientes de este artículo para adaptarlo a las necesidades y evolución de las distintas tecnologías.\n10. Lo dispuesto en los apartados anteriores no será aplicable a la tecnología solar fotovoltaica, que se regirá por lo previsto en el Real Decreto 1578/2008, de 26 de septiembre.\nCAPÍTULO II\nMercados energéticos\nSección 1.ª Transportista único de la red troncal de gas\nArtículo 5. Transportista único de la red troncal de transporte primario de gas.\nSe modifica el cuarto párrafo del apartado 1 del artículo 67 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, que queda redactado como sigue:\n«Las autorizaciones de construcción y explotación de los gasoductos de transporte objeto de planificación obligatoria, de acuerdo con el artículo 4 de la presente Ley, deberán ser otorgados mediante un procedimiento que asegure la concurrencia, promovido y resuelto por la autoridad competente cuando se trate de gasoductos de transporte secundario. En el caso de los gasoductos de transporte primario que formen parte de la red mallada, serán autorizados de forma directa a la empresa que tenga atribuidas las funciones de gestor técnico del sistema gasista.\nEn el caso de otros gasoductos de transporte competencia de la Administración General del Estado, podrán adjudicarse a los titulares de las instalaciones a las que se conecten.»\nDisposición adicional primera. Financiación del extracoste de generación en el régimen insular y extrapeninsular.\nLas compensaciones por los extracostes de generación de los Sistemas Eléctricos Insulares y Extrapeninsulares a que se refiere el artículo 12.3 de la Ley 54/97, de 27 de noviembre, del Sector Eléctrico serán financiadas con cargo a los Presupuestos Generales del Estado. A estos efectos, los extracostes correspondientes a cada año serán incorporados en la Ley de Presupuestos Generales del año posterior.\nNo obstante, el extracoste del año 2009 se compensará en un 17%; el del año 2010, en un 34%; el del año 2011, en un 51%; el del 2012 en un 75% y el de los ejercicios siguientes en un 100%. El resto, no recogido en los Presupuestos Generales del Estado, incluidas, en su caso, las desviaciones de los años 2009 al 2012, será financiado a través de los peajes de acceso y será considerado coste permanente del sistema.\nLas compensaciones presupuestarias no tendrán la consideración de costes permanentes de funcionamiento del sistema. Reglamentariamente, se determinará un mecanismo de control y reconocimiento de las compensaciones presupuestarias, así como el procedimiento de liquidación de las mismas.\nEn todo caso el fondo de liquidaciones del sistema eléctrico gestionado por la Comisión Nacional de la Energía actuará como mecanismo de financiación subsidiario, teniendo, sólo a estos efectos, la naturaleza de costes permanentes de funcionamiento del sistema.\nEl titular del Ministerio de Industria, Turismo y Comercio presentará al Consejo de Ministros, previo informe a la Comisión Delegada del Gobierno para Asuntos Económicos, una propuesta de revisión de la metodología para la estimación del coste del régimen insular y extrapeninsular.\nDisposición adicional segunda. Designación de los comercializadores de último recurso de gas natural.\n1. Las empresas comercializadoras de gas natural que asumirán la obligación de suministro de último recurso en el territorio peninsular y Baleares desde el momento de su integración en el sistema gasista, de acuerdo con lo dispuesto en el artículo 82 de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, serán:\nEndesa Energía, S. A.\nGas Natural Servicios, S. A.\nIberdrola, S. A.\nNaturgas Energía Comercializadora, S. A. U.\nUnión Fenosa Comercial, S. L.\n2. La empresa comercializadora que asumirá la obligación de suministro de último recurso en las Islas Canarias, desde el momento de la entrada del gas natural, será Endesa Energía, S. A.\n3. El Gobierno podrá revisar las empresas que asuman la obligación de suministro de último recurso conforme a lo dispuesto en el artículo 82 de la Ley 34/1998, de 7 de octubre.\nDisposición transitoria primera. Mecanismo transitorio de financiación del déficit.\nHasta que se articulen los mecanismos previstos en el artículo 1 del presente real decreto-ley, será de aplicación lo dispuesto en el artículo 24 del Real Decreto ley 5/2005, de 11 de marzo, de reformas urgentes para el impulso a la productividad y para la mejora de la contratación pública.\nEn concreto, a partir de la entrada en vigor del presente real decreto-ley, cuando el fondo acumulado en la cuenta específica a que se refiere el Real Decreto 2017/1997, de 26 de diciembre, abierta en régimen de depósito tenga saldo negativo será liquidado por la Comisión Nacional de Energía en las liquidaciones mensuales aplicando los siguientes porcentajes de reparto:\nIberdrola Generación, S. A.: 35,01 %.\nUnión Fenosa Generación, S. A.: 12,84 %.\nHidroeléctrica del Cantábrico, S. A.: 6,08 %.\nEndesa Generación, S. A.: 44,16 %.\nE.ON Generación, S. L.: 1,00 %.\nGAS Natural S.D.G, S. A.: 0.91 %.\nDisposición transitoria segunda. Aplicación automática del bono social desde el 1 de julio de 2009.\nHasta que se desarrolle lo previsto en el artículo 2, y a partir del 1 de julio de 2009, tendrán derecho al bono social los suministros de los consumidores, que siendo personas físicas, tengan una potencia contratada inferior a 3 kW en su vivienda habitual.\nTambién, tendrán derecho los consumidores con 60 o más años de edad que acrediten ser pensionistas del Sistema de la Seguridad Social por jubilación, incapacidad permanente y viudedad y que perciban las cuantías mínimas vigentes en cada momento para dichas clases de pensión con respecto a los titulares con cónyuge a cargo o a los titulares sin cónyuge que viven en una unidad económica unipersonal, así como los beneficiarios de pensiones del extinguido Seguro Obligatorio de Vejez e Invalidez y de pensiones no contributivas de jubilación e invalidez mayores de 60 años.\nAsimismo, tendrán derecho los consumidores que acrediten ser familias numerosas y los consumidores que acrediten formar parte de una unidad familiar que tenga todos sus miembros en situación de desempleo.\nPor resolución del Secretario de Estado de Energía se determinará el procedimiento para acreditar las condiciones que dan derecho a la bonificación.\nAsimismo, a partir del 1 de julio de 2009, y hasta el momento en que tenga lugar la primera revisión que se establece en el artículo 2.6, el bono social se financiará a través de la aportación de cada una de las empresas según los porcentajes recogidos en la siguiente tabla:\n\n\n\nEmpresa\n\n\nPorcentaje\n\n\n\n\nEndesa Generación, S. A.\n\n\n36,77\n\n\n\n\nIberdrola Generación, S. A.\n\n\n34,99\n\n\n\n\nGAS Natural S.D.G, S. A.\n\n\n3,54\n\n\n\n\nUnión Fenosa Generación, S. A.\n\n\n10,00\n\n\n\n\nHidroeléctrica del Cantábrico, S. A.\n\n\n3,53\n\n\n\n\nE.ON Generación, S. L.\n\n\n2,25\n\n\n\n\nAES Cartagena, S. R. L.\n\n\n2,07\n\n\n\n\nBizkaia Energía, S. L.\n\n\n1,42\n\n\n\n\nCastelnou Energía, S. L.\n\n\n1,58\n\n\n\n\nNueva Generadora del Sur, S. A.\n\n\n1,62\n\n\n\n\nBahía de Bizkaia Electricidad, S. L.\n\n\n1,42\n\n\n\n\nTarragona Power, S. L.\n\n\n0,81\n\n\n\n\nTotal\n\n\n100,00\n\n\n\nDisposición transitoria tercera. Valor de la tarifa unitaria prevista en el párrafo segundo.e) del apartado 17 de la disposición adicional sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico.\n1. En tanto no se determine por Acuerdo de Consejo de Ministros el valor de la tarifa unitaria prevista en el párrafo segundo.e) del apartado 17 de la disposición adicional sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico, será de aplicación el valor establecido en la disposición transitoria primera.2 del Real Decreto 40/2009, de 23 de enero, por el que se determinan los valores a aplicar para la financiación de los costes correspondientes a la gestión de los residuos radiactivos y del combustible gastado, y al desmantelamiento y clausura de instalaciones.\nEsta determinación se hará en un plazo máximo de tres meses a contar desde la entrada en vigor del Estatuto de la entidad pública empresarial ENRESA de gestión de residuos radiactivos creada por la disposición adicional sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrico.\n2. A partir de la entrada en vigor del Estatuto de la entidad pública empresarial ENRESA producirán efecto las modificaciones introducidas en la disposición adicional sexta y disposición adicional sexta bis de la Ley 54/1997, de 27 de noviembre, del Sector Eléctrica, por el artículo 3 de este real decreto-ley.\nDisposición transitoria cuarta. Instalaciones del régimen especial que a la entrada en vigor del presente real decreto-ley cumplieran los requisitos del Registro de pre-asignación de retribución.\nAquellos proyectos de instalaciones, salvo los de tecnología solar fotovoltaica, que a la entrada en vigor del presente real decreto-ley cumplieran los requisitos establecidos en el artículo 4.3, salvo lo previsto en su párrafo i), dispondrán de un periodo de 30 días naturales a contar desde el día de la entrada en vigor del presente real decreto-ley para presentar su solicitud ante la Dirección General de Política Energética y Minas. Así mismo, dispondrán de 30 días naturales adicionales para depositar el aval a que hace referencia el apartado 3.i) del artículo 4 de este real decreto-ley y remitir el resguardo acreditativo a la Dirección General de Política Energética y Minas. Una vez verificado el cumplimiento de los requisitos previos de los proyectos de instalaciones, serán inscritos en el Registro de pre-asignación de retribución.\nDisposición transitoria quinta. Cumplimiento de los objetivos de potencia instalada del régimen especial a la entrada en vigor del presente real decreto-ley.\n1. Cuando la potencia asociada a los proyectos inscritos en aplicación de la disposición transitoria cuarta de este real decreto-ley, para un grupo y subgrupo, sea inferior al objetivo de potencia correspondiente establecido en el Real Decreto 661/2007, de 25 de mayo, el régimen económico previsto en el mismo se extenderá hasta el cumplimiento del objetivo considerado.\nCuando, por el contrario, la potencia asociada a los proyectos inscritos sea superior al objetivo previsto, el régimen económico establecido en el citado Real Decreto 661/2007, de 25 de mayo, será de aplicación y se agotará con dichas instalaciones inscritas. En este caso, mediante acuerdo del Consejo de Ministros, a propuesta del Ministro de Industria, Turismo y Comercio, se podrá establecer restricciones anuales a la ejecución y entrada en operación de las instalaciones inscritas y la priorización de las mismas al objeto de no comprometer la sostenibilidad técnica y económica del sistema, extendiendo convenientemente, en su caso, el plazo máximo establecido en el artículo 4.8 de este real decreto-ley.\n2. Mediante real decreto se aprobará un nuevo marco jurídico-económico para las instalaciones que se inscriban en el Registro administrativo de pre-asignación de retribución, una vez agotado el régimen retributivo actualmente vigente. Dicho nuevo real decreto tendrá como objetivos el establecimiento de un régimen económico suficiente y adecuado para fomentar la puesta en servicio de este tipo de instalaciones, promoviendo la investigación y desarrollo en el sector que permitan reducir los costes de las instalaciones, mejorar su operatividad y contribuir al desarrollo de la competitividad de la industria.\nDisposición transitoria sexta. Mantenimiento de la aplicabilidad del régimen establecido por el Real Decreto-ley 11/2007, de 7 de diciembre hasta el 1 de julio de 2009.\nEl régimen establecido por el Real Decreto-ley 11/2007, de 7 de diciembre, por el que se detrae de la retribución de la actividad de producción de energía eléctrica el mayor ingreso derivado de la asignación gratuita de derechos de emisión de gases de efecto invernadero, seguirá siendo de aplicación hasta la supresión del sistema tarifario integral y la puesta en marcha de la tarifa de último recurso en el sector eléctrico, el 1 de julio de 2009.\nDisposición transitoria séptima. Régimen transitorio de liquidación de compensaciones insulares y extrapeninsulares.\nHasta que se desarrolle lo previsto en la disposición adicional primera, será de aplicación el régimen de liquidación de las compensaciones a los sistemas eléctricos insulares y extrapeninsulares previsto en el artículo 18 del Real Decreto 1747/2003, de 19 de diciembre.\nDisposición derogatoria única. Derogación normativa.\n1. Quedan derogadas las siguientes disposiciones legales y reglamentarias:\na) La disposición adicional vigésimo séptima de la Ley 55/1999, de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.\nb) El Real Decreto-ley 11/2007, de 7 de diciembre, por el que se detrae de la retribución de la actividad de producción de energía eléctrica el mayor ingreso derivado de la asignación gratuita de derechos de emisión de gases de efecto invernadero, a excepción de lo establecido en la disposición transitoria cuarta.\nc) El apartado 1 de la disposición transitoria primera del Real Decreto 40/2009, de 25 de enero, por el que se determinan los valores a aplicar para la financiación de los costes correspondientes a la gestión de los residuos radiactivos y del combustible gastado, y al desmantelamiento y clausura de instalaciones.\n2. Asimismo quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este real decreto-ley.\nDisposición final primera. Títulos competenciales.\nEl presente real decreto-ley se dicta al amparo del artículo 149.1.13.ª y 25.ª de la Constitución, que atribuyen al Estado competencia exclusiva en materia de bases y coordinación de la planificación general de la actividad económica y bases del régimen energético y minero, respectivamente.\nDisposición final segunda. Ineficacia de determinados actos.\nQuedan sin efecto las condiciones impuestas en aplicación de lo establecido en la disposición adicional vigésimo séptima de la Ley 55/1999, de 29 de diciembre, de Medidas fiscales, administrativas y del orden social.\nDisposición final tercera. Facultades de desarrollo.\nEl Gobierno, la Ministra de Economía y Hacienda y el Ministro de Industria, Turismo y Comercio, en el ámbito de sus respectivas competencias, dictarán las disposiciones necesarias para el desarrollo y ejecución de lo establecido en este real decreto-ley.\nDisposición final cuarta. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 30 de abril de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "07/05/2009", "pdf": "http://www.boe.es/boe/dias/2009/05/07/pdfs/BOE-A-2009-7581.pdf", "more": {"Referencias anteriores": ["DEROGA:\n    \nDisposición transitoria 1.1 del REAL DECRETO 40/2009, de 23 de enero (Ref. BOE-A-2009-1170).\nREAL DECRETO-LEY 11/2007, de 7 de diciembre (Ref. BOE-A-2007-21087).\nDisposición adicional 27 de la LEY 55/1999, de 29 de diciembre (Ref. BOE-A-1999-24786).\n\n", "Disposición transitoria 1.1 del REAL DECRETO 40/2009, de 23 de enero (Ref. BOE-A-2009-1170).", "REAL DECRETO-LEY 11/2007, de 7 de diciembre (Ref. BOE-A-2007-21087).", "Disposición adicional 27 de la LEY 55/1999, de 29 de diciembre (Ref. BOE-A-1999-24786).", "MODIFICA:\n    \nArt. 67.1 de la LEY 34/1998, de 7 de octubre (Ref. BOE-A-1998-23284).\nDisposiciones adicionales 6, 6 bis y 21 de la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340).\n\n", "Art. 67.1 de la LEY 34/1998, de 7 de octubre (Ref. BOE-A-1998-23284).", "Disposiciones adicionales 6, 6 bis y 21 de la LEY 54/1997, de 27 de noviembre (Ref. BOE-A-1997-25340)."], "Materias": ["Disposición transitoria 1.1 del REAL DECRETO 40/2009, de 23 de enero (Ref. BOE-A-2009-1170).", "REAL DECRETO-LEY 11/2007, de 7 de diciembre (Ref. BOE-A-2007-21087).", "Disposición adicional 27 de la LEY 55/1999, de 29 de diciembre (Ref. BOE-A-1999-24786)."], "Referencias posteriores": ["SE DECLARA inaplicables el art. 2.5 y el último párrafo de la disposición transitoria 2 , por SENTENCIA del TS de 7 de febrero de 2012 (Ref. BOE-A-2012-4184).", "SE MODIFICA la disposición transitoria 1, por REAL DECRETO-LEY 6/2010, de 9 de abril (Ref. BOE-A-2010-5879).", "SE DICTA DE CONFORMIDAD determinando procedimiento de puesta en marcha, por RESOLUCIÓN  de 26 de junio de 2009 (Ref. BOE-A-2009-10672).", "CORRECCIÓN de errores en BOE núm. 137 de 6 de junio de 2009 (Ref. BOE-A-2009-9387).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 21 de mayo de 2009 (Ref. BOE-A-2009-8728)."]}}