{"title": "Real Decreto-ley 5/2010, de 31 de marzo, por el que se amplía la vigencia de determinadas medidas económicas de carácter temporal.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-5294", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 31/03/2010", "Fecha de publicación: 01/04/2010", "Entrada en vigor el 1 de abril de 2010."], "content": "\nTEXTO\n\nA lo largo de los años 2008 y 2009 se han adoptado diversas normas legales de aplicación temporal limitada con la finalidad de reducir las consecuencias de la crisis sobre ciudadanos y empresas y estimular el mantenimiento y la recuperación de la actividad y el crecimiento económicos. El transcurso del plazo inicial de vigencia de estas normas hace ineludible adoptar ahora una nueva decisión con rango de ley para posibilitar su prórroga mientras su aplicación sigue resultando eficaz para favorecer el mantenimiento y desarrollo de la actividad económica en los sectores afectados.\nCon esa finalidad, el presente real decreto-ley renueva, en primer lugar, la medida complementaria sobre el ordenamiento jurídico mercantil que incluyó el Real Decreto-ley 10/2008, de 12 de diciembre en su disposición adicional única. Así, se establece con una vigencia temporal limitada a dos ejercicios sociales un régimen excepcional para los supuestos de reducción obligatoria de capital y de disolución de sociedades anónimas y de responsabilidad limitada como consecuencia de determinadas pérdidas. Esta medida, tal como fue adoptada en 2008 a través del citado Real Decreto-ley 10/2008, ha permitido amortiguar el impacto de la crisis en muchas empresas que, de otra manera, se habrían visto gravemente afectadas. De ahí la extraordinaria y urgente necesidad de evitar, a través de la renovación de este mismo recurso, que un apreciable número de empresas entren ahora en causa de disolución o, en su caso, en supuestos de reducción obligatoria de capital. La reciente evolución de la actividad económica internacional nos sigue situando en un contexto excepcional, y las pérdidas por deterioro, coyunturalmente significativas en determinadas compañías, al incorporarse a la cuenta de pérdidas y ganancias habrían de computar a los efectos del cálculo de la pérdida del patrimonio neto en los supuestos señalados de reducción de capital y disolución. Por esta razón es necesario seguir suspendiendo con una vigencia temporal de dos ejercicios sociales a partir de la entrada en vigor del real decreto-ley, y únicamente para los casos de pérdidas por deterioro del inmovilizado material, de las inversiones inmobiliarias y de las existencias, el régimen societario aplicable, sin que ello suponga, por lo demás, alteración del correspondiente régimen contable. La necesidad de aplicar esta previsión, basada en los recientes datos de evolución financiera, a los procesos en curso imposibilita recurrir a figuras normativas distintas al Real Decreto-ley, y justifica la urgencia que es presupuesto necesario de este instrumento jurídico.\nEn segundo lugar, el presente real decreto-ley retoma la previsión incluida en el apartado tres de la disposición adicional cuadragésima primera de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2010, en materia de reequilibrio financiero de concesiones de autopistas de peaje, que establece, con carácter excepcional, la posibilidad de compensar las obras adicionales ya ejecutadas al tiempo de la entrada en vigor de dicha Ley y no previstas en los proyectos iniciales, pudiendo el Ministerio de Fomento, previo informe del Ministerio de Economía y Hacienda, proponer al Gobierno, en los tres meses siguientes a la entrada en vigor de la Ley, la finalización convencional de los procedimientos derivados de las reclamaciones ya presentadas por dicho concepto. El acuerdo de finalización, según establece la disposición adicional cuadragésima primera, deberá determinar las medidas necesarias para restablecer el equilibrio económico financiero de las concesiones, que consistirán preferentemente en un aumento de tarifas o del plazo concesional, debiendo recoger asimismo el importe de las obras reconocidas para cada concesión.\nA la vista de las distintas circunstancias concurrentes en cada una de las nueve sociedades concesionarias concernidas por la citada disposición, la complejidad de las obras adicionales a compensar y de los estudios requeridos para adoptar las citadas medidas de reequilibrio, resulta imprescindible, con el fin de garantizar que el proceso previsto en dicha disposición culmine con éxito, una ampliación del plazo en ella previsto para la finalización convencional de los procedimientos derivados de las mencionadas reclamaciones por obras adicionales. Esas mismas circunstancias sobrevenidas de complejidad y nuevos estudios son las que obligan ahora a actuar con la urgencia propia del fin del plazo previsto en la citada ley 26/2009 y, en consecuencia, adoptar el presente real decreto-ley.\nEl artículo 3 del Real Decreto-ley, como medida vinculada al fomento del transporte aéreo y respecto al tráfico de pasajeros operado en el conjunto de los aeropuertos de las Islas Canarias, establece desde la entrada en vigor del presente real decreto-ley y hasta 31 de diciembre de 2010 una subvención extraordinaria para los sujetos pasivos de la tarifa B.1 en el importe íntegro de dicha tarifa por cada pasajero adicional que hayan transportado respecto a idéntico período del año 2009. La medida constituye una renovación de la prevista por el apartado uno de la disposición adicional sexagésima primera de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para 2010, cuyo plazo final se alcanzó el pasado 25 de marzo. Con esa renovación, se trata de reforzar positivamente el incremento de tráfico alcanzado por las compañías aéreas que operan en el referido ámbito insular y compensar la peculiaridad derivada de su insularidad. A la urgencia derivada de la finalización de la vigencia de las previsiones de la citada Ley 26/2009 debe añadirse la necesidad de que la norma esté en vigor inmediatamente para que pueda desplegar su finalidad de incentivo de las actuaciones de las compañías aéreas y de los propios usuarios del transporte aéreo.\nEl artículo 4 del Real Decreto-ley amplía el período de prórroga extraordinaria para la realización de las inversiones previstas en el Real Decreto-ley 9/2008, de 28 de noviembre, por el que se crea un Fondo Estatal de Inversión Local y un Fondo Especial del Estado para la Dinamización de la Economía y el Empleo y se aprueban créditos extraordinarios para atender su financiación. Desde finales del mes de junio de 2009 se han producido graves situaciones de climatología adversa en todo el territorio estatal, produciendo daños en todo tipo de infraestructuras de titularidad pública y en bienes de titularidad privada. Esta circunstancia ha influido decisivamente en que la ejecución de determinados proyectos de inversión a realizar por los Ayuntamientos en el marco del Real Decreto-ley 9/2008, de 28 de noviembre, se haya demorado inevitablemente. Se trata, por tanto, de una situación generada por causas de fuerza mayor, no imputable a la Administración, que viene a añadirse a la complejidad propia de algunas de las obras abordadas. Como consecuencia de esta situación, se considera oportuno ampliar el plazo de prórroga en la ejecución de las obras previstas en el Real Decreto-ley 9/2008 desde el máximo de los seis meses inicialmente previstos, hasta doce meses.\nEl hecho de que muchos Ayuntamientos se encuentren ya próximos a la conclusión del plazo de prórroga inicialmente concedido para la ejecución de sus proyectos, unido a la necesidad de que conozcan con la antelación necesaria antes de que finalice dicho plazo la posible ampliación del mismo, y, por tanto, la imprescindible certidumbre que debe regir en la conclusión de dicha ejecución, supone la imposibilidad de acudir a una tramitación ordinaria de norma de rango legal, la cual, en todo caso, resulta necesaria por modificarse un Real Decreto-ley.\nPor último, la disposición adicional única del Real Decreto-ley pretende también evitar, en la actual situación económica, situaciones disfuncionales derivadas de la aplicación de la normativa reguladora de los aranceles de los Procuradores de los Tribunales. Ésta no se acomoda en sus tramos más elevados a la realidad de la situación económica de nuestro país, por lo que es urgente modificarla para evitar efectos no deseados, estableciendo un tope máximo que impida liquidaciones manifiestamente desproporcionadas. Tal situación es especialmente necesaria en el ámbito de los procedimientos concursales. En efecto, el fundamento de la Ley concursal es garantizar el cobro de sus créditos a los acreedores, bajo el principio de la «par conditio creditorum». El trabajo de todos los profesionales implicados en los procesos concursales es esencial para tal fin, pero su remuneración debe ajustarse a los servicios realmente desempeñados y en todo caso a unos límites que garanticen que la masa no se reduce de tal manera que frustre el objetivo final del cobro por los acreedores. Con el Real Decreto-ley 3/2009 se fijaron una serie de reglas para la remuneración de la administración concursal basadas en los principios de efectividad y limitación. El presente Real Decreto-ley abunda en esa idea estableciendo con carácter general un límite máximo para los derechos de los procuradores de los tribunales y ajustando la base de cálculo en los procesos concursales.\nLa imperiosa necesidad de salvaguardar los legítimos derechos de los acreedores y la reducción de los costes en la administración de justicia exige que ambas reglas sean de aplicación a todos los procedimientos en tramitación y a todos los derechos que aún devengados no se hayan liquidado con carácter firme. La situación económica actual y la retribución justa y equitativa de los servicios prestados por los procuradores de los tribunales justifican la adopción de esta medida con urgencia a través del presente instrumento evitando que se demore la puesta en práctica de unas medidas que ya son efectivas para otros operadores jurídicos lo que genera desigualdad y falta de equidad en estas cuestiones.\nEn consecuencia, las medidas contempladas en la presente norma reúnen, cada una de ellas, las características de urgente y extraordinaria necesidad que constituyen el presupuesto para su adopción.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Ministra de Economía y Hacienda, del Ministro de Justicia, del Ministro de Fomento y del Ministro de Política Territorial, y previa deliberación del Consejo de Ministros en su reunión del día 30 de marzo de 2010,\nDISPONGO:\nArtículo 1. Cómputo de pérdidas en los supuestos de reducción obligatoria de capital social en la sociedad anónima y de disolución en las sociedades anónimas y de responsabilidad limitada.\nSe renueva, sin solución de continuidad y a todos los efectos legales, durante los dos ejercicios sociales que se cierren a partir de la entrada en vigor del presente Real Decreto-ley, la aplicación de lo dispuesto en el apartado 1 de la disposición adicional única del Real Decreto-ley 10/2008, de 12 de diciembre.\nArtículo 2. Reequilibrio económico financiero de las concesiones de autopistas de peaje.\nSe prorroga hasta 31 de diciembre de 2010 el plazo previsto en la disposición adicional cuadragésima primera, apartado tres, de la Ley 26/2009, de 23 de diciembre, de Presupuestos Generales del Estado para el año 2010, relativo a la finalización convencional de los procedimientos derivados de las reclamaciones por obras adicionales ya ejecutadas al tiempo de su entrada en vigor por las concesionarias de autopistas de peaje competencia de la Administración General de Estado.\nArtículo 3. Subvención extraordinaria para el fomento del transporte aéreo de pasajeros.\n1. Durante el período comprendido entre el día de entrada en vigor de esta disposición y el 31 de diciembre de 2010, y respecto al tráfico de pasajeros operado en el conjunto de los aeropuertos de las Islas Canarias, se mantendrá la subvención extraordinaria para el fomento del transporte aéreo a los sujetos pasivos de la tarifa B.1 en el importe que se prevé en el apartado segundo de la disposición adicional primera de la Ley 5/2009, de 29 de junio, por cada pasajero adicional que hayan transportado respecto a idéntico período del año 2009.\n2. La subvención deberá solicitarse dentro del mes de enero de 2011, y se satisfará por AENA compensando su importe con cualesquiera cantidades que le adeuden los beneficiarios y, no siendo posible en todo o en parte, mediante su abono en dinero antes del 31 de julio de 2011.\nArtículo 4. Prórroga de la acreditación de inversiones y finalización de obras del Fondo Estatal de Inversión Local 2009.\nSe modifica el apartado 1 del artículo 7 del Real Decreto-ley 9/2008, de 28 de noviembre, por el que se crea un Fondo Estatal de Inversión Local y un Fondo Especial del Estado para la Dinamización de la Economía y el Empleo y se aprueban créditos extraordinarios para atender su financiación que queda redactado en los siguientes términos:\n«1. Los Ayuntamientos deberán acreditar la realización de las inversiones y la finalización de las obras durante el primer trimestre de 2010, sin perjuicio de que la Dirección General de Cooperación Local, a solicitud razonada y debidamente motivada del Ayuntamiento, pueda otorgar una prórroga que no podrá exceder de doce meses cuando incidencias no imputables a la administración contratante surgidas en la ejecución del contrato hayan retrasado ésta. En este caso, la justificación deberá presentarse dentro del mes siguiente a la conclusión de la citada prórroga.\nEn el caso de incumplimiento de estos plazos se estará a lo previsto en el artículo 10.»\nDisposición derogatoria única. Derogación normativa.\nQuedan derogadas cuantas disposiciones se opongan a lo establecido en el presente real decreto-ley.\nDisposición adicional única. Arancel de derechos de los procuradores de los Tribunales\n1. La cuantía global por derechos devengados por un procurador de los Tribunales en un mismo asunto, actuación o proceso no podrá exceder de 300.000 euros.\nExcepcionalmente, y sometido a justificación y autorización del juez, se podrá superar el límite anteriormente señalado para remunerar justa y adecuadamente los servicios profesionales efectivamente realizados por el procurador de manera extraordinaria.\n2. En los procesos concursales la base para regular los derechos que se devenguen será el 60 por 100 del pasivo resultante de la lista definitiva de acreedores presentada por la administración concursal. Cuando el número de acreedores que figuren en la lista fuera superior a 300, la base de cálculo se elevará al 70 por100 del pasivo.\n3. Las reglas establecidas en los apartados anteriores serán de aplicación a todas las actuaciones o procedimientos en tramitación a la entrada en vigor del presente real decreto-ley, incluidas las cantidades devengadas por actuaciones anteriores que no se hayan liquidado con carácter firme.\nDisposición final primera. Título competencial.\nEl presente real decreto-ley se dicta en ejercicio de las competencias estatales reconocidas en los siguientes preceptos de la Constitución:\na) El artículo 1 del Real Decreto-ley en virtud de las competencias sobre legislación mercantil reconocidas en el apartado 6 del artículo 149.1 de la Constitución.\nb) El artículo 2 del Real Decreto-ley en ejercicio de las competencias sobre obras públicas de interés general reconocidas en el apartado 24 del artículo 149.1 de la Constitución.\nc) El artículo 3 del Real Decreto-ley en ejercicio de las competencias sobre aeropuertos y transporte aéreo reconocidas en el apartado 20 del artículo 149.1 de la Constitución.\nd) El artículo 4 del Real Decreto-ley en ejercicio de las competencias reconocidas por los apartados 14 y 18 del artículo 149.1 de la Constitución.\ne) La disposición adicional única en virtud de la competencia exclusiva sobre administración de justicia reconocida en el apartado 5 del artículo 149.1 de la Constitución.\nDisposición final segunda. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Palma, el 31 de marzo de 2010.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "01/04/2010", "pdf": "http://www.boe.es/boe/dias/2010/04/01/pdfs/BOE-A-2010-5294.pdf", "more": {"Referencias anteriores": ["MODIFICA el art. 7.1 del REAL DECRETO-LEY 9/2008, de 28 de noviembre (Ref. BOE-A-2008-19432).", "PRORROGA:\n    \nEl plazo de la disposición adicional 41.3 de la LEY 26/2009, de 23 de diciembre (Ref. BOE-A-2009-20765).\nLo indicado de la disposición adicional 1 de la LEY 5/2009, de 29 de junio (Ref. BOE-A-2009-10751).\nLa aplicación de la disposición adicional única.1 del REAL DECRETO-LEY 10/2008, de 12 de diciembre (Ref. BOE-A-2008-20149).\n\n", "El plazo de la disposición adicional 41.3 de la LEY 26/2009, de 23 de diciembre (Ref. BOE-A-2009-20765).", "Lo indicado de la disposición adicional 1 de la LEY 5/2009, de 29 de junio (Ref. BOE-A-2009-10751).", "La aplicación de la disposición adicional única.1 del REAL DECRETO-LEY 10/2008, de 12 de diciembre (Ref. BOE-A-2008-20149)."], "Materias": ["El plazo de la disposición adicional 41.3 de la LEY 26/2009, de 23 de diciembre (Ref. BOE-A-2009-20765).", "Lo indicado de la disposición adicional 1 de la LEY 5/2009, de 29 de junio (Ref. BOE-A-2009-10751).", "La aplicación de la disposición adicional única.1 del REAL DECRETO-LEY 10/2008, de 12 de diciembre (Ref. BOE-A-2008-20149)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de abril de 2010 (Ref. BOE-A-2010-6482)."]}}