{"title": "Real Decreto-ley 3/2012, de 10 de febrero, de medidas urgentes para la reforma del mercado laboral.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-2076", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 10/02/2012", "Fecha de publicación: 11/02/2012", "Entrada en vigor el 12 de febrero de 2012.", "La suspensión del art. 15.5 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo se establece conforme a la modificación del art. 5 del REAL DECRETO-LEY 10/2011, de 26 de agosto."], "content": "\nTEXTO\n\nI\nLa crisis económica que atraviesa España desde 2008 ha puesto de relieve las debilidades del modelo laboral español. La gravedad de la crisis actual no tiene precedentes. España ha destruido más empleo, y más rápidamente, que las principales economías europeas. Los datos de la última Encuesta de Población Activa describen bien esta situación: la cifra de paro se sitúa en 5.273.600 personas, con un incremento de 295.300 en el cuarto trimestre de 2011 y de 577.000 respecto al cuarto trimestre de 2010. La tasa de paro sube en 1,33 puntos respecto al tercer trimestre y se sitúa en el 22,85%.\nLa destrucción de empleo ha sido más intensa en ciertos colectivos, especialmente los jóvenes cuya tasa de paro entre los menores de 25 años alcanza casi el 50%. La incertidumbre a la hora de entrar en el mercado de trabajo, los reducidos sueldos iniciales y la situación económica general están provocando que muchos jóvenes bien formados abandonen el mercado de trabajo español y busquen oportunidades en el extranjero.\nEl desempleo de larga duración en España es también más elevado que en otros países y cuenta con un doble impacto negativo. Por un lado, el evidente sobre el colectivo de personas y, por otro, el impacto adicional sobre la productividad agregada de la economía. La duración media del desempleo en España en 2010 fue, según la OCDE, de 14,8 meses, frente a una media para los países de la OCDE de 9,6 y de 7,4 meses para los integrantes del G7.\nEste ajuste ha sido especialmente grave para los trabajadores temporales. Mantenemos una tasa de temporalidad de casi el 25%, mucho más elevada que el resto de nuestros socios europeos. La temporalidad media en la UE27 es del 14%, 11 puntos inferior a la española.\nLa destrucción de empleo durante la última legislatura tiene efectos relevantes sobre el sistema de la Seguridad Social. Desde diciembre de 2007 el número de afiliados ha disminuido en casi 2,5 millones (un 12,5%). A mayor abundamiento, si el gasto medio mensual en prestaciones por desempleo en 2007 fue de 1.280 millones de €, en diciembre de 2011, el gasto ascendió a 2.584 millones.\nLa crisis económica ha puesto en evidencia la insostenibilidad del modelo laboral español. Los problemas del mercado de trabajo lejos de ser coyunturales son estructurales, afectan a los fundamentos mismos de nuestro modelo sociolaboral y requieren una reforma de envergadura, que, pese a los cambios normativos experimentados en los últimos años, continúa siendo reclamada por todas las instituciones económicas mundiales y europeas que han analizado nuestra situación, por los mercados internacionales que contemplan la situación de nuestro mercado de trabajo con enorme desasosiego y, sobre todo, por los datos de nuestra realidad laboral, que esconden verdaderos dramas humanos. Las cifras expuestas ponen de manifiesto que las reformas laborales realizadas en los últimos años, aún bienintencionadas y orientadas en la buena dirección, han sido reformas fallidas.\nLa gravedad de la situación económica y del empleo descrita exige adoptar una reforma inmediata que proporcione a los operadores económicos y laborales un horizonte de seguridad jurídica y confianza en el que desenvolverse con certeza para conseguir recuperar el empleo. La extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución Española para legislar mediante real decreto-ley se justifica por la situación del mercado laboral español. Este real decreto-ley pretende crear las condiciones necesarias para que la economía española pueda volver a crear empleo y así generar la seguridad necesaria para trabajadores y empresarios, para mercados e inversores.\nEl Gobierno encarna y sirve a los intereses generales y tiene la obligación de garantizar y satisfacer los intereses de todos aquellos que estén buscando un empleo. La reforma propuesta trata de garantizar tanto la flexibilidad de los empresarios en la gestión de los recursos humanos de la empresa como la seguridad de los trabajadores en el empleo y adecuados niveles de protección social. Esta es una reforma en la que todos ganan, empresarios y trabajadores, y que pretende satisfacer más y mejor los legítimos intereses de todos.\nII\nLa reforma laboral que recoge este Real Decreto Ley es completa y equilibrada y contiene medidas incisivas y de aplicación inmediata, al objeto de establecer un marco claro que contribuya a la gestión eficaz de las relaciones laborales y que facilite la creación de puestos de trabajo, así como la estabilidad en el empleo que necesita nuestro país.\nLa reforma apuesta por el equilibrio en la regulación de nuestras relaciones de trabajo: equilibrio entre la flexibilidad interna y la externa; entre la regulación de la contratación indefinida y la temporal, la de la movilidad interna en la empresa y la de los mecanismos extintivos del contrato de trabajo; entre las tutelas que operan en el contrato de trabajo y las que operan en el mercado de trabajo, etc. El objetivo es la flexiseguridad. Con esta finalidad, el presente real decreto-ley recoge un conjunto coherente de medidas que pretenden fomentar la empleabilidad de los trabajadores, reformando aspectos relativos a la intermediación laboral y a la formación profesional (capítulo I); fomentar la contratación indefinida y otras formas de trabajo, con especial hincapié en promover la contratación por PYMES y de jóvenes (capítulo II); incentivar la flexibilidad interna en la empresa como medida alternativa a la destrucción de empleo (capítulo III); y, finalmente, favorecer la eficiencia del mercado de trabajo como elemento vinculado a la reducción de la dualidad laboral, con medidas que afectan principalmente a la extinción de contratos de trabajo (capítulo IV).\nEl Capítulo I agrupa diversas medidas para favorecer la empleabilidad de los trabajadores. Los Servicios Públicos de Empleo se han mostrado insuficientes en la gestión de la colocación, con unas tasas de penetración muy escasas dentro del total de colocaciones. Por el contrario, las Empresas de Trabajo Temporal se han revelado como un potente agente dinamizador del mercado de trabajo. En la mayoría de los países de la Unión Europea, tales empresas operan como agencias de colocación y desde las instituciones comunitarias se viene subrayando que las mismas contribuyen a la creación de puestos de trabajo y a la participación e inserción de trabajadores en el mercado de trabajo. Por ello, se reforma el marco regulador de las empresas de trabajo temporal al autorizarlas a operar como agencias de colocación.\nEl desarrollo de la formación profesional para el empleo ha sido notable en las últimas dos décadas, con un significativo incremento de la participación de empresas y trabajadores en las acciones formativas, si bien se han puesto de manifiesto también ciertas necesidades de mejora. El real decreto-ley apuesta por una formación profesional que favorezca el aprendizaje permanente de los trabajadores y el pleno desarrollo de sus capacidades profesionales. El eje básico de la reforma en esta materia es el reconocimiento de la formación profesional como un derecho individual, reconociéndose a los trabajadores un permiso retribuido con fines formativos. Asimismo, se reconoce a los trabajadores el derecho a la formación profesional dirigida a su adaptación a las modificaciones operadas en el puesto de trabajo. También se prevé que los Servicios Públicos de Empleo otorgarán a cada trabajador una cuenta de formación asociada al número de afiliación a la Seguridad Social, y se reconoce a los centros y entidades de formación, debidamente acreditados, la posibilidad de participar directamente en el sistema de formación profesional para el empleo, con la finalidad de que la oferta formativa sea más variada, descentralizada y eficiente.\nOtro aspecto destacable de este capítulo son las modificaciones introducidas en el contrato para la formación y el aprendizaje para potenciar el empleo juvenil mediante la supresión de limitaciones injustificadas.\nIII\nEl capítulo II incluye diversas medidas dirigidas a fomentar la contratación indefinida y la creación de empleo. Las medidas incluidas en este capítulo tratan de favorecer especialmente a quienes están sufriendo con mayor intensidad las consecuencias negativas de la crisis económica: los jóvenes desempleados y las PYMES.\nEl trabajo a tiempo parcial constituye una de las asignaturas pendientes de nuestro mercado de trabajo. Aunque han sido diversas las reformas que han modificado la regulación de este contrato, lo cierto es que el nivel de contratación a tiempo parcial en nuestro país no es equiparable al existente en otros países de la Unión Europea. El trabajo a tiempo parcial no sólo es un mecanismo relevante en la organización flexible del trabajo y en la adaptación del tiempo de trabajo a las necesidades profesionales y personales de los trabajadores, sino que es un mecanismo de redistribución del empleo. La reforma del contrato de trabajo a tiempo parcial pretende buscar un mayor equilibrio entre flexibilidad y protección social, admitiendo la realización de horas extraordinarias en los contratos a tiempo parcial, e incluyendo las mismas en la base de cotización por contingencias comunes.\nEl deseo de promover nuevas formas de desarrollar la actividad laboral hace que dentro de esta reforma se busque también dar cabida, con garantías, al teletrabajo: una particular forma de organización del trabajo que encaja perfectamente en el modelo productivo y económico que se persigue, al favorecer la flexibilidad de las empresas en la organización del trabajo, incrementar las oportunidades de empleo y optimizar la relación entre tiempo de trabajo y vida personal y familiar. Se modifica, por ello, la ordenación del tradicional trabajo a domicilio, para dar acogida, mediante una regulación equilibrada de derechos y obligaciones, al trabajo a distancia basado en el uso intensivo de las nuevas tecnologías.\nLas empresas de cincuenta o menos trabajadores constituyen, según datos del Directorio Central de Empresas del Instituto Nacional de Estadística, el 99,23% de las empresas españolas. La reforma laboral trata de facilitar la contratación de trabajadores por parte de estas empresas que representan a la mayor parte del tejido productivo de nuestro país. Con esta finalidad se crea una nueva modalidad de contrato de trabajo por tiempo indefinido de la que sólo podrán hacer uso las empresas que tengan menos de cincuenta trabajadores que, pese a la situación de crisis económica, apuesten por la creación de empleo. Además, como medida de fomento del empleo juvenil, se establece una deducción fiscal.\nAsimismo, se racionaliza el sistema de bonificaciones para la contratación indefinida, cuya práctica generalización ha limitado gravemente su eficiencia. Así, las bonificaciones previstas en este Real Decreto Ley se dirigen exclusivamente a las empresas que tengan menos de cincuenta trabajadores, bien por la transformación de contratos en prácticas, de relevo o de sustitución de la edad por jubilación en contratos indefinidos, o bien por la contratación indefinida, a través de la nueva modalidad contractual señalada, de jóvenes de entre 16 y 30 años o parados de larga duración inscritos como demandantes de empleo al menos doce meses en los dieciocho anteriores a la contratación.\nIV\nEl capítulo III agrupa diversas medidas para favorecer la flexibilidad interna en las empresas como alternativa a la destrucción de empleo. El problema de la dualidad laboral es consecuencia, en buena medida, de un sistema de instituciones laborales inadecuado que ha quedado evidenciado durante la última crisis. En un sistema que genera incentivos adecuados, las empresas pueden hacer frente a las oscilaciones de la demanda recurriendo a mecanismos diferentes al despido, que preserven el capital humano de la empresa, tales como reducciones temporales de salario o de jornada. Este tipo de ajuste ha sido relevante en los países de nuestro entorno, lo que se ha traducido en una menor destrucción de empleo.\nEl conjunto de medidas que se formulan en este capítulo tienen como objetivo fortalecer los mecanismos de adaptación de las condiciones de trabajo a las circunstancias concretas que atraviese la empresa. Con este objetivo son varias las reformas que se abordan. En primer lugar, el sistema de clasificación profesional pasa a tener como única referencia el grupo profesional con el objetivo de sortear la rigidez de la noción de categoría profesional y hacer de la movilidad funcional ordinaria un mecanismo de adaptación más viable y eficaz.\nEn segundo lugar, se simplifica la distinción entre modificaciones sustanciales individuales y colectivas, se incluye la modificación sustancial de funciones y de estructura y cuantía salarial como causa de extinción voluntaria del contrato de trabajo con derecho a indemnización y, la modificación de condiciones de trabajo recogidas en convenio colectivo del Título III del Estatuto de los Trabajadores se reconducen al apartado 3 artículo 82 del Estatuto de los Trabajadores.\nEn tercer lugar, en materia de suspensión del contrato de trabajo y reducción de la jornada por causas económicas, técnicas, organizativas o productivas, el presente real decreto-ley pretende afianzar este mecanismo alternativo a los despidos, dándole agilidad mediante la supresión del requisito de autorización administrativa y estableciendo una prórroga del sistema de bonificaciones y reposición de prestaciones por desempleo previsto para estos supuestos.\nEn cuarto lugar, en materia de negociación colectiva se prevé la posibilidad de descuelgue respecto del convenio colectivo en vigor, se da prioridad al convenio colectivo de empresa y se regula el régimen de ultractividad de los convenios colectivos. Las modificaciones operadas en estas materias responden al objetivo de procurar que la negociación colectiva sea un instrumento, y no un obstáculo, para adaptar las condiciones laborales a las concretas circunstancias de la empresa.\nLa última reforma del mercado de trabajo pretendió hacer más viable la posibilidad del descuelgue, pero, a la luz de los datos de 2011, en un contexto de agravamiento de la crisis económica, no parece que se haya avanzado significativamente en este terreno. La norma estatal no ha garantizado el desbloqueo ante la falta de acuerdo con los representantes de los trabajadores para dejar de aplicar las condiciones previstas en convenio colectivo. Por ello, en orden a facilitar la adaptación de los salarios y otras condiciones de trabajo a la productividad y competitividad empresarial, el presente real decreto-ley incorpora una modificación del régimen del descuelgue para que, ante la falta de acuerdo y la no solución del conflicto por otras vías autónomas, las partes se sometan a un arbitraje canalizado a través de la Comisión Consultiva Nacional de Convenios Colectivos u órganos similares de las Comunidades Autónomas. Se trata, en todo caso, de órganos tripartitos y, por tanto, con presencia de las organizaciones sindicales y empresariales, junto con la de la Administración cuya intervención se justifica también en la necesidad de que los poderes públicos velen por la defensa de la productividad tal y como se deriva del artículo 38 de la Constitución Española.\nLa anterior reforma del mercado trabajo también pretendió incidir en la estructura de la negociación colectiva, otorgando prioridad aplicativa al convenio de ámbito empresarial sobre otros convenios en una serie de materias que se entienden primordiales para una gestión flexible de las condiciones de trabajo. No obstante, la efectiva descentralización de la negociación colectiva se ha dejado en manos de los convenios estatales o autonómicos, pudiendo impedir esa prioridad aplicativa. La novedad que ahora se incorpora va encaminada, precisamente, a garantizar dicha descentralización convencional en aras a facilitar una negociación de las condiciones laborales en el nivel más cercano y adecuado a la realidad de las empresas y de sus trabajadores.\nFinalmente, con el fin de procurar también una adaptación del contenido de la negociación colectiva a los cambiantes escenarios económicos y organizativos, se introducen cambios respecto a la aplicación del convenio colectivo en el tiempo. Se pretende, en primer lugar, incentivar que la renegociación del convenio se adelante al fin de su vigencia sin necesidad de denuncia del conjunto del convenio, como situación que resulta a veces conflictiva y que no facilita un proceso de renegociación sosegado y equilibrado. Pero, además, para cuando ello no resulte posible, se pretende evitar una «petrificación» de las condiciones de trabajo pactadas en convenio y que no se demore en exceso el acuerdo renegociador mediante una limitación temporal de la ultractividad del convenio a dos años.\nV\nEl Capítulo IV incluye un conjunto de medidas para favorecer la eficiencia del mercado de trabajo y reducir la dualidad laboral. La falta de un nivel óptimo de flexibilidad interna es, como ha quedado expuesto, una de las características de nuestro mercado de trabajo, afectando ello primordialmente a trabajadores con contrato temporal y en menor medida a trabajadores indefinidos mediante despidos. El resultado es, a estas alturas, sobradamente conocido: la acusada rotación y segmentación de nuestro mercado de trabajo.\nCon el objetivo de incrementar la eficiencia del mercado de trabajo y reducir la dualidad laboral, el capítulo IV del presente real decreto-ley recoge una serie de medidas que van referidas esencialmente a la extinción del contrato. No obstante, el capítulo se inicia con una medida relativa a la celebración de contratos temporales. Concretamente, con la finalidad de completar las medidas de fomento de la contratación indefinida e intentar reducir la dualidad laboral lo antes posible, se adelanta el fin de la suspensión de la imposibilidad de superar un tope máximo temporal en el encadenamiento de contratos temporales recogida en el apartado 5 del artículo 15 del Estatuto de los Trabajadores. Esta previsión volverá a ser de aplicación a partir del 1 de enero de 2013.\nEl denominado «despido exprés» se ha convertido, a la luz de los datos más recientes, en el principal cauce de extinción de contratos indefinidos, superando con creces el número de despedidos colectivos y objetivos. Más allá de los beneficios en términos de rapidez y seguridad económica que esta posibilidad reporta a las empresas, el «despido exprés» se revela frontalmente opuesto a lo que debería ser un sistema de extinción del contrato de trabajo presidido por la idea de «flexiseguridad».\nEl «despido exprés» crea inseguridad a los trabajadores, puesto que las decisiones empresariales se adoptan probablemente muchas veces sobre la base de un mero cálculo económico basado en la antigüedad del trabajador y, por tanto, en el coste del despido, con independencia de otros aspectos relativos a la disciplina, la productividad o la necesidad de los servicios prestados por el trabajador, limitando, además, sus posibilidades de impugnación judicial, salvo que concurran conductas discriminatorias o contrarias a los derechos fundamentales. Pero también desde el punto de vista empresarial, el éxito del «despidos exprés» también ha puesto en evidencia las disfuncionalidades del régimen jurídico del despido. No constituye un comportamiento económicamente racional –el que cabría esperar del titular de una actividad empresarial– despedir prescindiendo muchas veces de criterios relativos a la productividad del trabajador y, en todo caso, decantándose por un despido improcedente y, por tanto, más caro que un despido procedente por causas económicas, técnicas, organizativas o de producción, cuya justificación debería ser más habitual en tiempos, como los actuales, de crisis económica. La razón de ello se residencia en los costes adicionales que acarrean los salarios de tramitación y en la dificultad, que se ha venido denunciado, respecto a la posibilidad de acometer extinciones económicas con costes, en términos de tiempo y económicos, razonables.\nLa caracterización del despido colectivo, con un expediente administrativo y posibles impugnaciones administrativas y judiciales, se ha revelado contraria a la celeridad que es especialmente necesaria cuando se trata de acometer reestructuraciones empresariales. De ahí seguramente la tendencia a alcanzar acuerdos con los representantes de los trabajadores durante el período de consulta como modo de asegurar la autorización por parte de la autoridad laboral. Sin embargo, ello se ha hecho muchas veces a costa de satisfacer indemnizaciones a los trabajadores despedidos por encima de la legalmente prevista para este despido. Se desnaturaliza así, en buena medida, el período de consultas con los representantes de los trabajadores que, en atención a la normativa comunitaria, deben versar sobre la posibilidad de evitar o reducir los despidos colectivos y de atenuar sus consecuencias, mediante el recurso a medidas sociales destinadas, en especial, a la readaptación o la reconversión de los trabajadores despedidos.\nPor su parte, los despidos objetivos por las mismas causas han venido caracterizándose por una ambivalente doctrina judicial y jurisprudencia, en la que ha primado muchas veces una concepción meramente defensiva de estos despidos, como mecanismo para hacer frente a graves problemas económicos, soslayando otras funciones que está destinado a cumplir este despido como cauce para ajustar el volumen de empleo a los cambios técnico-organizativos operados en las empresas. Lo que seguramente explica que las empresas se decantaran a menudo por el reconocimiento de la improcedencia del despido, evitando un proceso judicial sobre el que no se tenía demasiada confianza en cuanto a las posibilidades de conseguir la procedencia del despido, debiendo, por tanto, abonar la indemnización por despido improcedente más el coste adicional que suponían los salarios de tramitación.\nSobre la base del anterior diagnóstico, el conjunto de medidas referidas a la extinción del contrato de trabajo recogidas en el capítulo IV, se inicia con una reforma del régimen jurídico del despido colectivo. Una de las principales novedades reside en la supresión de la necesidad de autorización administrativa, manteniendo la exigencia comunitaria de un período de consultas, pero sin exigirse un acuerdo con los representantes de los trabajadores para proceder a los despidos. Ello se acompaña de una asimilación de estos despidos colectivos con el resto de despidos a efectos de su impugnación y calificación judicial, con la particularidad de que se prevé una acción para la que están legitimados los representantes de los trabajadores y que permitirá dar una solución homogénea para todos los trabajadores afectados por el despido.\nTambién se introducen innovaciones en el terreno de la justificación de estos despidos. La ley se ciñe ahora a delimitar las causas económicas, técnicas, organizativas o productivas que justifican estos despidos, suprimiéndose otras referencias normativas que han venido introduciendo elementos de incertidumbre. Más allá del concreto tenor legal incorporado por diversas reformas desde la Ley 11/1994, de 19 de mayo, por la que se modifican determinados artículos del Estatuto de los Trabajadores, y del texto articulado de la Ley de Procedimiento Laboral y de la Ley sobre Infracciones y Sanciones en el Orden Social, tales referencias incorporaban proyecciones de futuro, de imposible prueba, y una valoración finalista de estos despidos, que ha venido dando lugar a que los tribunales realizasen, en numerosas ocasiones, juicios de oportunidad relativos a la gestión de la empresa. Ahora queda claro que el control judicial de estos despidos debe ceñirse a una valoración sobre la concurrencia de unos hechos: las causas. Esta idea vale tanto para el control judicial de los despidos colectivos cuanto para los despidos por causas objetivas ex artículo 52 c) del Estatuto de los Trabajadores.\nLa nueva regulación refuerza los elementos sociales que deben acompañar a estos despidos. De una parte, se incentiva que mediante la autonomía colectiva se establezcan prioridades de permanencia ante la decisión de despido de determinados trabajadores, tales como aquellos con cargas familiares, los mayores de cierta edad o personas con discapacidad. De otra parte, en aquellos despidos colectivos que afecten a más de cien de trabajadores, la ley contempla una efectiva obligación empresarial de ofrecer a los trabajadores un plan de recolocación externa, que incluya medidas de formación, orientación profesional, atención personalizada y búsqueda activa de empleo.\nLas medidas referidas a la extinción del contrato de trabajo se refieren también a las indemnizaciones y otros costes asociados a los despidos. Así, se considera necesario para mejorar la eficiencia del mercado de trabajo y reducir la dualidad laboral acercar los costes del despido a la media de los países europeos. La tradicional indemnización por despido improcedente, de 45 días de salario por año de servicio con un máximo de 42 mensualidades, constituye un elemento que acentúa demasiado la brecha existente entre el coste de la extinción del contrato temporal y el indefinido, además de ser un elemento distorsionador para la competitividad de las empresas, especialmente para la más pequeñas en un momento como el actual de dificultad de acceso a fuentes de financiación.\nPor ello, el presente real decreto-ley generaliza para todos los despidos improcedentes la indemnización de 33 días con un tope de 24 mensualidades que se ha venido previendo para los despidos objetivos improcedentes de trabajadores con contrato de fomento de la contratación indefinida. Con esta generalización se suprime esta modalidad contractual, que se había desnaturalizado enormemente tras la última ampliación de los colectivos con los que se podía celebrar dicho contrato.\nLas nuevas reglas sobre la indemnización por despido improcedente se aplican a los contratos celebrados a partir de la entrada en vigor del presente real decreto-ley. Para el caso de los contratos celebrados con anterioridad a dicha fecha, la indemnización se seguirá calculando de acuerdo con las reglas anteriormente vigentes, si bien tan sólo con respecto al tiempo de servicios prestados antes de la entrada en vigor de esta norma. Para el tiempo de servicios restante, se tendrán en cuenta la nueva cuantía de 33 días por año de servicio. Con estas reglas, se es respetuoso con el principio de igualdad ante la ley consagrado en el artículo 14 de la Constitución Española, al tiempo que se tienen en cuenta las expectativas indemnizatorias de los trabajadores con contrato en vigor.\nLos cambios normativos hasta ahora reseñados en cuanto a la extinción del contrato de trabajo permiten dejar atrás otras reglas y previsiones cuya finalidad no era otra que, de un modo indirecto y un tanto irrazonable, mitigar las rigideces que han venido caracterizando al régimen jurídico del despido.\nJunto a la supresión del «despido exprés» se introducen otras modificaciones en las normas que aluden a los salarios de tramitación, manteniendo la obligación de empresarial de abonarlos únicamente en los supuestos de readmisión del trabajador, bien por así haber optado el empresario ante un despido declarado improcedente, bien como consecuencia de la calificación de nulidad del mismo. En caso de los despidos improcedentes en los que el empresario opte por la indemnización, el no abono de los salarios de tramitación se justifica en que el tiempo de duración del proceso judicial no parece un criterio adecuado para compensar el perjuicio que supone la pérdida del empleo, pudiendo, además, el trabajador acceder a la prestación de desempleo desde el mismo momento en que tiene efectividad la decisión extintiva. Por lo demás, los salarios de tramitación actúan en ocasiones como un incentivo para estrategias procesales dilatorias, con el añadido de que los mismos acaban convirtiéndose en un coste parcialmente socializado, dada la previsión de que el empresario podrá reclamar al Estado la parte de dichos salarios que exceda de 60 días.\nEn esta misma línea, en orden a un tratamiento legal más razonable de los costes vinculados a la extinción del contrato de trabajo, el presente real decreto-ley modifica el régimen jurídico del Fondo de Garantía Salarial, racionalizando su ámbito de actuación, ciñéndolo al resarcimiento de parte de las indemnizaciones por extinciones de contratos indefinidos, que tengan lugar en empresas de menos de 25 trabajadores y no hayan sido declaradas judicialmente como improcedentes.\nVI\nLa reforma del régimen jurídico sustantivo de la suspensión temporal del contrato, de la reducción temporal de la jornada y del despido colectivo en lo relativo a la supresión de la autorización administrativa de la autoridad laboral, obliga a adaptar el tratamiento procesal de dichas instituciones.\nSe ha creado una nueva modalidad procesal para el despido colectivo, cuya regulación persigue evitar una demora innecesaria en la búsqueda de una respuesta judicial a la decisión empresarial extintiva. Además, se han suprimido apartados de otros preceptos que se referían a la autorización administrativa que se exigía hasta ahora en las suspensiones contractuales y reducciones de jornada temporales, así como en los despidos colectivos.\nEn aras a la celeridad que ha de presidir la regulación procesal laboral, esta nueva modalidad procesal tendrá el carácter de preferente y urgente y viene caracterizada por atribuir a los Tribunales Superiores de Justicia y a la Audiencia Nacional el conocimiento, en primera instancia, de la impugnación por parte de los representantes de los trabajadores del despido colectivo, reconociéndose, posteriormente en aras a la celeridad, el recurso de casación.\nDada la complejidad que se presenta en la mayoría de despidos colectivos, se ha considerado oportuno, para evitar dilaciones en el tiempo, establecer la obligación empresarial de aportar la documentación que justificaría su decisión extintiva en un plazo a contar a partir de la admisión de la demanda, y así poder practicar, en su caso, la prueba sobre la misma de forma anticipada.\nLa impugnación individual de la extinción del contrato en el marco de un despido colectivo se sigue atribuyendo a los Juzgados de lo Social, por el cauce previsto para las extinciones por causas objetivas.\nPor último, la impugnación de suspensiones contractuales y reducciones de jornada por causas económicas, técnicas, organizativas y de producción y por fuerza mayor se articularán a través de las modalidades procesales previstas en los artículos 138 y 153-162 de la Ley Reguladora de la Jurisdicción Social en atención al carácter individual o colectivo de la decisión empresarial.\nFinalmente, el Real Decreto-ley concluye con una serie de disposiciones entre las que destacan la previsión de un régimen específico aplicable a los administradores y directivos de entidades de crédito en lo relativo a limitaciones en las indemnizaciones a percibir por terminación de sus contratos en aquellas entidades de crédito participadas mayoritariamente o apoyadas financieramente por el Fondo de Reestructuración Ordenada Bancaria. Asimismo, se establecen determinadas normas respeto a la extinción/ suspensión del contrato de administradores o directivos de entidades de crédito por razón de imposición de sanciones o de suspensión y determinados supuestos de sustitución provisional, respectivamente. Esta disposición adicional viene a complementar, en las materias reseñadas, lo dispuesto en el Real Decreto-ley 2/2012, de 3 de febrero de saneamiento del sector financiero respecto a las remuneraciones en las entidades de crédito que reciban apoyo financiero público para su saneamiento y restructuración.\nPor otro lado, la disposición adicional octava del real decreto-ley pretende dar respuesta a la actual situación de crisis económica introduciendo criterios racionales y lógicos de ajuste en el ámbito de los contratos mercantiles y de alta dirección del sector público estatal. Las medidas previstas en dicha disposición adicional persiguen la estabilidad económica, el interés general y el bien común. La fijación de límites en los contratos mercantiles y de alta dirección del sector público estatal constituye, además, una medida económica dirigida a contener la expansión del gasto público, de tal modo que supone una decisión justificada por la necesidad de reducir del déficit público.\nPor último, las disposiciones transitorias del presente real decreto-ley establecen las normas para la adecuada aplicación de sus disposiciones, en consonancia con el objetivo de reforma completa y equilibrada, de aplicación inmediata al marco de las relaciones laborales, todo ello en condiciones de seguridad jurídica, respecto de las medidas de intermediación laboral, fomento de empleo, protección por desempleo, vigencia de convenios denunciados, contratos de formación y despidos colectivos de trabajadores mayores de cincuenta años en empresas con beneficios.\nLa norma aclara la aplicación del nuevo régimen de indemnizaciones por despido improcedente, con respeto a las reglas vigentes con anterioridad a la entrada en vigor de la misma.\nEn las disposiciones finales se precisan las condiciones de disfrute de determinados supuestos de permisos de los trabajadores en materia de conciliación de vida laboral y familiar, la cuenta de formación de los trabajadores, definición de supuestos determinados de protección por desempleo y su acreditación, modificaciones en el subsistema de formación profesional para el empleo y horas extraordinarias en los contratos a tiempo parcial, así como la modificación de las reglas del abono de la prestación por desempleo en su modalidad de pago único, entre otras.\nVII\nEn las medidas que se adoptan en el presente real decreto-ley concurren las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución Española como premisa para recurrir a esta figura del real decreto-ley.\nDe manera principal hay que poner de relieve que la crisis económica iniciada en 2008 ha convertido a España en el país con más desempleo de la Unión Europea. La rapidez e intensidad de la destrucción de empleo en España se debe fundamentalmente a la rigidez del mercado laboral español, como ha sido puesto de manifiesto en multitud de ocasiones tanto por organismos internacionales como por la Unión Europea.\nLas medidas adoptadas desde el inicio de la crisis para reformar el mercado laboral español se han revelado insuficientes e ineficaces para conseguir crear empleo. El desempleo ha seguido creciendo en 2011 y se prevé que lo siga haciendo en 2012. Las presiones de los mercados financieros sobre la zona euro y la deuda pública española y las recomendaciones de la Unión Europea [plasmadas en la Recomendación del Consejo de 12 de julio de 2011 relativa al Programa Nacional de Reforma de 2011 de España y por la que se emite un dictamen del Consejo sobre el Programa de Estabilidad actualizado de España (2011-2014)], hacen imprescindible abordar las deficiencias estructurales del mercado laboral español que permitan iniciar la recuperación de la economía española. Se requiere la adopción urgente de estas medidas para generar la confianza necesaria para que los agentes creadores de empleo realicen nuevas contrataciones y opten por aplicar medidas de flexibilidad interna antes que por destruir empleo. Con esta reforma laboral se pretende crear las condiciones necesarias para que la economía española pueda volver a crear empleo y así, generar la confianza necesaria para los mercados y los inversores.\nLa extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución Española para legislar mediante real decreto-ley resultan predicables de manera individualizada respecto de cada una de las medidas que se adoptan pero, de manera especial, del conjunto que integran.\nEn primer lugar, ha de tenerse en cuenta respecto de las medidas que se refieren a los incentivos para la contratación de trabajadores y para favorecer su empleabilidad, que la dilación derivada de la tramitación parlamentaria de una norma que contuviera estas medidas tendría un negativo impacto en las decisiones empresariales para la contratación y alteraría gravemente el funcionamiento del mercado de trabajo. De ahí que sea necesaria la inmediata instauración de las mismas. De hecho, la práctica normativa habitual en nuestro país confirma que todas las modificaciones legales dirigidas a estimular la contratación se han instrumentado mediante la figura del real decreto-ley.\nEn segundo lugar, las medidas referidas al favorecimiento de la flexibilidad interna de las empresas también demandan una rápida incorporación al ordenamiento, especialmente en las circunstancias actuales de necesidad que tienen las empresas de acudir a las mismas como alternativa primordial a la destrucción de empleo.\nEn tercer lugar, las medidas dirigidas a mejorar la eficiencia del mercado de trabajo, directamente relacionadas con las medidas de ajuste y reestructuración que deben acometer las empresas, guardan estrecha relación con las medidas de los dos grupos anteriores y no pueden entenderse sin ellas, toda vez que un conocimiento integral del conjunto de la regulación laboral que afecta a todas estas materias forma parte esencial de la formación de la voluntad de las empresas en la decisiones que finalmente toman y que han de conformar el funcionamiento de nuestro mercado de trabajo hacia un mayor crecimiento.\nEn cuarto lugar, las medidas tendentes a la mejora de la intermediación laboral, que pretende la maximización de la eficiencia de los recursos públicos y privados dirigidos a favorecer la contratación, no permiten dilación alguna derivada de una tramitación parlamentaria de la norma, en especial a la vista de la magnitud del desempleo en nuestro país.\nEn quinto lugar, las modificaciones incluidas en los aspectos relativos a la negociación colectiva exigen dotar de certidumbre a las bases sobre las que las partes negociadoras deben abordar la negociación y revisión de los convenios colectivos, a la vista de las sustanciales novedades introducidas por este real decreto-ley en el Titulo III del Estatuto de los Trabajadores. Dilatar la efectividad de las importantes modificaciones que la norma contiene se traduciría a no dudar en el retraso, incluso en la paralización, de los procesos de negociación colectiva y minimizaría el impacto que dichas modificaciones pretender conferir a los convenios colectivos, como marcos regulatorios ágiles y flexibles que permitan contribuir eficazmente a la recuperación de la economía y a la creación de empleo.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Ministra de Empleo y Seguridad Social, previa deliberación del Consejo de Ministros en su reunión del día 10 de febrero de 2012,\nDISPONGO:\nCAPÍTULO I\nMedidas para favorecer la empleabilidad de los trabajadores\nArtículo 1. Intermediación laboral.\nUno. El apartado 3 del artículo 16 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«3. La actividad consistente en la contratación de trabajadores para cederlos temporalmente a otras empresas se realizará exclusivamente por empresas de trabajo temporal de acuerdo con su legislación específica. Asimismo podrán operar como agencias de colocación, siempre y cuando presenten una declaración responsable mediante la cual se manifieste que cumple con los requisitos establecidos en la Ley 56/2003, de 16 de diciembre, de Empleo, y su normativa de desarrollo al servicio público de empleo competente.»\nDos. El artículo 1 de la Ley 14/1994, de 1 de junio, por la que se regulan las Empresas de Trabajo Temporal, queda redactado del siguiente modo:\n«Artículo 1. Concepto.\nSe denomina empresa de trabajo temporal aquélla cuya actividad fundamental consiste en poner a disposición de otra empresa usuaria, con carácter temporal, trabajadores por ella contratados. La contratación de trabajadores para cederlos temporalmente a otra empresa sólo podrá efectuarse a través de empresas de trabajo temporal debidamente autorizadas en los términos previstos en esta Ley. Las empresas de trabajo temporal podrán, además, actuar como agencias de colocación siempre y cuando presenten una declaración responsable mediante la cual se manifieste que cumple con los requisitos establecidos en la Ley 56/2003, de 16 de diciembre, de Empleo, y su normativa de desarrollo.»\nTres. La letra b) del apartado 1 del artículo 2 de la Ley 14/1994, de 1 de junio, por la que se regulan las Empresas de Trabajo Temporal, queda redactado del siguiente modo:\n«b) Dedicarse exclusivamente a la actividad constitutiva de empresa de trabajo temporal, sin perjuicio de lo establecido en el artículo 1 de la presente Ley.»\nCuatro. El apartado 2 del artículo 21 bis de la Ley 56/2003, de 16 de diciembre, de Empleo, queda redactado del siguiente modo:\n«2. Las personas físicas o jurídicas que deseen actuar como agencias de colocación deberán obtener autorización del servicio público de empleo que se concederá de acuerdo con los requisitos que se establezcan reglamentariamente. La autorización, que será única y tendrá validez en todo el territorio español, se concederá por el Servicio Público de Empleo Estatal en el supuesto de que la agencia pretenda realizar su actividad en diferentes Comunidades Autónomas, o por el equivalente de la Comunidad Autónoma, en el caso de que la agencia únicamente pretenda actuar en el territorio de una Comunidad.\nEl vencimiento del plazo máximo del procedimiento de autorización sin haberse notificado resolución expresa al interesado supondrá la estimación de la solicitud por silencio administrativo.»\nCinco. La Disposición adicional segunda de la Ley 56/2003, de 16 de diciembre, de Empleo, queda redactada del siguiente modo:\n«Disposición adicional segunda. Empresas de trabajo temporal.\nLas empresas de trabajo temporal ajustarán su actividad a lo establecido en la normativa reguladora de las mismas. No obstante, cuando actúen como agencias de colocación deberán ajustarse a lo establecido en esta ley y sus disposiciones de desarrollo, incluida la obligación de garantizar a los trabajadores la gratuidad por la prestación de servicios.»\nArtículo 2. Formación profesional.\nUno. La letra b) del apartado 2 del artículo 4 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«b) A la promoción y formación profesional en el trabajo, incluida la dirigida a su adaptación a las modificaciones operadas en el puesto de trabajo, así como al desarrollo de planes y acciones formativas tendentes a favorecer su mayor empleabilidad.»\nDos. El apartado 2 del artículo 11 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«2. El contrato para la formación y el aprendizaje tendrá por objeto la cualificación profesional de los trabajadores en un régimen de alternancia de actividad laboral retribuida en una empresa con actividad formativa recibida en el marco del sistema de formación profesional para el empleo o del sistema educativo.\nEl contrato para la formación y el aprendizaje se regirá por las siguientes reglas:\na) Se podrá celebrar con trabajadores mayores de dieciséis y menores de veinticinco años que carezcan de la cualificación profesional reconocida por el sistema de formación profesional para el empleo o del sistema educativo requerida para concertar un contrato en prácticas.\nEl límite máximo de edad no será de aplicación cuando el contrato se concierte con personas con discapacidad.\nb) La duración mínima del contrato será de un año y la máxima de tres. No obstante, mediante convenio colectivo podrán establecerse distintas duraciones del contrato, en función de las necesidades organizativas o productivas de las empresas, sin que la duración mínima pueda ser inferior a seis meses ni la máxima superior a tres años.\nLas situaciones de incapacidad temporal, riesgo durante el embarazo, maternidad, adopción o acogimiento, riesgo durante la lactancia y paternidad interrumpirán el cómputo de la duración del contrato.\nc) Expirada la duración del contrato para la formación y el aprendizaje, el trabajador no podrá ser contratado bajo esta modalidad por la misma o distinta empresa para la misma actividad laboral u ocupación objeto de la cualificación profesional asociada al contrato, pero sí para una distinta.\nNo se podrán celebrar contratos para la formación y el aprendizaje cuando el puesto de trabajo correspondiente al contrato haya sido desempeñado con anterioridad por el trabajador en la misma empresa por tiempo superior a doce meses.\nd) El trabajador deberá recibir la formación inherente al contrato para la formación y el aprendizaje directamente en un centro formativo de la red a que se refiere la disposición adicional quinta de la Ley Orgánica 5/2002, de 19 de junio, de las Cualificaciones y de la Formación Profesional, previamente reconocido para ello por el Sistema Nacional de Empleo. No obstante, también podrá recibir dicha formación en la propia empresa cuando la misma dispusiera de las instalaciones y el personal adecuados a los efectos de la acreditación de la competencia o cualificación profesional a que se refiere el apartado e), sin perjuicio de la necesidad, en su caso, de la realización de periodos de formación complementarios en los centros de la red mencionada.\nLa actividad laboral desempeñada por el trabajador en la empresa deberá estar relacionada con las actividades formativas.\nReglamentariamente se desarrollará el sistema de impartición y las características de la formación de los trabajadores en los centros formativos y en las empresas, así como su reconocimiento, en un régimen de alternancia con el trabajo efectivo para favorecer una mayor relación entre éste y la formación y el aprendizaje del trabajador. Las actividades formativas podrán incluir formación complementaria no referida al Catálogo Nacional de Cualificaciones Profesionales para adaptarse tanto a las necesidades de los trabajadores como de las empresas.\nAsimismo serán objeto de desarrollo reglamentario los aspectos relacionados con la financiación de la actividad formativa.\ne) La cualificación o competencia profesional adquirida a través del contrato para la formación y el aprendizaje será objeto de acreditación en los términos previstos en la Ley Orgánica 5/2002, de 19 de junio, de las Cualificaciones y de la Formación Profesional, y en su normativa de desarrollo. Conforme a lo establecido en dicha regulación, el trabajador podrá solicitar de la Administración pública competente la expedición del correspondiente certificado de profesionalidad, título de formación profesional o, en su caso, acreditación parcial acumulable.\nf) El tiempo de trabajo efectivo, que habrá de ser compatible con el tiempo dedicado a las actividades formativas, no podrá ser superior al 75 por ciento, durante el primer año, o al 85 por ciento, durante el segundo y tercer año, de la jornada máxima prevista en el convenio colectivo o, en su defecto, a la jornada máxima legal. Los trabajadores no podrán realizar horas extraordinarias, salvo en el supuesto previsto en el artículo 35.3. Tampoco podrán realizar trabajos nocturnos ni trabajo a turnos.\ng) La retribución del trabajador contratado para la formación y el aprendizaje se fijará en proporción al tiempo de trabajo efectivo, de acuerdo con lo establecido en convenio colectivo.\nEn ningún caso, la retribución podrá ser inferior al salario mínimo interprofesional en proporción al tiempo de trabajo efectivo.\nh) La acción protectora de la Seguridad Social del trabajador contratado para la formación y el aprendizaje comprenderá todas las contingencias, situaciones protegibles y prestaciones, incluido el desempleo. Asimismo, se tendrá derecho a la cobertura del Fondo de Garantía Salarial.\ni) En el supuesto de que el trabajador continuase en la empresa al término del contrato se estará a lo establecido en el apartado 1, párrafo f), de este artículo.»\nTres. El artículo 23 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«1. El trabajador tendrá derecho:\na) Al disfrute de los permisos necesarios para concurrir a exámenes, así como a una preferencia a elegir turno de trabajo, si tal es el régimen instaurado en la empresa, cuando curse con regularidad estudios para la obtención de un título académico o profesional.\nb) A la adaptación de la jornada ordinaria de trabajo para la asistencia a cursos de formación profesional.\nc) A la concesión de los permisos oportunos de formación o perfeccionamiento profesional con reserva del puesto de trabajo.\nd) A la formación necesaria para su adaptación a las modificaciones operadas en el puesto de trabajo. La misma correrá a cargo de la empresa, sin perjuicio de la posibilidad de obtener a tal efecto los créditos destinados a la formación. El tiempo destinado a la formación se considerará en todo caso tiempo de trabajo efectivo.\n2. En la negociación colectiva se pactarán los términos del ejercicio de estos derechos, que se acomodarán a criterios y sistemas que garanticen la ausencia de discriminación directa o indirecta entre trabajadores de uno y otro sexo.\n3. Los trabajadores con al menos un año de antigüedad en la empresa tienen derecho a un permiso retribuido de 20 horas anuales de formación vinculada al puesto de trabajo acumulables por un periodo de hasta tres años. La concreción del disfrute del permiso se fijará de mutuo acuerdo entre trabajador y empresario.»\nCuatro. La letra c) del apartado 1 del artículo 26 de la Ley 56/2003, de 16 de diciembre, de Empleo, queda redactada del siguiente modo:\n«c) La participación de las organizaciones empresariales y sindicales más representativas y de los centros y entidades de formación debidamente acreditados en el diseño y planificación del subsistema de formación profesional para el empleo.»\nCinco. Se añade un apartado 10 al artículo 26 de la Ley 56/2003, de 16 de diciembre, de Empleo, con el siguiente contenido:\n«10. La formación recibida por el trabajador a lo largo de su carrera profesional, de acuerdo con el Catálogo de Cualificaciones Profesionales, se inscribirá en una cuenta de formación, asociada al número de afiliación a la Seguridad Social.\nLos Servicios Públicos de Empleo efectuarán las anotaciones correspondientes en las condiciones que se establezcan reglamentariamente.»\nSeis. El apartado 1 de la Disposición transitoria sexta de la Ley 45/2002, de 12 de diciembre, de reforma del sistema de protección por desempleo, queda redactado del siguiente modo:\n«Disposición transitoria sexta. Programa de sustitución de trabajadores en formación por trabajadores beneficiarios de prestaciones por desempleo.\n1. En aplicación de lo previsto en el párrafo tercero del apartado 4 del artículo 228 del texto refundido de la Ley General de Seguridad Social, en la redacción dada al mismo por esta Ley, podrán acogerse al presente programa todas las empresas, cualquiera que sea el tamaño de su plantilla, que sustituyan a sus trabajadores con trabajadores desempleados beneficiarios de prestaciones por desempleo durante el tiempo en que aquéllos participen en acciones de formación, siempre que tales acciones estén financiadas por cualquiera de las Administraciones públicas.\nLa aplicación del programa regulado en la presente disposición transitoria será obligatoria para los trabajadores desempleados beneficiarios de prestaciones por desempleo a que se refiere el párrafo anterior.»\nArtículo 3. Reducciones de cuotas en los contratos para la formación y el aprendizaje.\n1. Las empresas que, a partir de la entrada en vigor de este real decreto-ley celebren contratos para la formación y el aprendizaje con trabajadores desempleados inscritos en la oficina de empleo con anterioridad al 1 de enero de 2012, tendrán derecho, durante toda la vigencia del contrato, incluida la prórroga, a una reducción de las cuotas empresariales a la Seguridad Social por contingencias comunes, así como las correspondientes a accidentes de trabajo y enfermedades profesionales, desempleo, fondo de garantía salarial y formación profesional, correspondientes a dichos contratos, del 100 por cien si el contrato se realiza por empresas cuya plantilla sea inferior a 250 personas, o del 75 por ciento, en el supuesto de que la empresa contratante tenga una plantilla igual o superior a esa cifra.\nAsimismo, en los contratos para la formación y el aprendizaje celebrados o prorrogados según lo dispuesto en el párrafo anterior, se reducirá el 100 por cien de las cuotas de los trabajadores a la Seguridad Social durante toda la vigencia del contrato, incluida la prórroga.\n2. Las empresas que transformen en contratos indefinidos los contratos para la formación y el aprendizaje, cualquiera que sea la fecha de su celebración, tendrán derecho a una reducción en la cuota empresarial a la Seguridad Social de 1.500 euros/año, durante tres años. En el caso de mujeres, dicha reducción será de 1.800 euros/año.\n3. En lo no previsto en este artículo, será de aplicación lo establecido en la sección I del capítulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo.\nCAPÍTULO II\nFomento de la contratación indefinida y otras medidas para favorecer la creación de empleo\nArtículo 4. Contrato de trabajo por tiempo indefinido de apoyo a los emprendedores.\n1. Con objeto de facilitar el empleo estable a la vez que se potencia la iniciativa empresarial, las empresas que tengan menos de 50 trabajadores podrán concertar el contrato de trabajo de apoyo a los emprendedores que se regula en este artículo.\n2. El contrato se celebrará por tiempo indefinido y a jornada completa, y se formalizará por escrito en el modelo que se establezca.\n3. El régimen jurídico del contrato y los derechos y obligaciones que de él se deriven se regirán, con carácter general, por lo dispuesto en el Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, y en los convenios colectivos para los contratos por tiempo indefinido, con la única excepción de la duración del período de prueba a que se refiere el artículo 14 del Estatuto de los Trabajadores, que será de un año en todo caso.\n4. La empresa tendrá derecho a aplicar los siguientes incentivos fiscales:\na) En el supuesto de que el primer contrato de trabajo concertado por la empresa se realice con un menor de 30 años, la empresa tendrá derecho a una deducción fiscal de tres mil euros.\nb) Adicionalmente, en caso de contratar desempleados beneficiarios de una prestación contributiva por desempleo regulada en el Título III del Texto Refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, la empresa tendrá derecho a una deducción fiscal con un importe equivalente al 50 por ciento de la prestación por desempleo que el trabajador tuviera pendiente de percibir en el momento de la contratación, con el límite de doce mensualidades, y de acuerdo con las siguientes reglas:\n1.º) El trabajador contratado deberá haber percibido la prestación durante, al menos, tres meses en el momento de la contratación.\n2 .º) El importe de la deducción a que tiene derecho la empresa quedará fijado en la fecha de inicio de la relación laboral y no se modificará por las circunstancias que se produzcan con posterioridad.\n3 .º) La empresa requerirá al trabajador un certificado del Servicio Público de Empleo Estatal sobre el importe de la prestación pendiente de percibir en la fecha prevista de inicio de la relación laboral.\nEl trabajador contratado podrá voluntariamente compatibilizar cada mes, junto con el salario, el 25 por ciento de la cuantía de la prestación que tuviera reconocida y pendiente de percibir en el momento de su contratación.\nEn todo caso, cuando el trabajador no compatibilice la prestación con el salario en los términos del párrafo anterior, se mantendrá el derecho del trabajador a las prestaciones por desempleo que le restasen por percibir en el momento de la colocación, siendo de aplicación lo establecido en los artículos 212 y 213 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\n5. Con independencia de los incentivos fiscales anteriormente citados, las contrataciones de desempleados inscritos en la Oficina de empleo darán derecho a las siguientes bonificaciones, siempre que se refieran a alguno de estos colectivos:\na) Jóvenes entre 16 y 30 años, ambos inclusive, la empresa tendrá derecho a una bonificación en la cuota empresarial a la Seguridad Social durante tres años, cuya cuantía será de 83,33 euros/mes (1.000 euros/año) en el primer año; de 91,67 euros/mes (1.100 euros/año) en el segundo año, y de 100 euros/mes (1.200 euros/año) en el tercer año.\nCuando estos contratos se concierten con mujeres en sectores en los que este colectivo esté menos representado las cuantías anteriores se incrementarán en 8,33 euros/mes (100 euros/año).\nb) Mayores de 45 años, que hayan estado inscritos en la Oficina de Empleo al menos doce meses en los dieciocho meses anteriores a la contratación, la empresa tendrá derecho a una bonificación en la cuota empresarial a la Seguridad Social, cuya cuantía será de 108,33 euros/mes (1.300 euros/año) durante tres años.\nCuando estos contratos se concierten con mujeres en sectores en los que este colectivo esté menos representado, las bonificaciones indicadas serán de 125 euros/mes (1.500 euros/año).\nEstas bonificaciones serán compatibles con otras ayudas públicas previstas con la misma finalidad, sin que en ningún caso la suma de las bonificaciones aplicables pueda superar el 100 por 100 de la cuota empresarial a la Seguridad Social.\n6. No podrá concertar el contrato de trabajo por tiempo indefinido de apoyo a los emprendedores a que se refiere el presente artículo, la empresa que, en los seis meses anteriores a la celebración del contrato, hubiera realizado extinciones de contratos de trabajo por causas objetivas declaradas improcedentes por sentencia judicial o hubiera procedido a un despido colectivo. En ambos supuestos, la limitación afectará únicamente a las extinciones y despidos producidos con posterioridad a la entrada en vigor de este real decreto-ley, y para la cobertura de aquellos puestos de trabajo del mismo grupo profesional que los afectados por la extinción o despido y para el mismo centro o centros de trabajo.\n7. Para la aplicación de los incentivos anteriormente referidos, el empresario deberá mantener en el empleo al trabajador contratado al menos tres años desde la fecha de inicio de la relación laboral, procediendo en caso de incumplimiento de esta obligación a su reintegro.\nNo se considerará incumplida la obligación de mantenimiento del empleo cuando el contrato de trabajo se extinga por despido disciplinario declarado o reconocido como procedente, dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez del trabajador.\n8. A los efectos de lo dispuesto en este artículo, se tendrá en cuenta el número de trabajadores de la empresa en el momento de producirse la contratación.\n9. En lo no establecido en este artículo serán de aplicación las previsiones contenidas en la sección 1.ª del capítulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, salvo lo establecido en el artículo 6.2 en materia de exclusiones.\nArtículo 5. Contrato a tiempo parcial.\nLa letra c) del apartado 4 del artículo 12 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada del siguiente modo:\n«c) Los trabajadores a tiempo parcial podrán realizar horas extraordinarias. El número de horas extraordinarias que se podrán realizar será el legalmente previsto en proporción a la jornada pactada.\nLas horas extraordinarias realizadas en el contrato a tiempo parcial computarán a efectos de bases de cotización a la Seguridad Social y bases reguladoras de las prestaciones.\nLa realización de horas complementarias se regirá por lo dispuesto en el apartado 5 de este artículo.\nEn todo caso, la suma de las horas ordinarias, extraordinarias y complementarias no podrá exceder del límite legal del trabajo a tiempo parcial definido en el apartado uno de este artículo.»\nArtículo 6. Trabajo a distancia.\nEl artículo 13 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«Artículo 13. Trabajo a distancia.\n1. Tendrá la consideración de trabajo a distancia aquél en que la prestación de la actividad laboral se realice de manera preponderante en el domicilio del trabajador o en el lugar libremente elegido por éste, de modo alternativo a su desarrollo presencial en el centro de trabajo de la empresa.\n2. El acuerdo por el que se establezca el trabajo a distancia se formalizará por escrito. Tanto si el acuerdo se estableciera en el contrato inicial como si fuera posterior, le serán de aplicación las reglas contenidas en el artículo 8.3 de esta Ley para la copia básica del contrato de trabajo.\n3. Los trabajadores a distancia tendrán los mismos derechos que los que prestan sus servicios en el centro de trabajo de la empresa, salvo aquéllos que sean inherentes a la realización de la prestación laboral en el mismo de manera presencial. En especial, el trabajador a distancia tendrá derecho a percibir, como mínimo, la retribución total establecida conforme a su grupo profesional y funciones.\nEl empresario deberá establecer los medios necesarios para asegurar el acceso efectivo de estos trabajadores a la formación profesional continua, a fin de favorecer su promoción profesional. Asimismo, a fin de posibilitar la movilidad y promoción, deberá informar a los trabajadores a distancia de la existencia de puestos de trabajo vacantes para su desarrollo presencial en sus centros de trabajo.\n4. Los trabajadores a distancia tienen derecho a una adecuada protección en materia de seguridad y salud resultando de aplicación, en todo caso, lo establecido en la Ley 31/1995, de 8 de noviembre y su normativa de desarrollo.\n5. Los trabajadores a distancia podrán ejercer los derechos de representación colectiva conforme a lo previsto en la presente Ley. A estos efectos dichos trabajadores deberán estar adscritos a un centro de trabajo concreto de la empresa.»\nArtículo 7. Bonificaciones de cuotas por transformación de contratos en prácticas, de relevo y de sustitución en indefinidos.\n1. Las empresas que transformen en indefinidos contratos en prácticas, de relevo y de sustitución por anticipación de la edad de jubilación, cualquiera que sea la fecha de su celebración, tendrán derecho a una bonificación en la cuota empresarial a la Seguridad Social de 41,67 euros/mes (500 euros/año), durante tres años.\nEn el caso de mujeres, dichas bonificaciones serán de 58,33 euros/mes (700 euros/año).\n2. Podrán ser beneficiarios de las bonificaciones establecidas en este artículo las empresas que tengan menos de cincuenta trabajadores en el momento de producirse la contratación, incluidos los trabajadores autónomos, y sociedades laborales o cooperativas a las que se incorporen trabajadores como socios trabajadores o de trabajo, siempre que estas últimas hayan optado por un régimen de Seguridad Social propio de trabajadores por cuenta ajena.\n3. En lo no previsto en esta disposición, será de aplicación lo establecido en la sección 1.ª del capítulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo.\n4. Los trabajadores contratados al amparo de este artículo serán objetivo prioritario en los planes de formación para personas ocupadas dentro de los programas de formación profesional para el empleo, así como de cualquier otra medida de política activa de empleo, al objeto de incrementar su cualificación profesional.\nCAPÍTULO III\nMedidas para favorecer la flexibilidad interna en las empresas como alternativa a la destrucción de empleo\nArtículo 8. Clasificación profesional.\nEl artículo 22 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«Artículo 22. Sistema de clasificación profesional.\n1. Mediante la negociación colectiva o, en su defecto, acuerdo entre la empresa y los representantes de los trabajadores, se establecerá el sistema de clasificación profesional de los trabajadores por medio de grupos profesionales.\n2. Se entenderá por grupo profesional el que agrupe unitariamente las aptitudes profesionales, titulaciones y contenido general de la prestación, y podrá incluir distintas tareas, funciones, especialidades profesionales o responsabilidades asignadas al trabajador.\n3. La definición de los grupos profesionales se ajustará a criterios y sistemas que tengan como objeto garantizar la ausencia de discriminación directa e indirecta entre mujeres y hombres.\n4. Por acuerdo entre el trabajador y el empresario se asignará al trabajador un grupo profesional y se establecerá como contenido de la prestación laboral objeto del contrato de trabajo la realización de todas las funciones correspondientes al grupo profesional asignado o solamente de alguna de ellas. Cuando se acuerde la polivalencia funcional o la realización de funciones propias de más de un grupo, la equiparación se realizará en virtud de las funciones que se desempeñen durante mayor tiempo.»\nArtículo 9. Tiempo de trabajo.\nEl apartado 2 del artículo 34 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«2. Mediante convenio colectivo o, en su defecto, por acuerdo entre la empresa y los representantes de los trabajadores, se podrá establecer la distribución irregular de la jornada a lo largo del año. En defecto de pacto en contrario, la empresa podrá distribuir de manera irregular a lo largo del año el 5 por ciento de la jornada de trabajo.\nDicha distribución deberá respetar en todo caso los períodos mínimos de descanso diario y semanal previstos en la Ley.»\nArtículo 10. Movilidad funcional.\nEl artículo 39 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«Artículo 39. Movilidad funcional.\n1. La movilidad funcional en la empresa se efectuará de acuerdo a las titulaciones académicas o profesionales precisas para ejercer la prestación laboral y con respeto a la dignidad del trabajador.\n2. La movilidad funcional para la realización de funciones, tanto superiores como inferiores, no correspondientes al grupo profesional sólo será posible si existen, además, razones técnicas u organizativas que la justifiquen y por el tiempo imprescindible para su atención. El empresario deberá comunicar su decisión y las razones de ésta a los representantes de los trabajadores.\nEn el caso de encomienda de funciones superiores a las del grupo profesional por un período superior a seis meses durante un año u ocho durante dos años, el trabajador podrá reclamar el ascenso, si a ello no obsta lo dispuesto en convenio colectivo o, en todo caso, la cobertura de la vacante correspondiente a las funciones por él realizadas conforme a las reglas en materia de ascensos aplicables en la empresa, sin perjuicio de reclamar la diferencia salarial correspondiente. Estas acciones serán acumulables. Contra la negativa de la empresa, y previo informe del comité o, en su caso, de los delegados de personal, el trabajador podrá reclamar ante la jurisdicción social. Mediante la negociación colectiva se podrán establecer períodos distintos de los expresados en este artículo a efectos de reclamar la cobertura de vacantes.\n3. El trabajador tendrá derecho a la retribución correspondiente a las funciones que efectivamente realice, salvo en los casos de encomienda de funciones inferiores, en los que mantendrá la retribución de origen. No cabrá invocar las causas de despido objetivo de ineptitud sobrevenida o de falta de adaptación en los supuestos de realización de funciones distintas de las habituales como consecuencia de la movilidad funcional.\n4. El cambio de funciones distintas de las pactadas no incluido en los supuestos previstos en este artículo requerirá el acuerdo de las partes o, en su defecto, el sometimiento a las reglas previstas para las modificaciones substanciales de condiciones de trabajo o a las que a tal fin se hubieran establecido en convenio colectivo.»\nArtículo 11. Movilidad geográfica.\nUno. El apartado 1 del artículo 40 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«1. El traslado de trabajadores que no hayan sido contratados específicamente para prestar sus servicios en empresas con centros de trabajo móviles o itinerantes a un centro de trabajo distinto de la misma empresa que exija cambios de residencia requerirá la existencia de razones económicas, técnicas, organizativas o de producción que lo justifiquen. Se consideraran tales las que estén relacionadas con la competitividad, productividad u organización técnica o del trabajo en la empresa, así como las contrataciones referidas a la actividad empresarial.\nLa decisión de traslado deberá ser notificada por el empresario al trabajador, así como a sus representantes legales, con una antelación mínima de treinta días a la fecha de su efectividad.\nNotificada la decisión de traslado, el trabajador tendrá derecho a optar entre el traslado, percibiendo una compensación por gastos, o la extinción de su contrato, percibiendo una indemnización de 20 días de salario por año de servicio, prorrateándose por meses los períodos de tiempo inferiores a un año y con un máximo de doce mensualidades. La compensación a que se refiere el primer supuesto comprenderá tanto los gastos propios como los de los familiares a su cargo, en los términos que se convengan entre las partes, que nunca será inferior a los límites mínimos establecidos en los convenios colectivos.\nSin perjuicio de la ejecutividad del traslado en el plazo de incorporación citado, el trabajador que no habiendo optado por la extinción de su contrato se muestre disconforme con la decisión empresarial podrá impugnarla ante la jurisdicción competente. La sentencia declarará el traslado justificado o injustificado y, en este último caso, reconocerá el derecho del trabajador a ser reincorporado al centro de trabajo de origen.\nCuando, con objeto de eludir las previsiones contenidas en el apartado siguiente de este artículo, la empresa realice traslados en períodos sucesivos de noventa días en número inferior a los umbrales allí señalados, sin que concurran causas nuevas que justifiquen tal actuación, dichos nuevos traslados se considerarán efectuados en fraude de ley y serán declarados nulos y sin efecto.»\nDos. El apartado 2 del artículo 40 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«2. El traslado a que se refiere el apartado anterior deberá ir precedido de un período de consultas con los representantes legales de los trabajadores de una duración no superior a quince días, cuando afecte a la totalidad del centro de trabajo, siempre que éste ocupe a más de cinco trabajadores, o cuando, sin afectar a la totalidad del centro de trabajo, en un período de noventa días comprenda a un número de trabajadores de, al menos:\na) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.\nb) El 10 por ciento del número de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.\nc) Treinta trabajadores en las empresas que ocupen más de trescientos trabajadores.\nLa intervención como interlocutores ante la dirección de la empresa en el procedimiento de consultas corresponderá a las secciones sindicales cuando éstas así lo acuerden, siempre que sumen la mayoría de los miembros del comité de empresa o entre los delegados de personal.\nDicho período de consultas deberá versar sobre las causas motivadoras de la decisión empresarial y la posibilidad de evitar o reducir sus efectos, así como sobre las medidas necesarias para atenuar sus consecuencias para los trabajadores afectados.\nLa apertura del período de consultas y las posiciones de las partes tras su conclusión deberán ser notificadas a la autoridad laboral para su conocimiento.\nDurante el período de consultas, las partes deberán negociar de buena fe, con vistas a la consecución de un acuerdo.\nDicho acuerdo requerirá la conformidad de la mayoría de los miembros del comité o comités de empresa, de los delegados de personal, en su caso, o de representaciones sindicales, si las hubiere, que, en su conjunto, representen a la mayoría de aquéllos.\nEn los supuestos de ausencia de representación legal de los trabajadores en la empresa, éstos podrán atribuir su representación a una comisión designada conforme a lo dispuesto en el artículo 41.4.\nTras la finalización del período de consultas el empresario notificará a los trabajadores su decisión sobre el traslado, que se regirá a todos los efectos por lo dispuesto en el apartado 1 de este artículo.\nContra las decisiones a que se refiere el presente apartado se podrá reclamar en conflicto colectivo, sin perjuicio de la acción individual prevista en el apartado 1 de este artículo. La interposición del conflicto paralizará la tramitación de las acciones individuales iniciadas, hasta su resolución.\nEl acuerdo con los representantes legales de los trabajadores en el período de consultas se entenderá sin perjuicio del derecho de los trabajadores afectados al ejercicio de la opción prevista en el párrafo cuarto del apartado 1 de este artículo.\nEl empresario y la representación legal de los trabajadores podrán acordar en cualquier momento la sustitución del periodo de consultas a que se refiere este apartado por la aplicación del procedimiento de mediación o arbitraje que sea de aplicación en el ámbito de la empresa, que deberá desarrollarse dentro del plazo máximo señalado para dicho periodo.»\nTres. El apartado 5 del artículo 40 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«5. Los representantes legales de los trabajadores tendrán prioridad de permanencia en los puestos de trabajo a que se refiere este artículo. Mediante convenio colectivo o acuerdo alcanzado durante el periodo de consultas se podrán establecer prioridades de permanencia a favor de trabajadores de otros colectivos, tales como trabajadores con cargas familiares, mayores de determinada edad o personas con discapacidad.»\nArtículo 12. Modificación sustancial de condiciones de trabajo.\nUno. El artículo 41 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«Artículo 41. Modificaciones sustanciales de condiciones de trabajo.\n1. La dirección de la empresa podrá acordar modificaciones sustanciales de las condiciones de trabajo cuando existan probadas razones económicas, técnicas, organizativas o de producción. Se consideraran tales las que estén relacionadas con la competitividad, productividad u organización técnica o del trabajo en la empresa.\nTendrán la consideración de modificaciones sustanciales de las condiciones de trabajo, entre otras, las que afecten a las siguientes materias:\na) Jornada de trabajo.\nb) Horario y distribución del tiempo de trabajo.\nc) Régimen de trabajo a turnos.\nd) Sistema de remuneración y cuantía salarial.\ne) Sistema de trabajo y rendimiento.\nf) Funciones, cuando excedan de los límites que para la movilidad funcional prevé el artículo 39 de esta Ley.\n2. Las modificaciones sustanciales de las condiciones de trabajo podrán afectar a las condiciones reconocidas a los trabajadores en el contrato de trabajo, en acuerdos o pactos colectivos o disfrutadas por éstos en virtud de una decisión unilateral del empresario de efectos colectivos.\nSe considera de carácter colectivo la modificación que, en un período de noventa días, afecte al menos a:\nDiez trabajadores, en las empresas que ocupen menos de cien trabajadores.\nEl 10 por ciento del número de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.\nTreinta trabajadores, en las empresas que ocupen más de trescientos trabajadores.\nSe considera de carácter individual la modificación que, en el periodo de referencia establecido, no alcance los umbrales señalados para las modificaciones colectivas.\n3. La decisión de modificación sustancial de condiciones de trabajo de carácter individual deberá ser notificada por el empresario al trabajador afectado y a sus representantes legales con una antelación mínima de 15 días a la fecha de su efectividad.\nEn los supuestos previstos en los párrafos a), b), c), d) y f) del apartado 1 de este artículo, si el trabajador resultase perjudicado por la modificación sustancial tendrá derecho a rescindir su contrato y percibir una indemnización de 20 días de salario por año de servicio prorrateándose por meses los períodos inferiores a un año y con un máximo de nueve meses.\nSin perjuicio de la ejecutividad de la modificación en el plazo de efectividad anteriormente citado, el trabajador que no habiendo optado por la rescisión de su contrato se muestre disconforme con la decisión empresarial podrá impugnarla ante la jurisdicción social. La sentencia declarará la modificación justificada o injustificada y, en este último caso, reconocerá el derecho del trabajador a ser repuesto en sus anteriores condiciones.\nCuando con objeto de eludir las previsiones contenidas en el apartado siguiente de este artículo, la empresa realice modificaciones sustanciales de las condiciones de trabajo en períodos sucesivos de noventa días en número inferior a los umbrales que establece el apartado segundo para las modificaciones colectivas, sin que concurran causas nuevas que justifiquen tal actuación, dichas nuevas modificaciones se considerarán efectuadas en fraude de ley y serán declaradas nulas y sin efecto.\n4. Sin perjuicio de los procedimientos específicos que puedan establecerse en la negociación colectiva, la decisión de modificación sustancial de condiciones de trabajo de carácter colectivo deberá ir precedida en las empresas en que existan representantes legales de los trabajadores de un período de consultas con los mismos de duración no superior a quince días, que versará sobre las causas motivadoras de la decisión empresarial y la posibilidad de evitar o reducir sus efectos, así como sobre las medidas necesarias para atenuar sus consecuencias para los trabajadores afectados.\nLa intervención como interlocutores ante la dirección de la empresa en el procedimiento de consultas corresponderá a las secciones sindicales cuando éstas así lo acuerden, siempre que sumen la mayoría de los miembros del comité de empresa o entre los delegados de personal.\nDurante el período de consultas, las partes deberán negociar de buena fe, con vistas a la consecución de un acuerdo. Dicho acuerdo requerirá la conformidad de la mayoría de los miembros del comité o comités de empresa, de los delegados de personal, en su caso, o de representaciones sindicales, si las hubiere, que, en su conjunto, representen a la mayoría de aquéllos.\nEn las empresas en las que no exista representación legal de los mismos, éstos podrán optar por atribuir su representación para la negociación del acuerdo, a su elección, a una comisión de un máximo de tres miembros integrada por trabajadores de la propia empresa y elegida por éstos democráticamente o a una comisión de igual número de componentes designados, según su representatividad, por los sindicatos más representativos del sector al que pertenezca la empresa y que estuvieran legitimados para formar parte de la comisión negociadora del convenio colectivo de aplicación a la misma.\nEn todos los casos, la designación deberá realizarse en un plazo de cinco días a contar desde el inicio del periodo de consultas, sin que la falta de designación pueda suponer la paralización del mismo. Los acuerdos de la comisión requerirán el voto favorable de la mayoría de sus miembros. En el supuesto de que la negociación se realice con la comisión cuyos miembros sean designados por los sindicatos, el empresario podrá atribuir su representación a las organizaciones empresariales en las que estuviera integrado, pudiendo ser las mismas más representativas a nivel autonómico, y con independencia de la organización en la que esté integrado tenga carácter intersectorial o sectorial.\nEl empresario y la representación de los trabajadores podrán acordar en cualquier momento la sustitución del periodo de consultas por el procedimiento de mediación o arbitraje que sea de aplicación en el ámbito de la empresa, que deberá desarrollarse dentro del plazo máximo señalado para dicho periodo.\nCuando el periodo de consultas finalice con acuerdo se presumirá que concurren las causas justificativas a que alude el apartado 1 y solo podrá ser impugnado ante la jurisdicción competente por la existencia de fraude, dolo, coacción o abuso de derecho en su conclusión. Ello sin perjuicio del derecho de los trabajadores afectados a ejercitar la opción prevista en el párrafo segundo del apartado 3 de este artículo.\n5. La decisión sobre la modificación colectiva de las condiciones de trabajo será notificada por el empresario a los trabajadores una vez finalizado el periodo de consultas sin acuerdo y surtirá efectos en el plazo de los siete días siguientes a su notificación.\nContra las decisiones a que se refiere el presente apartado se podrá reclamar en conflicto colectivo, sin perjuicio de la acción individual prevista en el apartado 3 de este artículo. La interposición del conflicto paralizará la tramitación de las acciones individuales iniciadas hasta su resolución.\n6. La modificación de las condiciones de trabajo establecidas en los convenios colectivos regulados en el Título III de la presente Ley deberá realizarse conforme a lo establecido en el artículo 82.3.\n7. En materia de traslados se estará a lo dispuesto en las normas específicas establecidas en el artículo 40 de esta Ley.»\nDos. La letra a) del apartado 1 del artículo 50 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada en los siguientes términos:\n«a) Las modificaciones sustanciales en las condiciones de trabajo llevadas a cabo sin respetar lo previsto en el artículo 41 de esta Ley y que redunden en menoscabo de la dignidad del trabajador.»\nArtículo 13. Suspensión del contrato o reducción de la jornada por causas económicas, técnicas, organizativa o de producción o derivadas de fuerza mayor.\nEl artículo 47 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«1. El empresario podrá suspender el contrato de trabajo por causas económicas, técnicas, organizativas o de producción. El procedimiento, que será aplicable cualquiera que sea el número de trabajadores de la empresa y del número de afectados por la suspensión, se iniciará mediante comunicación a la autoridad laboral competente y la apertura simultánea de un periodo de consultas con los representantes legales de los trabajadores de duración no superior a quince días.\nLa autoridad laboral dará traslado de la comunicación empresarial a la entidad gestora de las prestaciones por desempleo y recabará informe preceptivo de la Inspección de Trabajo y Seguridad Social sobre los extremos de dicha comunicación y sobre el desarrollo del período de consultas. El informe deberá ser evacuado en el improrrogable plazo de 15 días desde la notificación a la autoridad laboral de la finalización del período de consultas y quedará incorporado al procedimiento.\nEn los supuestos de ausencia de representación legal de los trabajadores en la empresa, éstos podrán atribuir su representación a una comisión designada conforme a lo dispuesto en el artículo 41.4.\nCuando el período de consultas finalice con acuerdo se presumirá que concurren las causas justificativas a que alude el párrafo primero y solo podrá ser impugnado ante la jurisdicción competente por la existencia de fraude, dolo, coacción o abuso de derecho en su conclusión.\nTambién podrá ser impugnado el acuerdo por la autoridad laboral a petición de la entidad gestora de la prestación por desempleo cuando el acuerdo pudiera tener por objeto la obtención indebida de las prestaciones por parte de los trabajadores afectados por inexistencia de la causa motivadora de la situación legal de desempleo.\nTras la finalización del período de consultas el empresario notificará a los trabajadores y a la autoridad laboral su decisión sobre la suspensión. La autoridad laboral comunicará la decisión empresarial a la entidad gestora de la prestación de desempleo, fecha a partir del cual surtirá efectos la decisión empresarial sobre la suspensión de los contratos, salvo que en ella se contemple una posterior.\nContra las decisiones a que se refiere el presente apartado podrá reclamar el trabajador ante la jurisdicción social que declarará la medida justificada o injustificada. Cuando la decisión empresarial afecte a un número de trabajadores igual o superior a los umbrales previstos en el apartado 1 del artículo 51 de esta Ley se podrá reclamar en conflicto colectivo, sin perjuicio de la acción individual. La interposición del conflicto colectivo paralizará la tramitación de las acciones individuales iniciadas, hasta su resolución.\n2. La jornada de trabajo podrá reducirse por causas económicas, técnicas, organizativas o de producción con arreglo al procedimiento previsto en el apartado anterior. A estos efectos, se entenderá por reducción de jornada la disminución temporal de entre un 10 y un 70 por ciento de la jornada de trabajo computada sobre la base de una jornada diaria, semanal, mensual o anual. Durante el período de reducción de jornada no podrán realizarse horas extraordinarias salvo fuerza mayor.\n3. Igualmente, el contrato de trabajo podrá ser suspendido por causa derivada de fuerza mayor con arreglo al procedimiento establecido en el artículo 51.7 de esta Ley y normas reglamentarias de desarrollo.\n4. Durante las suspensiones de contratos o las reducciones de jornada se promoverá el desarrollo de acciones formativas vinculadas a la actividad profesional de los trabajadores afectados cuyo objeto sea aumentar su polivalencia o incrementar su empleabilidad.»\nArtículo 14. Negociación colectiva.\nUno. El apartado 3 del artículo 82 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«3. Los convenios colectivos regulados por esta Ley obligan a todos los empresarios y trabajadores incluidos dentro de su ámbito de aplicación y durante todo el tiempo de su vigencia.\nSin perjuicio de lo anterior, cuando concurran causas económicas, técnicas, organizativas o de producción, por acuerdo entre la empresa y los representantes de los trabajadores legitimados para negociar un convenio colectivo conforme a lo previsto en el artículo 87.1, se podrá proceder, previo desarrollo de un periodo de consultas en los términos del artículo 41.4, a inaplicar en la empresa las condiciones de trabajo previstas en el convenio colectivo aplicable, sea este de sector o de empresa, que afecten a las siguientes materias:\na) Jornada de trabajo.\nb) Horario y la distribución del tiempo de trabajo.\nc) Régimen de trabajo a turnos.\nd) Sistema de remuneración y cuantía salarial.\ne) Sistema de trabajo y rendimiento.\nf) Funciones, cuando excedan de los límites que para la movilidad funcional prevé el artículo 39 de esta Ley.\ng) Mejoras voluntarias de la acción protectora de la Seguridad Social.\nSe entiende que concurren causas económicas cuando de los resultados de la empresa se desprenda una situación económica negativa, en casos tales como la existencia de perdidas actuales o previstas, o la disminución persistente de su nivel de ingresos o ventas. En todo caso, se entenderá que la disminución es persistente si se produce durante dos trimestres consecutivos.\nSe entiende que concurren causas técnicas cuando se produzcan cambios, entre otros, en el ámbito de los medios o instrumentos de producción; causas organizativas cuando se produzcan cambios, entre otros, en el ámbito de los sistemas y métodos de trabajo del personal o en el modo de organizar la producción y causas productivas cuando se produzcan cambios, entre otros, en la demanda de los productos o servicios que la empresa pretende colocar en el mercado.\nEn los supuestos de ausencia de representación legal de los trabajadores en la empresa, éstos podrán atribuir su representación a una comisión designada conforme a lo dispuesto en el artículo 41.4.\nCuando el periodo de consultas finalice con acuerdo se presumirá que concurren las causas justificativas a que alude el párrafo segundo, y sólo podrá ser impugnado ante la jurisdicción social por la existencia de fraude, dolo, coacción o abuso de derecho en su conclusión. El acuerdo deberá determinar con exactitud las nuevas condiciones de trabajo aplicables en la empresa y su duración, que no podrá prologarse más allá del momento en que resulte aplicable un nuevo convenio en dicha empresa. Asimismo, el acuerdo deberá ser notificado a la comisión paritaria del convenio colectivo y a la autoridad laboral.\nEn caso de desacuerdo durante el periodo de consultas cualquiera de las partes podrá someter la discrepancia a la Comisión paritaria del convenio que dispondrá de un plazo máximo de siete días para pronunciarse, a contar desde que la discrepancia fuera planteada. Cuando ésta no alcanzara un acuerdo, las partes podrán recurrir a los procedimientos que deben establecerse en los acuerdos interprofesionales de ámbito estatal o autonómico, previstos en el artículo 83 de la presente Ley, para solventar de manera efectiva las discrepancias surgidas en la negociación de los acuerdos a que se refiere este apartado, incluido el compromiso previo de someter las discrepancias a un arbitraje vinculante, en cuyo caso el laudo arbitral tendrá la misma eficacia que los acuerdos en periodo de consultas y sólo será recurrible conforme al procedimiento y en base a los motivos establecidos en el artículo 91.\nCuando el periodo de consultas finalice sin acuerdo y las partes no se hubieran sometido a los procedimientos mencionados a los que se refiere el párrafo anterior o estos no hubieran solucionado la discrepancia, cualquiera de las partes podrá someter la solución de las discrepancias a la Comisión Consultiva Nacional de Convenios Colectivos cuando la inaplicación de las condiciones de trabajo afectase a centros de trabajo de la empresa situados en el territorio de más de una comunidad autónoma, o a los órganos correspondientes de las comunidades autónomas en los demás casos. La decisión de estos órganos, que podrá ser adoptada en su propio seno o por un arbitro designado al efecto por ellos mismos, habrá de dictarse en plazo no superior a veinticinco días a contar desde la fecha del sometimiento del conflicto ante dichos órganos. Tal decisión tendrá la eficacia de los acuerdos alcanzados en periodo de consultas y sólo será recurrible conforme al procedimiento y en base a los motivos establecidos en el artículo 91.»\nDos. El apartado 1 del artículo 84 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«1. Un convenio colectivo, durante su vigencia, no podrá ser afectado por lo dispuesto en convenios de ámbito distinto salvo pacto en contrario, negociado conforme a lo dispuesto en el apartado 2 del artículo 83, y salvo lo previsto en el apartado siguiente.»\nTres. El apartado 2 del artículo 84 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«2. La regulación de las condiciones establecidas en un convenio de empresa tendrá prioridad aplicativa respecto del convenio sectorial estatal, autonómico o de ámbito inferior en las siguientes materias:\na) La cuantía del salario base y de los complementos salariales, incluidos los vinculados a la situación y resultados de la empresa.\nb) El abono o la compensación de las horas extraordinarias y la retribución específica del trabajo a turnos.\nc) El horario y la distribución del tiempo de trabajo, el régimen de trabajo a turnos y la planificación anual de las vacaciones.\nd) La adaptación al ámbito de la empresa del sistema de clasificación profesional de los trabajadores.\ne) La adaptación de los aspectos de las modalidades de contratación que se atribuyen por la presente Ley a los convenios de empresa.\nf) Las medidas para favorecer la conciliación entre la vida laboral, familiar y personal.\ng) Aquellas otras que dispongan los acuerdos y convenios colectivos a que se refiere el artículo 83.2.\nIgual prioridad aplicativa tendrán en estas materias los convenios colectivos para un grupo de empresas o una pluralidad de empresas vinculadas por razones organizativas o productivas y nominativamente identificadas a que se refiere el artículo 87.1.\nLos acuerdos y convenios colectivos a que se refiere el artículo 83.2 no podrán disponer de la prioridad aplicativa prevista en este apartado.»\nCuatro. El apartado 3 del artículo 85 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«3. Sin perjuicio de la libertad de contratación a que se refiere el párrafo anterior, los convenios colectivos habrán de expresar como contenido mínimo lo siguiente:\na) Determinación de las partes que los conciertan.\nb) Ámbito personal, funcional, territorial y temporal.\nc) Procedimientos para solventar de manera efectiva las discrepancias que puedan surgir para la no aplicación de las condiciones de trabajo a que se refiere el artículo 82.3, adaptando, en su caso, los procedimientos que se establezcan a este respecto en los acuerdos interprofesionales de ámbito estatal o autonómico conforme a lo dispuesto en tales artículos.\nd) Forma y condiciones de denuncia del convenio, así como plazo mínimo para dicha denuncia antes de finalizar su vigencia.\ne) Designación de una comisión paritaria de la representación de las partes negociadoras para entender de aquellas cuestiones establecidas en la ley y de cuantas otras le sean atribuidas, así como establecimiento de los procedimientos y plazos de actuación de esta comisión, incluido el sometimiento de las discrepancias producidas en su seno a los sistemas no judiciales de solución de conflictos establecidos mediante los acuerdos interprofesionales de ámbito estatal o autonómico previstos en el artículo 83.»\nCinco. El apartado 1 del artículo 86 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«1. Corresponde a las partes negociadoras establecer la duración de los convenios, pudiendo eventualmente pactarse distintos períodos de vigencia para cada materia o grupo homogéneo de materias dentro del mismo convenio.\nDurante la vigencia del convenio colectivo, los sujetos que reúnan los requisitos de legitimación previstos en los artículos 87 y 88 de esta Ley podrán negociar su revisión.»\nSeis. El apartado 3 del artículo 86 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«3. La vigencia de un convenio colectivo, una vez denunciado y concluida la duración pactada, se producirá en los términos que se hubiesen establecido en el propio convenio.\nDurante las negociaciones para la renovación de un convenio colectivo, en defecto de pacto, se mantendrá su vigencia, si bien las cláusulas convencionales por las que se hubiera renunciado a la huelga durante la vigencia de un convenio decaerán a partir de su denuncia. Las partes podrán adoptar acuerdos parciales para la modificación de alguno o algunos de sus contenidos prorrogados con el fin de adaptarlos a las condiciones en las que, tras la terminación de la vigencia pactada, se desarrolle la actividad en el sector o en la empresa. Estos acuerdos tendrán la vigencia que las partes determinen.\nMediante los acuerdos interprofesionales de ámbito estatal o autonómico, previstos en el artículo 83, se deberán establecer procedimientos de aplicación general y directa para solventar de manera efectiva las discrepancias existentes tras el transcurso del procedimiento de negociación sin alcanzarse un acuerdo, incluido el compromiso previo de someter las discrepancias a un arbitraje, en cuyo caso el laudo arbitral tendrá la misma eficacia jurídica que los convenios colectivos y sólo será recurrible conforme al procedimiento y en base a los motivos establecidos en el artículo 91. Dichos acuerdos interprofesionales deberán especificar los criterios y procedimientos de desarrollo del arbitraje, expresando en particular para el caso de imposibilidad de acuerdo en el seno de la comisión negociadora el carácter obligatorio o voluntario del sometimiento al procedimiento arbitral por las partes; en defecto de pacto específico sobre el carácter obligatorio o voluntario del sometimiento al procedimiento arbitral, se entenderá que el arbitraje tiene carácter obligatorio.\nTranscurridos dos años desde la denuncia del convenio colectivo sin que se haya acordado un nuevo convenio o dictado un laudo arbitral, aquél perderá, salvo pacto en contrario, vigencia y se aplicará, si lo hubiere, el convenio colectivo de ámbito superior que fuera de aplicación.»\nSiete. El apartado 2 del artículo 89 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«2. En el plazo máximo de un mes a partir de la recepción de la comunicación, se procederá a constituir la comisión negociadora; la parte receptora de la comunicación deberá responder a la propuesta de negociación y ambas partes establecerán un calendario o plan de negociación.»\nArtículo 15. Medidas de apoyo a la suspensión de contratos y a la reducción de jornada.\n1. Las empresas tendrán derecho a una bonificación del 50 por ciento de las cuotas empresariales a la Seguridad Social por contingencias comunes, devengadas por los trabajadores en situaciones de suspensión de contrato o reducción temporal de jornada por causas económicas, técnicas, organizativas o de producción o fuerza mayor, incluidas las suspensiones de contratos colectivas tramitadas de conformidad con la legislación concursal. La duración de la bonificación será coincidente con la situación de desempleo del trabajador, sin que en ningún caso pueda superar los 240 días por trabajador.\n2. Para la obtención de la bonificación será requisito necesario que el empresario se comprometa a mantener en el empleo a los trabajadores afectados durante al menos un año con posterioridad a la finalización de la suspensión o reducción. En caso de incumplimiento de esta obligación, deberá reintegrar las bonificaciones aplicadas respecto de dichos trabajadores, sin perjuicio de la aplicación de lo establecido en el Texto Refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto.\nNo se considerará incumplida esta obligación cuando el contrato de trabajo se extinga por despido disciplinario declarado como procedente, dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez del trabajador.\nLas empresas que hayan extinguido o extingan por despido reconocido o declarado improcedente o por despido colectivo contratos a los que se haya aplicado la bonificación establecida en este artículo quedarán excluidas por un periodo de doce meses de la aplicación de bonificaciones en las cuotas de la Seguridad Social. La citada exclusión afectará a un número de contratos igual al de las extinciones producidas. El periodo de exclusión se contará a partir del reconocimiento o de la declaración de improcedencia del despido o de la extinción derivada del despido colectivo.\n3. Será de aplicación lo establecido en el artículo 1.3 y 1.4 de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, así como los requisitos regulados en el artículo 5, las exclusiones establecidas en las letras a) y b) del artículo 6.1, y lo dispuesto en su artículo 9 sobre reintegro de los beneficios.\n4. Las bonificaciones a las que se refiere este artículo serán compatibles con otras ayudas públicas previstas con la misma finalidad, incluidas las reguladas en el Programa de fomento de empleo, sin que en ningún caso la suma de las bonificaciones aplicables pueda superar el 100 por 100 de la cuota empresarial a la Seguridad Social.\n5. Lo dispuesto en este artículo será aplicable a las solicitudes de regulación de empleo presentadas desde el 1 de enero de 2012 hasta el 31 de diciembre de 2013.\n6. El Servicio Público de Empleo Estatal llevará a cabo un seguimiento trimestral de la bonificación establecida en este artículo, para garantizar que se cumplen los requisitos y finalidad de la misma.\nArtículo 16. Reposición del derecho a la prestación por desempleo.\n1. Cuando una empresa, en virtud del artículo 47 del Estatuto de los Trabajadores o de un procedimiento concursal, haya suspendido contratos de trabajo, de forma continuada o no, o haya reducido el número de días u horas de trabajo, y posteriormente se extingan contratos al amparo de los artículos 51 o 52.c del Estatuto de los Trabajadores, o del artículo 64 de la Ley 22/2003, de 9 de julio, Concursal, los trabajadores afectados tendrán derecho a la reposición de la duración de la prestación por desempleo de nivel contributivo por el mismo número de días que hubieran percibido el desempleo total o parcial en virtud de aquellas suspensiones o reducciones con un límite máximo de 180 días, siempre que se cumplan las siguientes condiciones:\na) Que las suspensiones o reducciones de jornada se hayan producido entre el 1 de enero de 2012 y el 31 de diciembre de 2012, ambos inclusive;\nb) Que el despido se produzca entre la fecha de entrada en vigor de este real decreto-ley y el 31 de diciembre de 2013.\n2. La reposición prevista en el apartado 1 de este artículo será de aplicación cuando en el momento de la extinción de la relación laboral:\na) Se reanude el derecho a la prestación por desempleo.\nb) Se opte por la reapertura del derecho a la prestación por desempleo inicial, en ejercicio del derecho de opción previsto en el artículo 210.3 del Texto Refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio.\nc) Se haya agotado la prestación por desempleo durante la suspensión o la reducción de jornada y no se haya generado un nuevo derecho a prestación por desempleo contributiva.\n3. La reposición prevista en este artículo se aplicará al mismo derecho a la prestación por desempleo que se consumió durante la suspensión temporal o reducción temporal de la jornada de trabajo.\nLa base de cotización y la cuantía a percibir, durante el periodo de la reposición, serán las mismas que las que correspondieron a los periodos objeto de la reposición.\n4. El derecho a la reposición se reconocerá de oficio por la entidad gestora en los supuestos en los que se solicite la reanudación o reapertura de la prestación por desempleo.\nEn los supuestos en que esté agotado el derecho se deberá solicitar la reposición, siendo de aplicación lo establecido en el artículo 209 de la Ley General de la Seguridad Social.\n5. Las ayudas reconocidas en concepto de reposición de prestaciones por desempleo a los trabajadores incluidos en los planes de apoyo para facilitar el ajuste laboral de los sectores afectados por cambios estructurales del comercio mundial, conforme a lo previsto en los citados planes de apoyo y en la Orden de 5 de abril de 1995, por la que se determinan las ayudas que podrá conceder el Ministerio de Empleo y Seguridad Social a trabajadores afectados por procesos de reconversión y/o reestructuración de empresas, no serán acumulables a la reposición de prestaciones establecida en este artículo.\nCAPÍTULO IV\nMedidas para favorecer la eficiencia del mercado de trabajo y reducir la dualidad laboral\nArtículo 17. Suspensión temporal de la aplicación del artículo 15.5 del Estatuto de los Trabajadores.\nEl artículo 5 del Real Decreto-Ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo, queda redactado del siguiente modo:\n«Se suspende, hasta el 31 de diciembre de 2012, la aplicación de lo dispuesto en el artículo 15.5 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo.»\nArtículo 18. Extinción del contrato de trabajo.\nUno. La letra h) del apartado 1 del artículo 49 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada del siguiente modo:\n«h) Por fuerza mayor que imposibilite definitivamente la prestación de trabajo, siempre que su existencia haya sido debidamente constatada conforme a lo dispuesto en el apartado 7 del artículo 51.»\nDos. La letra i) del apartado 1 del artículo 49 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada del siguiente modo:\n«i) Por despido colectivo fundado en causas económicas, técnicas, organizativas o de producción.»\nTres. El artículo 51 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«Artículo 51. Despido colectivo.\n1. A efectos de lo dispuesto en la presente Ley se entenderá por despido colectivo la extinción de contratos de trabajo fundada en causas económicas, técnicas, organizativas o de producción cuando, en un período de noventa días, la extinción afecte al menos a:\na) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.\nb) El 10 por ciento del número de trabajadores de la empresa en aquéllas que ocupen entre cien y trescientos trabajadores.\nc) Treinta trabajadores en las empresas que ocupen más de trescientos trabajadores.\nSe entiende que concurren causas económicas cuando de los resultados de la empresa se desprenda una situación económica negativa, en casos tales como la existencia de perdidas actuales o previstas, o la disminución persistente de su nivel de ingresos o ventas. En todo caso, se entenderá que la disminución es persistente si se produce durante tres trimestres consecutivos.\nSe entiende que concurren causas técnicas cuando se produzcan cambios, entre otros, en el ámbito de los medios o instrumentos de producción; causas organizativas cuando se produzcan cambios, entre otros, en el ámbito de los sistemas y métodos de trabajo del personal o en el modo de organizar la producción y causas productivas cuando se produzcan cambios, entre otros, en la demanda de los productos o servicios que la empresa pretende colocar en el mercado.\nSe entenderá igualmente como despido colectivo la extinción de los contratos de trabajo que afecten a la totalidad de la plantilla de la empresa, siempre que el número de trabajadores afectados sea superior a cinco, cuando aquél se produzca como consecuencia de la cesación total de su actividad empresarial fundada en las mismas causas anteriormente señaladas.\nPara el cómputo del número de extinciones de contratos a que se refiere el párrafo primero de este artículo, se tendrán en cuenta asimismo cualesquiera otras producidas en el período de referencia por iniciativa del empresario en virtud de otros motivos no inherentes a la persona del trabajador distintos de los previstos en el párrafo c) del apartado 1 del artículo 49 de esta Ley, siempre que su número sea, al menos, de cinco.\nCuando en períodos sucesivos de noventa días y con el objeto de eludir las previsiones contenidas en el presente artículo, la empresa realice extinciones de contratos al amparo de lo dispuesto en el artículo 52 c) de esta Ley en un número inferior a los umbrales señalados, y sin que concurran causas nuevas que justifiquen tal actuación, dichas nuevas extinciones se considerarán efectuadas en fraude de ley, y serán declaradas nulas y sin efecto.\n2. El despido colectivo deberá ir precedido de un periodo de consultas con los representantes legales de los trabajadores de una duración no superior a treinta días naturales, o de quince en el caso de empresas de menos de cincuenta trabajadores. La consulta con los representantes legales de los trabajadores deberá versar, como mínimo, sobre las posibilidades de evitar o reducir los despidos colectivos y de atenuar sus consecuencias mediante el recurso a medidas sociales de acompañamiento, tales como medidas de recolocación o acciones de formación o reciclaje profesional para la mejora de la empleabilidad.\nLa comunicación de la apertura del período de consultas se realizará mediante escrito dirigido por el empresario a los representantes legales de los trabajadores, una copia del cual se hará llegar, junto con la comunicación, a la autoridad laboral. En dicho escrito se consignarán los siguientes extremos:\na) La especificación de las causas del despido colectivo conforme a lo establecido en el apartado 1.\nb) Número y clasificación profesional de los trabajadores afectados por el despido.\nc) Número y clasificación profesional de los trabajadores empleados habitualmente en el último año.\nd) Periodo previsto para la realización de los despidos.\ne) Criterios tenidos en cuenta para la designación de los trabajadores afectados por los despidos.\nLa referida comunicación deberá ir acompañada de una memoria explicativa de las causas del despido colectivo y de los restantes aspectos señalados en el párrafo anterior.\nRecibida la comunicación, la autoridad laboral lo comunicará a la entidad gestora de las prestaciones por desempleo y recabará, con carácter preceptivo, informe de la Inspección de Trabajo y Seguridad Social sobre los extremos de la comunicación a que se refiere los párrafos anteriores y sobre el desarrollo del período de consultas. El informe deberá ser evacuado en el improrrogable plazo de 15 días desde la notificación a la autoridad laboral de la finalización del período de consultas y quedará incorporado al procedimiento.\nLa intervención como interlocutores ante la dirección de la empresa en el procedimiento de consultas corresponderá a las secciones sindicales cuando éstas así lo acuerden, siempre que tengan la representación mayoritaria en los comités de empresa o entre los delegados de personal.\nEn los supuestos de ausencia de representación legal de los trabajadores en la empresa, éstos podrán atribuir su representación para el período de consultas a una comisión designada conforme a lo dispuesto en el artículo 41.4.\nDurante el periodo de consultas, las partes deberán negociar de buena fe, con vistas a la consecución de un acuerdo.\nLa autoridad laboral velará por la efectividad del periodo de consultas pudiendo remitir, en su caso, advertencias y recomendaciones a las partes que, en ningún caso, no supondrán la paralización ni la suspensión del procedimiento.\nTranscurrido el período de consultas el empresario comunicará a la autoridad laboral el resultado del mismo. Si se hubiera alcanzado acuerdo, trasladará copia íntegra del mismo. En caso contrario, remitirá a los representantes de los trabajadores y a la autoridad laboral la decisión final de despido colectivo que haya adoptado y las condiciones del mismo.\n3. Cuando la extinción afectase a más del 50 por 100 de los trabajadores, se dará cuenta por el empresario de la venta de los bienes de la empresa, excepto de aquellos que constituyen el tráfico normal de la misma, a los representantes legales de los trabajadores y, asimismo, a la autoridad competente.\n4. Comunicada la decisión a los representantes de los trabajadores, el empresario notificará los despidos individualmente a los trabajadores afectados en los términos establecidos en el artículo 53.1 de esta Ley. Lo anterior no obstante, deberán haber transcurrido como mínimo 30 días entre la fecha de la comunicación de la apertura del periodo de consultas a la autoridad laboral y la fecha de efectos del despido.\n5. Los representantes legales de los trabajadores tendrán prioridad de permanencia en la empresa en los supuestos a que se refiere este artículo. Mediante convenio colectivo o acuerdo alcanzado durante el periodo de consultas se podrán establecer prioridades de permanencia a favor de otros colectivos, tales como trabajadores con cargas familiares, mayores de determinada edad o personas con discapacidad.\n6. La decisión empresarial podrá impugnarse a través de las acciones previstas para este despido. La interposición de la demanda por los representantes de los trabajadores paralizará la tramitación de las acciones individuales iniciadas, hasta la resolución de aquella.\nLa autoridad laboral podrá impugnar los acuerdos adoptados en el periodo de consultas cuando estime que estos se han alcanzado mediante fraude, dolo, coacción o abuso de derecho, así como cuando la entidad gestora de la prestación por desempleo hubiese informado que el acuerdo pudiera tener por objeto la obtención indebida de las prestaciones por parte de los trabajadores afectados por inexistencia de la causa motivadora de la situación legal de desempleo.\n7. La existencia de fuerza mayor, como causa motivadora de la extinción de los contratos de trabajo, deberá ser constatada por la autoridad laboral, cualquiera que sea el número de los trabajadores afectados, previo procedimiento tramitado conforme a lo dispuesto en este apartado.\nEl expediente se iniciará mediante solicitud de la empresa, acompañada de los medios de prueba que estime necesarios y simultánea comunicación a los representantes legales de los trabajadores, quienes ostentarán la condición de parte interesada en la totalidad de la tramitación del expediente.\nLa resolución de la autoridad laboral se dictará, previas las actuaciones e informes indispensables, en el plazo de cinco días desde la solicitud, y surtirá efectos desde la fecha del hecho causante de la fuerza mayor.\nLa autoridad laboral que constate la fuerza mayor podrá acordar que la totalidad o una parte de la indemnización que corresponda a los trabajadores afectados por la extinción de sus contratos sea satisfecha por el Fondo de Garantía Salarial, sin perjuicio del derecho de éste a resarcirse del empresario.\n8. Las obligaciones de información y documentación previstas en el presente artículo se aplicarán con independencia de que la decisión relativa a los despidos colectivos haya sido tomada por el empresario o por la empresa que ejerza el control sobre él. Cualquier justificación del empresario basada en el hecho de que la empresa que tomó la decisión no le ha facilitado la información necesaria no podrá ser tomada en consideración a tal efecto.\n9. Cuando se trate de procedimientos de despidos colectivos de empresas no incursas en procedimiento concursal, que incluyan trabajadores con cincuenta y cinco o más años de edad que no tuvieren la condición de mutualistas el 1 de enero de 1967, existirá la obligación de abonar las cuotas destinadas a la financiación de un convenio especial respecto de los trabajadores anteriormente señalados en los términos previstos en la Ley General de la Seguridad Social.\n10. La empresa que lleve a cabo un despido colectivo que afecte a más de cincuenta trabajadores deberá ofrecer a los trabajadores afectados un plan de recolocación externa a través de empresas de recolocación autorizadas. Dicho plan, diseñado para un periodo mínimo de 6 meses, deberá incluir medidas de formación y orientación profesional, atención personalizada al trabajador afectado y búsqueda activa de empleo. En todo caso, lo anterior no será de aplicación en las empresas que se hubieran sometido a un procedimiento concursal. El coste de la elaboración e implantación de dicho plan no recaerá en ningún caso sobre los trabajadores.\nEl incumplimiento de la obligación establecida en este apartado o de las medidas sociales de acompañamiento asumidas por el empresario, podrá dar lugar a la reclamación de su cumplimiento por parte de los trabajadores, sin perjuicio de las responsabilidades administrativas que procedan por el incumplimiento.\n11. Las empresas que realicen despidos colectivos de acuerdo con lo establecido en este artículo, y que incluyan a trabajadores de 50 o más años de edad, deberán efectuar una aportación económica al Tesoro Público de acuerdo con lo establecido legalmente.»\nCuatro. La letra b) del artículo 52 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada del siguiente modo:\n«b) Por falta de adaptación del trabajador a las modificaciones técnicas operadas en su puesto de trabajo, cuando dichos cambios sean razonables. Previamente el empresario deberá ofrecer al trabajador un curso dirigido a facilitar la adaptación a las modificaciones operadas. Durante la formación, el contrato de trabajo quedará en suspenso y el empresario abonará al trabajador el salario medio que viniera percibiendo. La extinción no podrá ser acordada por el empresario hasta que hayan transcurrido, como mínimo, dos meses desde que se introdujo la modificación o desde que finalizó la formación dirigida a la adaptación.»\nCinco. La letra d) del artículo 52 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada del siguiente modo:\n«d) Por faltas de asistencia al trabajo, aún justificadas pero intermitentes, que alcancen el 20 % de las jornadas hábiles en dos meses consecutivos, o el 25 % en cuatro meses discontinuos dentro de un periodo de doce meses.\nNo se computarán como faltas de asistencia, a los efectos del párrafo anterior, las ausencias debidas a huelga legal por el tiempo de duración de la misma, el ejercicio de actividades de representación legal de los trabajadores, accidente de trabajo, maternidad, riesgo durante el embarazo y la lactancia, enfermedades causadas por embarazo, parto o lactancia, paternidad, licencias y vacaciones, enfermedad o accidente no laboral cuando la baja haya sido acordada por los servicios sanitarios oficiales y tenga una duración de más de veinte días consecutivos, ni las motivadas por la situación física o psicológica derivada de violencia de género, acreditada por los servicios sociales de atención o servicios de Salud, según proceda.»\nSeis. El penúltimo párrafo del apartado 4 del artículo 53 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«La decisión extintiva se considerará procedente siempre que se acredite la concurrencia de la causa en que se fundamentó la decisión extintiva y se hubieren cumplido los requisitos establecidos en el apartado 1 de este artículo. En otro caso se considerará improcedente.»\nSiete. El apartado 1 del artículo 56 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«1. Cuando el despido sea declarado improcedente, el empresario, en el plazo de cinco días desde la notificación de la sentencia, podrá optar entre la readmisión del trabajador o el abono de una indemnización equivalente a treinta y tres días de salario por año de servicio, prorrateándose por meses los períodos de tiempo inferiores a un año, hasta un máximo de veinticuatro mensualidades.\nEl abono de la indemnización determinará la extinción del contrato de trabajo, que se entenderá producida en la fecha del cese efectivo en el trabajo.»\nOcho. El apartado 2 del artículo 56 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«2. En caso de que se opte por la readmisión, el trabajador tendrá derecho a los salarios de tramitación. Estos equivaldrán a una cantidad igual a la suma de los salarios dejados de percibir desde la fecha de despido hasta la notificación de la sentencia que declarase la improcedencia o hasta que hubiera encontrado otro empleo, si tal colocación fuera anterior a dicha sentencia y se probase por el empresario lo percibido, para su descuento de los salarios de tramitación.»\nNueve. El apartado 4 del artículo 56 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«4. Si el despedido fuera un representante legal de los trabajadores o un delegado sindical, la opción corresponderá siempre a éste. De no efectuar la opción, se entenderá que lo hace por la readmisión. Cuando la opción, expresa o presunta, sea en favor de la readmisión, ésta será obligada. Tanto si opta por la indemnización como si lo hace por la readmisión, tendrá derecho a los salarios de tramitación a los que se refiere el apartado 2.»\nDiez. El apartado 1 del artículo 57 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«1. Cuando la sentencia que declare la improcedencia del despido se dicte transcurridos más de sesenta días hábiles desde la fecha en que se presentó la demanda, el empresario podrá reclamar del Estado el abono de la percepción económica a la que se refiere el apartado 2 del artículo 56 de esta Ley, correspondiente al tiempo que exceda de dichos sesenta días.»\nOnce. El apartado 4 del artículo 209 del Texto Refundido de la Ley General de Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, por el que se aprueba el, queda redactado del siguiente modo:\n«4. En el supuesto de despido o extinción de la relación laboral, la decisión del empresario de extinguir dicha relación se entenderá, por sí misma y sin necesidad de impugnación, como causa de situación legal de desempleo. El ejercicio de la acción contra el despido o extinción no impedirá que se produzca el nacimiento del derecho a la prestación.»\nDoce. La letra a) del apartado 5 del artículo 209 del Texto Refundido de la Ley General de Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, queda redactada del siguiente modo:\n«a) Cuando, como consecuencia de la reclamación o el recurso, el despido sea considerado improcedente y se opte por la indemnización:\nEl trabajador continuará percibiendo las prestaciones por desempleo o, si no las estuviera percibiendo, comenzará a percibirlas con efectos desde la fecha del cese efectivo en el trabajo, siempre que se cumpla lo establecido en el apartado 1 de este artículo, tomando como fecha inicial para tal cumplimiento la del acta de conciliación o providencia de opción por la indemnización, o, en su caso, la de la resolución judicial.\nEl trabajador deberá solicitar el reconocimiento de las prestaciones en el plazo previsto en el apartado 1 de este artículo, tomando como fecha inicial para tal cumplimiento la del acta de conciliación o providencia de opción por la indemnización, o, en su caso, la de la resolución judicial.»\nTrece. El apartado 14 del artículo 8 del Texto Refundido de la Ley sobre Infracciones y Sanciones en el Orden Social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto, queda redactado del siguiente modo:\n«14. El incumplimiento por el empresario de la obligación establecida en el apartado 10 del artículo 51 del Estatuto de los Trabajadores o de las medidas sociales de acompañamiento asumidas por el empresario en el marco de los procedimientos de despido colectivo.»\nArtículo 19. Fondo de Garantía Salarial.\nEl apartado 8 del artículo 33 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«8. En los contratos de carácter indefinido celebrados por empresas de menos de veinticinco trabajadores cuando el contrato se extinga por las causas previstas en los artículos 51 y 52 de esta Ley o en el artículo 64 de la Ley 22/2003, de 9 de julio, Concursal, una parte de la indemnización que corresponda al trabajador será objeto de resarcimiento al empresario por el Fondo de Garantía Salarial en una cantidad equivalente a ocho días de salario por año de servicio, prorrateándose por meses los períodos de tiempo inferiores al año. No será de aplicación el resarcimiento por el Fondo de Garantía Salarial en las extinciones que hayan sido declaradas como improcedentes, tanto en conciliación administrativa o judicial como mediante sentencia.\nEl cálculo del importe de este abono se realizará sobre las indemnizaciones ajustadas a los límites previstos en el apartado 2 de este artículo».\nCAPÍTULO V\nModificaciones de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicción social\nArtículo 20. De la jurisdicción y de la competencia.\nUno. La letra n) del artículo 2 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactada del siguiente modo:\n«n) En impugnación de resoluciones administrativas de la autoridad laboral recaídas en el ejercicio de la potestad sancionadora en materia laboral y sindical y, respecto de las demás impugnaciones de otros actos de las Administraciones públicas sujetos al Derecho Administrativo en el ejercicio de sus potestades y funciones en materia laboral y sindical que pongan fin a la vía administrativa, siempre que en este caso su conocimiento no esté atribuido a otro orden jurisdiccional.»\nDos. La letra a) del apartado 2 del artículo 6 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactada del siguiente modo:\n«a) Los órganos de la Administración General del Estado y de los organismos públicos vinculados o dependientes de ella siempre que su nivel orgánico sea inferior al de Ministro o Secretario de Estado.»\nTres. El artículo 7 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«Las Salas de lo Social de los Tribunales Superiores de Justicia conocerán:\na) En única instancia, de los procesos sobre las cuestiones a que se refieren las letras f), g), h), j), k) y l) del artículo 2 cuando extiendan sus efectos a un ámbito territorial superior al de la circunscripción de un Juzgado de lo Social y no superior al de la Comunidad Autónoma, así como de todos aquellos que expresamente les atribuyan las leyes.\nAsimismo conocerán en única instancia de los procesos de despido colectivo impugnados por los representantes de los trabajadores de conformidad con lo previsto en los apartados 1 a 10 del artículo 124 de esta Ley, cuando extiendan sus efectos a un ámbito territorial no superior al de la Comunidad Autónoma.\nb) También en única instancia, de los procesos de impugnación de actos de las Administraciones públicas atribuidos al orden jurisdiccional social en las letras n) y s) del artículo 2, cuando hayan sido dictados por el Consejo de Gobierno de la Comunidad Autónoma o por órganos de la Administración General del Estado con nivel orgánico de Ministro o Secretario de Estado, siempre que, en este último caso, el acto haya confirmado, en vía de recurso o en procedimiento de fiscalización o tutela, los que hayan sido dictados por órganos o entes distintos con competencia en todo el territorio nacional.\nc) De los recursos de suplicación establecidos en esta Ley contra las resoluciones dictadas por los Juzgados de lo Social de su circunscripción.\nd) De los recursos de suplicación contra los autos de los jueces de lo mercantil previstos en los artículos 64.8 y 197.8 de la Ley 22/2003, de 9 de julio, Concursal.\ne) De las cuestiones de competencia que se susciten entre los Juzgados de lo Social de su circunscripción.»\nCuatro. El apartado 1 del artículo 8 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«1. Las Sala de lo Social de la Audiencia Nacional conocerá en única instancia, de los procesos sobre las cuestiones a que se refieren las letras f), g), h), j), k) y l) del artículo 2 cuando extiendan sus efectos a un ámbito territorial superior al de una Comunidad Autónoma o tratándose de impugnación de laudos, de haber correspondido, en su caso, a esta Sala el conocimiento del asunto sometido a arbitraje.\nAsimismo conocerán en única instancia de los procesos de despido colectivo impugnados por los representantes de los trabajadores de conformidad con lo previsto en los apartados 1 a 10 del artículo 124 de esta Ley, cuando extiendan sus efectos a un ámbito territorial superior al de una Comunidad Autónoma.»\nArtículo 21. De los actos procesales.\nEl apartado 4 del artículo 43 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«4. Los días del mes de agosto serán inhábiles, salvo en las modalidades procesales de despido, extinción del contrato de trabajo de los artículos 50, 51 y 52 del Texto Refundido de la Ley del Estatuto de los Trabajadores, movilidad geográfica, modificación sustancial de las condiciones de trabajo, suspensión del contrato y reducción de jornada por causas económicas, técnicas, organizativas o de producción o derivadas de fuerza mayor, derechos de conciliación de la vida personal, familiar y laboral del artículo 139, impugnación de altas médicas, vacaciones, materia electoral, conflictos colectivos, impugnación de convenios colectivos y tutela de derechos fundamentales y libertades públicas, tanto en el proceso declarativo como en trámite de recurso o de ejecución.»\nArtículo 22. De la evitación del proceso\nUno. El apartado 1 del artículo 64 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«1. Se exceptúan del requisito del intento de conciliación o, en su caso, de mediación los procesos que exijan la reclamación previa en vía administrativa u otra forma de agotamiento de la misma, en su caso, los que versen sobre Seguridad Social, los relativos a la impugnación del despido colectivo por los representantes de los trabajadores, disfrute de vacaciones y a materia electoral, movilidad geográfica, modificación sustancial de las condiciones de trabajo, suspensión del contrato y reducción de jornada por causas económicas, técnicas, organizativas o de producción o derivadas de fuerza mayor, derechos de conciliación de la vida personal, familiar y laboral a los que se refiere el artículo 139, los iniciados de oficio, los de impugnación de convenios colectivos, los de impugnación de los estatutos de los sindicatos o de su modificación, los de tutela de los derechos fundamentales y libertades públicas, los procesos de anulación de laudos arbitrales, los de impugnación de acuerdos de conciliaciones, de mediaciones y de transacciones, así como aquellos en que se ejerciten acciones laborales de protección contra la violencia de género.»\nDos. El apartado 1 del artículo 70 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«1. Se exceptúan del requisito de reclamación previa los procesos relativos a la impugnación del despido colectivo por los representantes de los trabajadores, disfrute de vacaciones, materia electoral, movilidad geográfica, modificación sustancial de las condiciones de trabajo, suspensión del contrato y reducción de jornada por causas económicas, técnicas, organizativas o de producción o derivadas de fuerza mayor, derechos de conciliación de la vida personal, familiar y laboral a los que se refiere el artículo 139, procedimientos de oficio, conflictos colectivos, impugnación de convenios colectivos, impugnación de estatutos de los sindicatos o de su modificación, tutela de derechos fundamentales y libertades públicas, siendo en estos últimos potestativo, y reclamaciones contra el Fondo de Garantía Salarial, al amparo de lo prevenido en el artículo 33 del Texto Refundido de la Ley del Estatuto de los Trabajadores.»\nArtículo 23. De las modalidades procesales\nUno. El apartado 1 del artículo 110 de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicción social, queda redactado del siguiente modo:\n«1. Si el despido se declara improcedente, se condenará al empresario a la readmisión del trabajador en las mismas condiciones que regían antes de producirse el despido, así como al abono de los salarios de tramitación a los que se refiere el apartado 2 del artículo 56 del Texto Refundido de la Ley del Estatuto de los Trabajadores o, a elección de aquél, a que le abone una indemnización, cuya cuantía se fijará de acuerdo con lo previsto en el apartado 1 del artículo 56 de dicha Ley, con las siguientes particularidades:\na) En el acto de juicio, la parte titular de la opción entre readmisión o indemnización podrá anticipar su opción, para el caso de declaración de improcedencia, mediante expresa manifestación en tal sentido, sobre la que se pronunciará el juez en la sentencia, sin perjuicio de lo dispuesto en los artículos 111 y 112.\nb) A solicitud de la parte demandante, si constare no ser realizable la readmisión, podrá acordarse, en caso de improcedencia del despido, tener por hecha la opción por la indemnización en la sentencia, declarando extinguida la relación en la propia sentencia y condenando al empresario a abonar la indemnización por despido, calculada hasta la fecha de la sentencia.\nc) En los despidos improcedentes de trabajadores cuya relación laboral sea de carácter especial, la cuantía de la indemnización será la establecida, en su caso, por la norma que regule dicha relación especial.»\nDos. La letra b) del apartado 1 del artículo 111 de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicción social, queda redactado del siguiente modo:\n«b) Cuando la opción del empresario hubiera sido por la indemnización, tanto en el supuesto de que el recurso fuere interpuesto por éste como por el trabajador, no procederá la readmisión mientras penda el recurso, si bien durante la tramitación del recurso el trabajador se considerará en situación legal de desempleo involuntario según lo dispuesto en el apartado 3 del artículo 208 del Texto Refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\nSi la sentencia que resuelva el recurso que hubiera interpuesto el trabajador elevase la cuantía de la indemnización, el empresario, dentro de los cinco días siguientes al de su notificación, podrá cambiar el sentido de su opción y, en tal supuesto, la readmisión retrotraerá sus efectos económicos a la fecha en que tuvo lugar la primera elección, deduciéndose de las cantidades que por tal concepto se abonen las que, en su caso, hubiera percibido el trabajador en concepto de prestación por desempleo. La citada cantidad, así como la correspondiente a la aportación empresarial a la Seguridad Social por dicho trabajador, habrá de ser ingresada por el empresario en la Entidad gestora.\nA efectos del reconocimiento de un futuro derecho a la protección por desempleo, el período al que se refiere el párrafo anterior se considerará de ocupación cotizada.»\nTres. La rúbrica del Capítulo IV del Título II del Libro Segundo de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«CAPÍTULO IV\nDe la extinción del contrato por causas objetivas, por despido colectivo y otras causas de extinción.»\nCuatro. La rúbrica de la Sección 2.ª del Capítulo IV del Título II del Libro Segundo de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«Sección 2.ª Despidos colectivos por causas económicas, organizativas, técnicas o de producción o derivadas de fuerza mayor.»\nCinco. El artículo 124 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«Artículo 124. Despidos colectivos por causas económicas, organizativas, técnicas o de producción o derivadas de fuerza mayor.\n1. La decisión empresarial podrá impugnarse por los representantes legales o sindicales de los trabajadores a través del proceso previsto en los apartados siguientes.\n2. La demanda podrá fundarse en los siguientes motivos:\na) Que no concurre la causa legal indicada en la comunicación escrita.\nb) Que no se ha respetado lo previsto en los artículos 51.2 o 51.7 del Estatuto de los Trabajadores.\nc) Que la decisión extintiva se ha adoptado con fraude, dolo, coacción o abuso de derecho.\nEn ningún caso podrán ser objeto de este proceso las pretensiones relativas a la inaplicación de las reglas de prioridad de permanencia previstas legal o convencionalmente o establecidas en el acuerdo adoptado en el período de consultas. Tales pretensiones se plantearán a través del procedimiento individual al que se refiere el apartado 11 del presente artículo.\n3. En caso de que el período de consultas regulado en el artículo 51 del Estatuto de los Trabajadores hubiera finalizado con acuerdo, también deberá demandarse a los firmantes del mismo.\n4. Para presentar la demanda no será necesario agotar ninguna de las formas de evitación del proceso contempladas en el Título V del Libro I de la presente Ley.\n5. La demanda deberá presentarse en el plazo de caducidad de veinte días desde la notificación a los representantes de los trabajadores de la decisión de despido colectivo adoptada por el empresario al finalizar el período de consultas del artículo 51 del Estatuto de los Trabajadores.\n6. Este proceso tendrá carácter urgente. La preferencia en el despacho de estos asuntos será absoluta sobre cualesquiera otros, salvo los de tutela de los derechos fundamentales y libertades públicas. Contra las resoluciones de tramitación que se dicten no cabrá recurso, salvo el de declaración inicial de incompetencia.\n7. Admitida a trámite la demanda, el secretario judicial dará traslado de la misma al empresario demandado y le requerirá para que en el plazo de cinco días presente, preferiblemente en soporte informático, la documentación y las actas del período de consultas y la comunicación a la autoridad laboral del resultado del mismo.\nEn ese mismo requerimiento, el secretario judicial ordenará al empresario que, en el plazo de cinco días, notifique a los trabajadores que pudieran resultar afectados por el despido colectivo la existencia del proceso planteado por los representantes de los trabajadores, para que en el plazo de quince días comuniquen al órgano judicial un domicilio a efectos de notificación de la sentencia.\nEn caso de negativa injustificada del empresario a remitir estos documentos o a informar a los trabajadores que pudieran resultar afectados, el secretario judicial reiterará por la vía urgente su inmediata remisión en el plazo de tres días, con apercibimiento de que de no cumplirse en plazo este segundo requerimiento se impondrán las medidas a las que se refiere el apartado 5 del artículo 75, y se podrán tener por ciertos a los efectos del juicio posterior los hechos que pretende acreditar la parte demandante.\nAl admitirse la demanda, el secretario judicial acordará recabar de la Autoridad Laboral copia del expediente administrativo relativo al despido colectivo.\n8. Transcurrido el plazo de diez días hábiles desde la finalización del plazo para interponer la demanda, el secretario judicial citará a las partes al acto del juicio, que deberá tener lugar en única convocatoria dentro de los 15 días siguientes. En la citación se acordará de oficio el previo traslado entre las partes o la aportación anticipada, en soporte preferiblemente informático, con cinco días de antelación al acto de juicio, de la prueba documental o pericial que, por su volumen o complejidad, sea conveniente posibilitar su examen previo al momento de la práctica de la prueba.\n9. La sentencia se dictará dentro de los cinco días siguientes a la celebración del juicio y será recurrible en casación ordinaria.\nSe declarará ajustada a derecho la decisión extintiva cuando el empresario, habiendo cumplido lo previsto en los artículos 51.2 o 51.7 del Estatuto de los Trabajadores, acredite la concurrencia de la causa legal esgrimida.\nLa sentencia declarará nula la decisión extintiva cuando no se haya respetado lo previsto en los artículos 51.2 o 51.7 del Estatuto de los Trabajadores, u obtenido la autorización judicial del juez del concurso en los supuestos en que esté legalmente prevista, así como cuando la medida empresarial se haya efectuado en vulneración de derechos fundamentales y libertades públicas o con fraude, dolo, coacción o abuso de derecho.\nLa sentencia declarará no ajustada a Derecho, la decisión extintiva cuando el empresario no haya acreditado la concurrencia de la causa legal indicada en la comunicación extintiva.\n10. Una vez firme la sentencia, se notificará a quienes hubieran sido parte y a los trabajadores que pudieran ser afectados por el despido colectivo que hubiesen puesto en conocimiento del órgano judicial un domicilio a efectos de notificaciones, a los efectos previstos en la letra b) del apartado 11 de este artículo.\nLa sentencia firme se notificará para su conocimiento a la autoridad laboral, la entidad gestora de la prestación por desempleo y la Administración de la Seguridad Social cuando no hubieran sido parte en el proceso.\n11. Cuando el objeto del proceso sea la impugnación individual de la extinción del contrato de trabajo ante el Juzgado de lo Social, se estará a lo previsto en los artículos 120 a 123 de esta Ley, con las siguientes especialidades:\na) Cuando el objeto del debate verse sobre preferencias atribuidas a determinados trabajadores, éstos también deberán ser demandados. Igualmente deberán ser demandados los representantes de los trabajadores cuando la medida cuente con la conformidad de aquéllos.\nb) Si una vez iniciado el proceso individual se plantease demanda por los representantes de los trabajadores contra la decisión empresarial a tenor de lo dispuesto en los apartados anteriores, aquel proceso se suspenderá hasta la resolución de la demanda formulada por los representantes de los trabajadores, que una vez firme tendrá eficacia de cosa juzgada sobre el proceso individual en los términos del apartado 3 del artículo 160.\nc) El despido será nulo, además de por los motivos recogidos en el artículo 122.2 de esta Ley, cuando se incumpla lo previsto en los artículos 51.2 o 51.7 del Estatuto de los Trabajadores, o cuando no se hubiese obtenido la autorización judicial del juez del concurso, en los supuestos en que esté legalmente prevista.\nTambién será nula la extinción del contrato acordada por el empresario sin respetar las prioridades de permanencia que pudieran estar establecidas en las leyes, los convenios colectivos o en el acuerdo alcanzado durante el período de consultas. Esta nulidad no afectará a las extinciones que dentro del mismo despido colectivo hayan respetado las prioridades de permanencia.»\nSeis. La rúbrica de la Sección 4.ª del Capítulo V del Título II del Libro Segundo de la Ley Reguladora de la Jurisdicción Social queda redactada del siguiente modo:\n«Sección 4.ª Movilidad geográfica, modificaciones sustanciales de condiciones de trabajo, suspensión del contrato y reducción de jornada por causas económicas, técnicas, organizativas o de producción o derivadas de fuerza mayor.»\nSiete. El artículo 138 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«1. El proceso se iniciará por demanda de los trabajadores afectados por la decisión empresarial, aunque no se haya seguido el procedimiento de los artículos 40, 41 y 47 del Estatuto de los Trabajadores. La demanda deberá presentarse en el plazo de caducidad de los veinte días hábiles siguientes a la notificación por escrito de la decisión a los trabajadores o a sus representantes, conforme a lo dispuesto en el apartado 4 del artículo 59 del Estatuto de los Trabajadores, plazo que no comenzará a computarse hasta que tenga lugar dicha notificación, sin perjuicio de la prescripción en todo caso de las acciones derivadas por el transcurso del plazo previsto en el apartado 2 del artículo 59 del Estatuto de los Trabajadores.\n2. Cuando el objeto del debate verse sobre preferencias atribuidas a determinados trabajadores, éstos también deberán ser demandados. Igualmente deberán ser demandados los representantes de los trabajadores cuando, tratándose de traslados, modificaciones, suspensiones o reducciones de carácter colectivo, la medida cuente con la conformidad de aquéllos.\n3. El órgano jurisdiccional podrá recabar informe urgente de la Inspección de Trabajo y Seguridad Social, remitiéndole copia de la demanda y documentos que la acompañen. El informe versará sobre los hechos invocados como justificativos de la decisión empresarial en relación con la modificación acordada y demás circunstancias concurrentes.\n4. Si una vez iniciado el proceso se plantease demanda de conflicto colectivo contra la decisión empresarial, aquel proceso se suspenderá hasta la resolución de la demanda de conflicto colectivo, que una vez firme tendrá eficacia de cosa juzgada sobre el proceso individual en los términos del apartado 3 del artículo 160.\nNo obstante, el acuerdo entre el empresario y los representantes legales de los trabajadores que pudiera recaer una vez iniciado el proceso no interrumpirá la continuación del procedimiento.\n5. El procedimiento será urgente y se le dará tramitación preferente. El acto de la vista habrá de señalarse dentro de los cinco días siguientes al de la admisión de la demanda, de no haberse recabado el informe previsto en el apartado 3 de este artículo.\n6. La sentencia deberá ser dictada en el plazo de cinco días y será inmediatamente ejecutiva. Contra la misma no procederá ulterior recurso, salvo en los supuestos de movilidad geográfica previstos en el apartado 2 del artículo 40 del Estatuto de los Trabajadores, en los de modificaciones sustanciales de condiciones de trabajo cuando tengan carácter colectivo de conformidad con el apartado 4 del artículo 41 del referido Estatuto, y en las suspensiones y reducciones de jornada previstas en el artículo 47 del Estatuto de los Trabajadores que afecten a un número de trabajadores igual o superior a los umbrales previstos en el apartado 1 del artículo 51 del Estatuto de los Trabajadores.\n7. La sentencia declarará justificada o injustificada la decisión empresarial, según hayan quedado acreditadas o no, respecto de los trabajadores afectados, las razones invocadas por la empresa.\nLa sentencia que declare justificada la decisión empresarial reconocerá el derecho del trabajador a extinguir el contrato de trabajo en los supuestos previstos en el apartado 1 del artículo 40 y en el apartado 3 del artículo 41 del Estatuto de los Trabajadores, concediéndole al efecto el plazo de quince días.\nLa sentencia que declare injustificada la medida reconocerá el derecho del trabajador a ser repuesto en sus anteriores condiciones de trabajo, así como al abono de los daños y perjuicios que la decisión empresarial hubiera podido ocasionar durante el tiempo en que ha producido efectos.\nSe declarará nula la decisión adoptada en fraude de Ley, eludiendo las normas relativas al periodo de consultas establecido en los artículos 40.2, 41.4 y 47 del Estatuto de los Trabajadores, así como cuando tenga como móvil alguna de las causas de discriminación previstas en la Constitución y en la Ley, o se produzca con violación de derechos fundamentales y libertades públicas del trabajador, incluidos, en su caso, los demás supuestos que comportan la declaración de nulidad del despido en el apartado 2 del artículo 108.\n8. Cuando el empresario no procediere a reintegrar al trabajador en sus anteriores condiciones de trabajo o lo hiciere de modo irregular, el trabajador podrá solicitar la ejecución del fallo ante el Juzgado de lo Social y la extinción del contrato por causa de lo previsto en la letra c) del apartado 1 del artículo 50 del Estatuto de los Trabajadores, conforme a lo establecido en los artículos 279, 280 y 281.\n9. Si la sentencia declarara la nulidad de la medida empresarial, su ejecución se efectuará en sus propios términos, salvo que el trabajador inste la ejecución prevista en el apartado anterior. En todo caso serán de aplicación los plazos establecidos en el mismo.»\nOcho. Se suprime el apartado 11 del artículo 151 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social.\nNueve. El apartado 1 del artículo 153 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«1. Se tramitarán a través del presente proceso las demandas que afecten a intereses generales de un grupo genérico de trabajadores o a un colectivo genérico susceptible de determinación individual y que versen sobre la aplicación e interpretación de una norma estatal, convenio colectivo, cualquiera que sea su eficacia, pactos o acuerdos de empresa, o de una decisión empresarial de carácter colectivo, incluidas las que regulan el apartado 2 del artículo 40, el apartado 2 del artículo 41, y las suspensiones y reducciones de jornada previstas en el artículo 47 del Estatuto de los Trabajadores que afecten a un número de trabajadores igual o superior a los umbrales previstos en el apartado 1 del artículo 51 del Estatuto de los Trabajadores, o de una práctica de empresa y de los acuerdos de interés profesional de los trabajadores autónomos económicamente dependientes, así como la impugnación directa de los convenios o pactos colectivos no comprendidos en el artículo 163 de esta Ley.\nLas decisiones empresariales de despidos colectivos se tramitarán de conformidad con lo previsto en el artículo 124 de esta Ley.»\nDiez. El artículo 184 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«Artículo 184. Demandas de ejercicio necesario a través de la modalidad procesal correspondiente.\nNo obstante lo dispuesto en los artículos anteriores y sin perjuicio de lo dispuesto en el apartado 2 del artículo 178, las demandas por despido y por las demás causas de extinción del contrato de trabajo, las de modificaciones sustanciales de condiciones de trabajo, las de suspensión del contrato y reducción de jornada por causas económicas, técnicas, organizativas o de producción o derivadas de fuerza mayor, las de disfrute de vacaciones, las de materia electoral, las de impugnación de estatutos de los sindicatos o de su modificación, las de movilidad geográfica, las de derechos de conciliación de la vida personal, familiar y laboral a las que se refiere el artículo 139, las de impugnación de convenios colectivos y las de sanciones impuestas por los empresarios a los trabajadores en que se invoque lesión de derechos fundamentales y libertades públicas se tramitarán inexcusablemente, con arreglo a la modalidad procesal correspondiente a cada una de ellas, dando carácter preferente a dichos procesos y acumulando en ellos, según lo dispuesto en el apartado 2 del artículo 26, las pretensiones de tutela de derechos fundamentales y libertades públicas con las propias de la modalidad procesal respectiva.»\nArtículo 24. De los medios de impugnación.\nUno. La letra e) del apartado 2 del artículo 191 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactada del siguiente modo:\n«e) Procesos de movilidad geográfica distintos de los previstos en el apartado 2 del artículo 40 del Estatuto de Trabajadores; en los de modificaciones sustanciales de condiciones de trabajo, salvo cuando tengan carácter colectivo de conformidad con el apartado 2 del artículo 41 del referido Estatuto; y en los de cambio de puesto o movilidad funcional, salvo cuando fuera posible acumular a estos otra acción susceptible de recurso de suplicación; y en las suspensiones y reducciones de jornada previstas en el artículo 47 del Estatuto de los Trabajadores que afecten a un número de trabajadores inferior a los umbrales previstos en el apartado 1 del artículo 51 del Estatuto de los Trabajadores.»\nDos. La letra a) del apartado 3 del artículo 191 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactada del siguiente modo:\n«a) En procesos por despido o extinción del contrato, salvo en los proceso por despido colectivo impugnados por los representantes de los trabajadores.»\nTres. El apartado 1 del artículo 206 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactado del siguiente modo:\n«1. Son recurribles en casación las sentencias dictadas en única instancia por las Salas a las que se refiere el apartado 1 del artículo anterior, excepto las sentencias dictadas en procesos de impugnación de actos de las Administraciones públicas atribuidos al orden social en las letras n) y s) del artículo 2 que sean susceptibles de valoración económica cuando la cuantía litigiosa no exceda de ciento cincuenta mil euros.»\nArtículo 25. De la ejecución de sentencias.\nLa letra b) del apartado 2 del artículo 281 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social, queda redactada del siguiente modo:\n«b) Acordará se abone al trabajador las percepciones económicas previstas en los apartados 1 y 2 del artículo 56 del Estatuto de los Trabajadores. En atención a las circunstancias concurrentes y a los perjuicios ocasionados por la no readmisión o por la readmisión irregular, podrá fijar una indemnización adicional de hasta quince días de salario por año de servicio y un máximo de doce mensualidades. En ambos casos, se prorratearán los periodos de tiempo inferiores a un año y se computará, como tiempo de servicio el transcurrido hasta la fecha del auto.»\nDisposición adicional primera. Financiación, aplicación y control de las bonificaciones y reducciones de las cotizaciones sociales.\n1. Las bonificaciones de cuotas previstas en este real decreto-ley, se financiarán con cargo a la correspondiente partida presupuestaria del Servicio Público de Empleo Estatal. Las reducciones de cuotas previstas para las contrataciones y transformaciones de los contratos para la formación y el aprendizaje establecidas en este real decreto-ley se financiarán con cargo a la correspondiente partida presupuestaria de la Tesorería General de la Seguridad Social.\n2. Las bonificaciones y las reducciones de cuotas de la Seguridad Social se aplicarán por los empleadores con carácter automático en los correspondientes documentos de cotización, sin perjuicio de su control y revisión por la Inspección de Trabajo y Seguridad Social, por la Tesorería General de Seguridad Social y por el Servicio Público de Empleo Estatal.\n3. La Tesorería General de la Seguridad Social facilitará mensualmente al Servicio Público de Empleo Estatal, el número de trabajadores objeto de bonificaciones de cuotas a la Seguridad Social, desagregados por cada uno de los colectivos de bonificación, con sus respectivas bases de cotización y las deducciones que se apliquen de acuerdo con los programas de incentivos al empleo y que son financiadas por el Servicio Público de Empleo Estatal.\n4. Con la misma periodicidad, la Dirección General del Servicio Público de Empleo Estatal, facilitará a la Dirección General de Inspección de Trabajo y Seguridad Social la información necesaria sobre el número de contratos comunicados objeto de bonificaciones de cuotas, detallados por colectivos, así como cuanta información relativa a las cotizaciones y deducciones aplicadas a los mismos sea precisa, al efecto de facilitar a este centro directivo la planificación y programación de la actuación inspectora que permita vigilar la adecuada aplicación de las bonificaciones previstas en los correspondientes programas de incentivos al empleo, por los sujetos beneficiarios de la misma.\nDisposición adicional segunda. Aplicación del despido por causas económicas, técnicas, organizativas o de producción en el Sector Público.\nSe añade una disposición adicional vigésima al Texto Refundido del Estatuto de los Trabajadores aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, con el siguiente contenido:\n«El despido por causas económicas, técnicas, organizativas o de producción del personal laboral al servicio de los entes, organismos y entidades que forman parte del sector público de acuerdo con el artículo 3.1 del texto refundido de la Ley de Contratos del Sector Público, aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre, se efectuará conforme a lo dispuesto en los artículos 51 y 52.c) del Estatuto de los Trabajadores y sus normas de desarrollo y en el marco de los mecanismos preventivos y correctivos regulados en la normativa de estabilidad presupuestaria y sostenibilidad financiera de las Administraciones Públicas.\nA efectos de las causas de estos despidos en las Administraciones Públicas a que se refiere el artículo 3.1 del texto refundido de la Ley de Contratos del Sector Público, se entenderá que concurren causas económicas cuando se produzca en las mismas una situación de insuficiencia presupuestaria sobrevenida y persistente para la financiación de los servicios públicos correspondientes. En todo caso, se entenderá que la insuficiencia presupuestaria es persistente si se produce durante tres trimestres consecutivos. Se entenderá que concurren causas técnicas, cuando se produzcan cambios, entre otros en el ámbito de los medios o instrumentos de la prestación del servicio público de que se trate y causas organizativas, cuando se produzcan cambios, entre otros, en el ámbito de los sistemas y métodos de trabajo del personal adscrito al servicio público.»\nDisposición adicional tercera. Aplicación del artículo 47 del Estatuto de los Trabajadores en el Sector Público.\nSe añade una disposición adicional vigésima primera al Texto Refundido del Estatuto de los Trabajadores aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo con el siguiente contenido:\n«Lo previsto en el artículo 47 de esta Ley no será de aplicación a las Administraciones Públicas y a las entidades de derecho público vinculadas o dependientes de una o varias de ellas y de otros organismos públicos, salvo a aquellas que se financien mayoritariamente con ingresos obtenidos como contrapartida de operaciones realizadas en el mercado.»\nDisposición adicional cuarta. Control de la incapacidad temporal y Mutuas de Accidentes de Trabajo y Enfermedades Profesionales.\nEl Gobierno, previa consulta con los interlocutores sociales, estudiará en un plazo de seis meses la modificación del régimen jurídico de las Mutuas de Accidentes de Trabajo y Enfermedades Profesionales para una más eficaz gestión de la incapacidad temporal.\nDisposición adicional quinta. Comisión Consultiva Nacional de Convenios Colectivos.\n1. La Comisión Consultiva Nacional de Convenios Colectivos, además de desarrollar las funciones establecidas en este real decreto-ley, continuará realizando sus actividades, según lo establecido en la Disposición transitoria segunda del Real Decreto-ley 7/2011, de 10 de junio, de medidas urgentes para la reforma de la negociación colectiva.\n2. El Gobierno aprobará en el plazo de un mes desde la entrada en vigor de este real decreto-ley, un real decreto que regule la Comisión Consultiva Nacional de Convenios Colectivos, desarrolle sus funciones, establezca sus procedimientos de actuación y las medidas de apoyo para el desarrollo de las funciones de la Dirección General de Empleo del Ministerio de Empleo y Seguridad Social.\nDisposición adicional sexta. Medidas de apoyo a la Comisión Consultiva Nacional de Convenios Colectivos.\nPara el desarrollo de las funciones establecidas en este real decreto-ley, la Comisión Consultiva Nacional de Convenios Colectivos, adscrita a la Dirección General de Empleo del Ministerio de Empleo y Seguridad Social, será reforzada en sus actuaciones por la citada Dirección General de Empleo, sin perjuicio de lo que se establezca en las normas de desarrollo reglamentario, previa consulta con las organizaciones sindicales y empresariales más representativas.\nDisposición adicional séptima. Normas aplicables en las entidades de crédito.\nUno. Indemnizaciones por terminación del contrato.\n1. Las entidades participadas mayoritariamente o apoyadas financieramente por el Fondo de Reestructuración Ordenada Bancaria, no podrán satisfacer en ningún caso indemnizaciones por terminación de contrato que excedan de la menor de las siguientes cuantías: a) dos veces las bases máximas resultantes, respectivamente, de las reglas 3.ª y 4.ª del artículo 5.3.a) del Real Decreto-ley 2/2012, de 3 de febrero, de saneamiento del sector financiero; o b) dos años de la remuneración fija estipulada.\n2. Se exceptúa de la regla anterior el caso de aquellos administradores y directivos que se hubiesen incorporado a la entidad o a su grupo con posterioridad o de forma simultánea a la toma de participación o apoyo financiero del Fondo de Reestructuración Ordenada Bancaria, en cuyo caso el Banco de España, a la vista de las condiciones contractualmente estipuladas y de los resultados del plan de saneamiento, podrá autorizar cantidades superiores a las resultantes de aplicar las bases resultantes de las reglas 3.ª y 4.ª del artículo 5.3.a) del Real Decreto-ley 2/2012, de 3 de febrero, pero siempre con el límite de dos años de la remuneración fija originariamente estipulada.\nDos. Extinción del contrato de personas que ejerzan cargos de administración o dirección en una entidad de crédito por razón de imposición de sanciones.\n1. La imposición de las sanciones a que se refiere el artículo 12.1 de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito, a las personas que ejerzan cargos de administración o dirección en una entidad de crédito en virtud de un contrato de trabajo, incluidas las relaciones laborales de carácter especial del personal de alta dirección, se considerará, a efectos de la legislación laboral, como incumplimiento contractual grave y culpable y, por tanto, causa de despido disciplinario, y podrá dar lugar a la extinción del contrato por el empresario.\n2. Asimismo, la imposición de tales sanciones se considerará como causa justa de extinción o resolución de aquellos contratos que tengan una naturaleza distinta de la laboral.\n3. En los supuestos de extinción del contrato de conformidad con lo previsto en los apartados anteriores, las personas que ejerzan cargos de administración o dirección en una entidad de crédito no tendrán derecho a indemnización alguna por dicha extinción, cualquiera que sea su cuantía o su forma, y con independencia de la norma jurídica, contrato, acuerdo o pacto laboral individual o de origen colectivo y contrato, acuerdo o pacto de naturaleza civil o mercantil donde esté prevista el pago de la indemnización.\nTres. Suspensión del contrato de personas que ejerzan cargos de administración o dirección en una entidad de crédito.\n1. El contrato de trabajo o de cualquier otra naturaleza de las personas que ejerzan cargos de administración o dirección en una entidad de crédito podrá suspenderse por las siguientes causas:\na) Cuando, de conformidad con el artículo 24 de la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito, se disponga la suspensión provisional de las personas que, ostentando cargos de administración o dirección en la entidad de crédito, aparezcan como presuntos responsables de infracciones muy graves.\nb) Cuando, en los supuestos previstos en los párrafos c) y d) del artículo 7.1 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, el Banco de España acuerde la sustitución provisional de los órganos de administración o dirección de la entidad de crédito.\n2. La suspensión del contrato a que se refiere el apartado anterior tendrá la misma duración que la suspensión provisional o la sustitución provisional acordadas y supondrá la exoneración recíproca de las obligaciones de trabajar o prestar servicios y de remunerar por el trabajo o por la prestación de aquéllos.\nDisposición adicional octava. Especialidades en los contratos mercantiles y de alta dirección del sector público estatal.\nUno. Ámbito de aplicación.\nLa presente disposición se aplica al sector público estatal formado por las entidades previstas en el artículo 2.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, a excepción, únicamente, de las entidades gestoras, servicios comunes y las mutuas de accidentes de trabajo y enfermedades profesionales de la Seguridad Social, así como sus centros y entidades mancomunados a las que se refiere la letra d) del mismo artículo.\nDos. Indemnizaciones por extinción.\n1. La extinción, por desistimiento del empresario, de los contratos mercantiles y de alta dirección, cualquiera que sea la fecha de su celebración, del personal que preste servicios en el sector público estatal, únicamente dará lugar a una indemnización no superior a siete días por año de servicio de la retribución anual en metálico, con un máximo de seis mensualidades.\n2. El cálculo de la indemnización se hará teniendo en cuenta la retribución anual en metálico que en el momento de la extinción se estuviera percibiendo como retribución fija íntegra y total, excluidos los incentivos o complementos variables si los hubiere.\n3. No se tendrá derecho a indemnización alguna cuando la persona, cuyo contrato mercantil o de alta dirección se extinga, por desistimiento del empresario, ostente la condición de funcionario de carrera del Estado, de las Comunidades Autónomas o de las Entidades locales, o sea empleado de entidad integrante del sector público estatal, autonómico o local con reserva de puesto de trabajo.\n4. El desistimiento deberá ser comunicado por escrito, con un plazo máximo de antelación de quince días naturales. En caso de incumplimiento del preaviso mencionado, la entidad deberá indemnizar con una cuantía equivalente a la retribución correspondiente al periodo de preaviso incumplido.\nTres. Retribuciones.\n1. Las retribuciones a fijar en los contratos mercantiles o de alta dirección del sector público estatal se clasifican, exclusivamente, en básicas y complementarias.\n2. Las retribuciones básicas lo serán en función de las características de la entidad e incluyen la retribución mínima obligatoria asignada a cada máximo responsable, directivo o personal contratado, por razón del grupo de clasificación en que resulte catalogada la entidad por parte de quien ejerza el control o supervisión financiera de esta o, en su caso, por el accionista.\n3. Las retribuciones complementarias, comprenden un complemento de puesto y un complemento variable. El complemento de puesto retribuiría las características específicas de las funciones o puestos directivos y el complemento variable retribuiría la consecución de unos objetivos previamente establecidos. Estos complementos serán asignados por parte de quien ejerza el control o supervisión financiera de la entidad o, en su caso, por el accionista.\n4. Lo dispuesto en los tres apartados anteriores será de aplicación a las sociedades mercantiles estatales. Para el resto de entes sometidos al ámbito de aplicación de esta disposición se estará al desarrollo que apruebe el Gobierno, de conformidad con lo establecido en el apartado seis.\nCuatro. Control de legalidad.\n1. Los contratos a que se refiere la presente disposición que se suscriban se someterán, antes de formalizarse, al informe previo de la Abogacía del Estado u órgano que preste el asesoramiento jurídico del organismo que ejerza el control o supervisión financiera de la entidad del sector público, o, en su caso, del accionista, que pretenda contratar al máximo responsable o directivo.\n2. Serán nulas de pleno derecho las cláusulas de los contratos mercantiles o de alta dirección a que se refiere la presente disposición que se opongan a lo establecido en la misma.\n3. Los órganos que ejerzan el control o supervisión financiera de estas entidades, adoptarán las medidas precisas para asegurar el cumplimiento de lo dispuesto en esta disposición en la celebración y formalización de los contratos mencionados, sin perjuicio de las posibles responsabilidades civiles, administrativas, contables o de cualquier otra índole en que pudieran incurrir en caso de incumplimiento de la presente disposición.\nCinco. Vigencia.\nEsta disposición será de aplicación a los contratos mercantiles o de alta dirección celebrados con anterioridad a su entrada en vigor, cuyo contenido deberá ser adaptado a los términos establecidos en esta disposición adicional en el plazo de dos meses a contar desde su entrada en vigor.\nLas indemnizaciones por extinción del contrato, cualquiera que fuera la fecha de su celebración se regirán por esta disposición una vez que entre en vigor.\nSeis. Habilitación normativa.\nEl Gobierno, a propuesta del Ministro de Hacienda y Administraciones Públicas, en función de la situación económica y de las medidas de política económica, podrá modificar las cuantías y limitaciones de las indemnizaciones establecidas en la presente disposición, así como desarrollar lo dispuesto en su apartado tercero. El Ministro de Hacienda y Administraciones Públicas fijará el sistema de compensación por gastos en concepto de dietas, desplazamientos y demás análogos que se deriven del desempeño de las funciones de los máximos responsables, directivos o personal con contratos mercantiles o de alta dirección.\nDisposición adicional novena. Adaptación de los convenios colectivos al nuevo sistema de clasificación profesional.\nEn el plazo de un año los convenios colectivos en vigor deberán adaptar su sistema de clasificación profesional al nuevo marco jurídico previsto en el artículo 22 del Estatuto de los Trabajadores, en la redacción dada por este real decreto-ley\nDisposición transitoria primera. Régimen transitorio de actuación de las empresas de trabajo temporal como agencias de colocación.\n1. Las empresas de trabajo temporal que en la fecha de entrada en vigor de esta norma no hubieran sido ya autorizadas administrativamente para el desarrollo de su actividad con carácter definitivo podrán actuar como agencias de colocación siempre que presenten ante el Servicio Público de Empleo competente una declaración responsable de que reúnen los requisitos establecidos en la Ley 56/2003, de 16 de diciembre, de Empleo, y su normativa de desarrollo.\n2. Las empresas a que se refiere esta disposición harán constar su número de autorización como empresa de trabajo temporal en su publicidad y en sus ofertas de servicios de reclutamiento y selección de trabajadores, colocación, orientación y formación profesional y recolocación, en tanto no les sea facilitado el número de autorización como agencia de colocación.\n3. En lo no previsto en esta disposición, se aplicará lo dispuesto en la Ley 56/2003, de 16 de diciembre, de Empleo, y su normativa de desarrollo.\n4. Se autoriza a la Ministra de Empleo y Seguridad Social a aprobar las disposiciones que puedan, en su caso, resultar necesarias para la aplicación de lo establecido en esta disposición.\nDisposición transitoria segunda. Bonificaciones en contratos vigentes.\nLas bonificaciones y reducciones en las cuotas empresariales de la Seguridad Social que se vinieran disfrutando por los contratos celebrados con anterioridad a la fecha de entrada en vigor de este real decreto-ley se regirán por la normativa vigente en el momento de su celebración o, en su caso, en el momento de iniciarse el disfrute de la bonificación o reducción.\nDisposición transitoria tercera. Normas relativas a la reposición de las prestaciones por desempleo.\nLos trabajadores cuyo contrato de trabajo se hubiera extinguido con anterioridad a la fecha de entrada en vigor de este real decreto-ley, en los supuestos establecidos en su artículo 16, y que previamente hubieran sido afectados por expedientes de regulación temporal de suspensión de contratos o de reducción de jornada en los casos referidos en esa disposición, tendrán derecho, en su caso, a la reposición de las prestaciones por desempleo, en los términos y con los límites establecidos en la normativa vigente en el momento en que se produjo el despido o la resolución administrativa o judicial que autorizó la extinción del contrato.\nDisposición transitoria cuarta. Vigencia de los convenios denunciados en la fecha de entrada en vigor de este real decreto-ley.\nEn los convenios colectivos que ya estuvieran denunciados en la fecha de entrada en vigor del presente real decreto-ley, el plazo de dos años al que se refiere el apartado 3 del artículo 86 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, en la redacción dada al mismo por este real decreto-ley empezará a computarse a partir de su entrada en vigor.\nDisposición transitoria quinta. Indemnizaciones por despido improcedente.\n1. La indemnización por despido prevista en el apartado 1 del artículo 56 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, en la redacción dada por el presente real decreto-ley, será de aplicación a los contratos suscritos a partir de la entrada en vigor del mismo.\n2. La indemnización por despido improcedente de los contratos formalizados con anterioridad a la entrada en vigor del presente real decreto-ley se calculará a razón de 45 días de salario por año de servicio por el tiempo de prestación de servicios anterior a dicha fecha de entrada en vigor y a razón de 33 días de salario por año de servicio por el tiempo de prestación de servicios posterior. El importe indemnizatorio resultante no podrá ser superior a 720 días de salario, salvo que del cálculo de la indemnización por el periodo anterior a la entrada en vigor de este real decreto-ley resultase un número de días superior, en cuyo caso se aplicará éste como importe indemnizatorio máximo, sin que dicho importe pueda ser superior a 42 mensualidades, en ningún caso.\n3. En el caso de los trabajadores con contrato de fomento de la contratación indefinida, se estará a lo dispuesto en la Disposición transitoria Sexta de este real decreto-ley.\nDisposición transitoria sexta. Contratos de fomento de la contratación indefinida celebrados antes de la entrada en vigor de este real decreto-ley.\nLos contratos de fomento de la contratación indefinida celebrados con anterioridad a la fecha de entrada en vigor de este real decreto-ley continuarán rigiéndose por la normativa a cuyo amparo se concertaron.\nNo obstante lo anterior, en caso de despido disciplinario, la indemnización por despido improcedente se calculará conforme a lo dispuesto en el apartado 2 de la Disposición transitoria quinta de este real decreto-ley.\nDisposición transitoria séptima. Actividad formativa y su financiación en los contratos para la formación y el aprendizaje vigentes.\n1. En los contratos para la formación y el aprendizaje suscritos desde el 31 de agosto de 2011 hasta la entrada en vigor de este real decreto-ley, en los supuestos en que exista título de formación profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, y centros formativos disponibles para su impartición, la actividad formativa inherente a estos contratos se iniciará, previa solicitud por parte de la empresa, una vez se haya autorizado por los Servicios Públicos de Empleo de las Comunidades Autónomas. Esta autorización se comunicará al Servicio Público de Empleo Estatal a los efectos del control de la aplicación de las bonificaciones correspondientes.\n2. En los supuestos en que no exista título de formación profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, o centros formativos disponibles para su impartición, la actividad formativa inherente a estos contratos estará constituida por los contenidos mínimos orientativos establecidos en el fichero de especialidades formativas, accesible para su consulta en la página web del Servicio Público de Empleo Estatal, www.sepe.es, para las ocupaciones o especialidades relativas a la actividad laboral contemplada en el contrato; en su defecto, estará constituida por los contenidos formativos determinados por las empresas o comunicados por estas al Servicio Público de Empleo Estatal, a los efectos de su validación en el marco del Sistema Nacional de Empleo.\n3. En los supuestos contemplados en el apartado anterior, la duración de la actividad formativa se adecuará a las características de la actividad laboral a desempeñar, respetando, en todo caso, el número de horas establecido por el Servicio Público de Empleo Estatal para las especialidades formativas adecuadas a dicha actividad laboral.\n4. En los supuestos contemplados en el apartado 2, la formación inherente al contrato deberá realizarse por la empresa directamente o a través de los centros autorizados por el Servicio Público de Empleo Estatal.\n5. La cualificación o competencia profesional adquirida a través del contrato para la formación y el aprendizaje, en los supuestos previstos en el apartado 2, será objeto de acreditación en los términos contemplados en el artículo 11.2 del Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formación profesional para el empleo.\n6. Hasta la entrada en vigor del desarrollo reglamentario de este real decreto-ley, en los supuestos contemplados en esta disposición transitoria, las empresas podrán financiarse el coste de la formación inherente a los contratos para la formación y el aprendizaje mediante bonificaciones en las cuotas empresariales a la Seguridad Social, con cargo a la partida prevista en el presupuesto del Servicio Público de Empleo Estatal para la financiación de las bonificaciones en las cotizaciones de la Seguridad Social, acogidas a medidas de fomento de empleo por contratación laboral.\nA estos efectos, serán de aplicación los artículos 9, 10 y 11 de la Orden del Ministerio de Trabajo y Asuntos Sociales, de 4 de julio de 1998, por la que se regulan aspectos formativos del contrato para la formación, y su normativa de desarrollo.\nDisposición transitoria octava. Actividad formativa y su financiación en los contratos para la formación y el aprendizaje celebrados a partir de la entrada en vigor de este real decreto-ley.\n1. En los contratos para la formación y el aprendizaje suscritos desde la entrada en vigor de este real decreto-ley, en los supuestos en que exista título de formación profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, y centros formativos disponibles para su impartición, la actividad formativa inherente a estos contratos se iniciará, previa solicitud por parte de la empresa, una vez se haya autorizado por los Servicios Públicos de Empleo de las Comunidades Autónomas o por el Servicio Público de Empleo Estatal en el ámbito de sus respectivas competencias. Los Servicios Públicos de Empleo de las Comunidades Autónomas comunicarán esta autorización al Servicio Público de Empleo Estatal a los efectos del control de la aplicación de las bonificaciones correspondientes.\n2. En los contratos para la formación y el aprendizaje que se suscriban en los doce meses siguientes a la entrada en vigor de este real decreto-ley, en los supuestos en que no exista título de formación profesional o certificado de profesionalidad relacionados con el trabajo efectivo a realizar, o centros formativos disponibles para su impartición, la actividad formativa inherente a estos contratos estará constituida por los contenidos mínimos orientativos establecidos en el fichero de especialidades formativas, accesible para su consulta en la página web del Servicio Público de Empleo Estatal, www.sepe.es, para las ocupaciones o especialidades relativas a la actividad laboral contemplada en el contrato; en su defecto, estará constituida por los contenidos formativos determinados por las empresas o comunicados por estas al Servicio Público de Empleo Estatal, a los efectos de su validación en el marco del Sistema Nacional de Empleo.\n3. En los supuestos contemplados en el apartado anterior, la duración de la actividad formativa se adecuará a las características de la actividad laboral a desempeñar, respetando, en todo caso, el número de horas establecido por el Servicio Público de Empleo Estatal para las especialidades formativas adecuadas a dicha actividad laboral.\n4. En los supuestos contemplados en el apartado 2, la formación inherente al contrato deberá realizarse por la empresa directamente o a través de los centros autorizados por el Servicio Público de Empleo Estatal.\n5. La cualificación o competencia profesional adquirida a través del contrato para la formación y el aprendizaje, en los supuestos previstos en el apartado 2, será objeto de acreditación en los términos contemplados en el artículo 11.2 del Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formación profesional para el empleo.\n6. Hasta la entrada en vigor del desarrollo reglamentario de lo dispuesto en este real decreto-ley respecto de los contratos para la formación y el aprendizaje, en los supuestos contemplados en esta disposición transitoria, las empresas podrán financiarse el coste de la formación inherente a estos contratos mediante bonificaciones en las cuotas empresariales a la Seguridad Social, con cargo a la partida prevista en el presupuesto del Servicio Público de Empleo Estatal para la financiación de las bonificaciones en las cotizaciones de la Seguridad Social, acogidas a medidas de fomento de empleo por contratación laboral.\nA estos efectos, serán de aplicación los artículos 9, 10 y 11 de la Orden del Ministerio de Trabajo y Asuntos Sociales, de 4 de julio de 1998, por la que se regulan aspectos formativos del contrato para la formación, y su normativa de desarrollo.\nDisposición transitoria novena. Límite de edad de los trabajadores contratados para la formación y el aprendizaje.\nHasta que la tasa de desempleo en nuestro país se sitúe por debajo del 15 por ciento podrán realizarse contratos para la formación y el aprendizaje con trabajadores menores de 30 años sin que sea de aplicación el límite máximo de edad establecido en el párrafo primero del artículo 11.2.a) del Estatuto de los Trabajadores.\nDisposición transitoria décima. Régimen aplicable a los expedientes de regulación de empleo en tramitación o con vigencia en su aplicación a la entrada en vigor de este real decreto-ley.\n1. Los expedientes de regulación de empleo para la extinción o suspensión de los contratos de trabajo, o para la reducción de jornada que estuvieran en tramitación a la entrada en vigor de este real decreto-ley se regirán por la normativa vigente en el momento de su inicio.\n2. Los expedientes de regulación de empleo para la extinción o la suspensión de los contratos de trabajo o para la reducción de jornada, resueltos por la Autoridad Laboral y con vigencia en su aplicación en la fecha de entrada en vigor de este real decreto ley se regirán por la normativa en vigor cuando se dictó la resolución del expediente.\nDisposición transitoria undécima. Normas relativas a la modalidad procesal del artículo 124 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social.\nLa modalidad procesal prevista en el artículo 124 de la Ley 36/2011, de 10 de octubre, Reguladora de la Jurisdicción Social será de aplicación a los despidos colectivos iniciados con posterioridad a la entrada en vigor de este real decreto ley\nDisposición transitoria duodécima. Normas transitorias sobre las aportaciones económicas de las empresas con beneficios que realicen despidos colectivos.\nLas empresas afectadas por la disposición adicional decimosexta de la Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de Seguridad Social, que hayan realizado despidos colectivos ya autorizados por la autoridad laboral antes de la entrada en vigor del presente real decreto-ley, únicamente deberán efectuar las aportaciones económicas a que se refiere dicha disposición cuando las resoluciones que hayan autorizado las extinciones afecten, al menos, a 100 trabajadores.\nDisposición derogatoria única. Alcance de la derogación normativa.\n1. Quedan derogadas expresamente las siguientes disposiciones:\na)\tDisposición adicional primera de la Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad.\nb)\tDisposición transitoria tercera de la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo.\nc)\tDisposición transitoria séptima de la Ley 35/2010, de 17 de septiembre, de medidas urgentes para la reforma del mercado de trabajo.\nd)\tDisposición final primera del Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo.\ne)\tEl apartado 3 del artículo 105 de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicción social.\nf)\tEl artículo 4.2 de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo.\ng) El artículo 2 del Real Decreto-ley 10/2011, de 26 de agosto, de medidas urgentes para la promoción del empleo de los jóvenes, el fomento de la estabilidad en el empleo y el mantenimiento del programa de recualificación profesional de las personas que agoten su protección por desempleo.\nh) La disposición transitoria tercera y disposición derogatoria única del Real Decreto-ley 3/2011, de 18 de febrero, de medidas urgentes para la mejora de la empleabilidad y la reforma de las políticas activas de empleo.\n2. Se derogan cuantas normas de igual o inferior rango contradigan o se opongan a lo dispuesto en la presente Ley.\nDisposición final primera. Modificaciones en materia de conciliación de la vida laboral y familiar.\n1. El apartado 4 del artículo 37 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«4. En los supuestos de nacimiento de hijo, adopción o acogimiento de acuerdo con el artículo 45.1.d) de esta Ley, para la lactancia del menor hasta que éste cumpla nueve meses, los trabajadores tendrán derecho a una hora de ausencia del trabajo, que podrán dividir en dos fracciones. La duración del permiso se incrementará proporcionalmente en los casos de parto, adopción o acogimiento múltiples.\nQuien ejerza este derecho, por su voluntad, podrá sustituirlo por una reducción de su jornada en media hora con la misma finalidad o acumularlo en jornadas completas en los términos previstos en la negociación colectiva o en el acuerdo a que llegue con el empresario respetando, en su caso, lo establecido en aquella.\nEste permiso constituye un derecho individual de los trabajadores, hombres o mujeres, pero sólo podrá ser ejercido por uno de los progenitores en caso de que ambos trabajen.»\n2. El primer párrafo del apartado 5 del artículo 37 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«5. Quien por razones de guarda legal tenga a su cuidado directo algún menor de ocho años o una persona con discapacidad física, psíquica o sensorial, que no desempeñe una actividad retribuida, tendrá derecho a una reducción de la jornada de trabajo diaria, con la disminución proporcional del salario entre, al menos, un octavo y un máximo de la mitad de la duración de aquella.»\n3. El apartado 6 del artículo 37 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«6. La concreción horaria y la determinación del período de disfrute del permiso de lactancia y de la reducción de jornada, previstos en los apartados 4 y 5 de este artículo, corresponderá al trabajador, dentro de su jornada ordinaria. Los convenios colectivos podrán establecer, no obstante, criterios para la concreción horaria de la reducción de jornada, en atención a los derechos de conciliación de la vida personal, familiar y laboral del trabajador y las necesidades productivas y organizativas de las empresas. El trabajador, salvo fuerza mayor, deberá preavisar al empresario con una antelación de quince días o la que se determine en el convenio colectivo aplicable, precisando la fecha en que iniciará y finalizará el permiso de lactancia o la reducción de jornada.\nLas discrepancias surgidas entre empresario y trabajador sobre la concreción horaria y la determinación de los períodos de disfrute previstos en los apartados 4 y 5 de este artículo serán resueltas por la jurisdicción social a través del procedimiento establecido en el artículo 139 de la Ley 36/2011, de 10 de octubre, reguladora de la jurisdicción social.»\n4. El apartado 3 del artículo 38 del Texto Refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado del siguiente modo:\n«3. El calendario de vacaciones se fijará en cada empresa. El trabajador conocerá las fechas que le correspondan dos meses antes, al menos, del comienzo del disfrute.\nCuando el período de vacaciones fijado en el calendario de vacaciones de la empresa al que se refiere el párrafo anterior coincida en el tiempo con una incapacidad temporal derivada del embarazo, el parto o la lactancia natural o con el período de suspensión del contrato de trabajo previsto en el artículo 48.4 y 48.bis de esta Ley, se tendrá derecho a disfrutar las vacaciones en fecha distinta a la de la incapacidad temporal o a la del disfrute del permiso que por aplicación de dicho precepto le correspondiera, al finalizar el período de suspensión, aunque haya terminado el año natural a que correspondan.\nEn el supuesto de que el período de vacaciones coincida con una incapacidad temporal por contingencias distintas a las señaladas en el párrafo anterior que imposibilite al trabajador disfrutarlas, total o parcialmente, durante el año natural a que corresponden, el trabajador podrá hacerlo una vez finalice su incapacidad y siempre que no hayan transcurrido más de dieciocho meses a partir del final del año en que se hayan originado.»\nDisposición final segunda. Cuenta de formación.\nEl Gobierno desarrollará reglamentariamente la cuenta de formación prevista en el apartado 10 del artículo 26 de la Ley 56/2003, de 16 de diciembre, de Empleo.\nDisposición final tercera. Cheque formación.\nEl Gobierno, previa consulta con los interlocutores sociales, evaluará la conveniencia de crear un cheque formación destinado a financiar el derecho individual a la formación de los trabajadores.\nDisposición final cuarta. Despidos colectivos que afecten a trabajadores mayores de 50 o más años en empresas con beneficios.\nLa disposición adicional decimosexta de la Ley 27/2011, de 1 de agosto, sobre actualización, adecuación y modernización del sistema de Seguridad Social, queda redactada del siguiente modo:\n«Disposición adicional decimosexta. Despidos colectivos que afecten a trabajadores mayores de 50 o más años en empresas con beneficios.\n1. Las empresas que realicen despidos colectivos de acuerdo con lo establecido en el artículo 51 del Estatuto de los Trabajadores, que incluyan a trabajadores de 50 o más años de edad, deberán efectuar una aportación económica al Tesoro Público, siempre que en tales despidos colectivos concurran las siguientes circunstancias:\na) Que sean realizados por empresas de más de 500 trabajadores o por empresas que formen parte de grupos de empresas que empleen a ese número de trabajadores.\nb) Que afecten a trabajadores de 50 o más años de edad.\nc) Que, aún concurriendo las causas económicas, técnicas, organizativas o de producción que los justifiquen, las empresas o el grupo de empresas del que forme parte hubieran tenido beneficios en los dos ejercicios económicos anteriores a aquél en que el empresario inicia el procedimiento de despido colectivo.\n2. Para el cálculo de la aportación económica a que se refiere el apartado anterior, se tomarán en consideración el importe de las prestaciones y subsidios por desempleo de los trabajadores de 50 o más años de edad afectados por el despido colectivo, incluidas las cotizaciones a la Seguridad Social realizadas por el Servicio Público de Empleo Estatal de acuerdo con lo establecido en los siguientes apartados. También se incluirán a los efectos del cálculo de la aportación económica los importes realizados por el Servicio Público de Empleo Estatal por los referidos conceptos de los trabajadores de cincuenta o más años cuyos contratos se hayan extinguido por iniciativa de la empresa o empresas del mismo grupo, en virtud de otros motivos no inherentes a la persona del trabajador distintos de los previstos en el párrafo c) del apartado 1 del artículo 49 del Texto Refundido de la Ley del Estatuto de los Trabajadores aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, siempre que dichas extinciones de contratos se hayan producido en los tres años anteriores o posteriores al inicio del despido colectivo.\nNo obstante, se excluirán del cálculo de la aportación económica, a petición de la empresa afectada, los importes de prestaciones y subsidios por desempleo de los trabajadores de 50 o más años de edad afectados que hubieran sido objeto de recolocación en la misma empresa, o en otra empresa del grupo del que forme parte, o en cualquier otra empresa, en los seis meses siguientes a la fecha en que se produzca la extinción de sus contratos de trabajo. En estos casos la empresa deberá acreditar estos extremos en el procedimiento.\n3. El importe de la aportación se determinará anualmente mediante la aplicación del tipo establecido en el apartado 4 sobre cada uno de lo siguientes conceptos:\na) Cuantía total efectivamente abonada por el Servicio Público de Empleo Estatal por prestaciones por desempleo de nivel contributivo de los trabajadores de 50 o más años afectados por los despidos, generadas total o parcialmente en virtud de las cotizaciones acreditadas en la empresa que promovió su despido.\nb) Cuantía total efectivamente abonada por el Servicio Público de Empleo Estatal por cotizaciones a la Seguridad Social a cargo de la entidad gestora de las prestaciones por desempleo por los trabajadores afectados, durante el periodo de percepción de las mismas.\nc) Un canon fijo por cada trabajador que haya agotado la prestación por desempleo de nivel contributivo y que comience a percibir el subsidio por agotamiento de la misma o el de mayores de 52 años. Este canon se calculará mediante la totalización durante un periodo de seis años de la suma del coste anual del subsidio por desempleo más el de la cotización por jubilación por cuenta de la entidad gestora en el año del agotamiento.\nTambién se hará efectivo el canon fijo por cada trabajador que, no teniendo derecho al cobro de la prestación por desempleo contributiva, acceda directamente al subsidio por desempleo, como consecuencia de la situación legal de desempleo motivada por el despido.\n4. El tipo aplicable será el fijado por la siguiente escala en función del número de trabajadores de la empresa, del número de trabajadores de 50 o más años de edad afectados por el despido y del porcentaje de los beneficios de la empresa sobre los ingresos:\nTipo aplicable para calcular la aportación económica\n\n\n\nPorcentaje de trabajadores afectados de 50 o más años en relación con el número de trabajadores despedidos\n\n\nPorcentaje de beneficios sobre los ingresos\n\n\nNúmero de trabajadores en la empresa\n\n\n\n\nMás de 2.000\n\n\nEntre 1.000 y 2000\n\n\nEntre 501 y 999\n\n\n\n\nMás del 35%\n\n\nMás del 10%\n\n\n100%\n\n\n95%\n\n\n90%\n\n\n\n\nMenos del 10%\n\n\n95%\n\n\n90%\n\n\n85%\n\n\n\n\nEntre 15% y 35%\n\n\nMás del 10%\n\n\n95%\n\n\n90%\n\n\n85%\n\n\n\n\nMenos del 10%\n\n\n90%\n\n\n85%\n\n\n80%\n\n\n\n\nMenos del 15%\n\n\nMás del 10%\n\n\n75%\n\n\n70%\n\n\n65%\n\n\n\n\nMenos del 10%\n\n\n70%\n\n\n65%\n\n\n60%\n\n\n\n5. A los efectos de lo dispuesto en el apartado anterior se tendrán en cuenta las siguientes reglas:\na) El porcentaje de trabajadores afectados de 50 o más años sobre el total de trabajadores despedidos se calculará año a año, dentro del periodo previsto para la realización de los despidos comunicado a la autoridad laboral tras la finalización del periodo de consultas, teniendo en cuenta el número total de ambos colectivos que ha sido objeto de despido hasta el año en que se efectúa el cálculo.\nb) Los beneficios de la empresa o grupo de empresas se cuantificarán en función del porcentaje medio de los mismos respecto de los ingresos obtenidos en los dos ejercicios inmediatamente anteriores a aquel en que el empresario comunique a la autoridad laboral la apertura del periodo de consultas que debe preceder el despido colectivo.\nc) El número de trabajadores de la empresa o grupo de empresas se calcularán según los que se encuentren en alta en la empresa o grupo de empresas en el momento de comunicar a la autoridad laboral la apertura del periodo de consultas que precede al despido colectivo, con independencia de que trabajen a jornada completa o a tiempo parcial.\n6. El procedimiento para la liquidación y pago de la aportación económica se determinará reglamentariamente.\n7. Cuando el despido colectivo implique la cesación total de la actividad de la empresa en el territorio español, se podrán adoptar las medidas cautelares oportunas, de acuerdo con la ley, para asegurar el cobro de la deuda correspondiente a la aportación económica, aún cuando esta no haya sido objeto de cuantificación y liquidación con carácter previo.\n8. Al menos el 50% de las cantidades recaudadas en el ejercicio inmediatamente anterior se consignarán en el presupuesto inicial del Servicio Público de Empleo Estatal con la finalidad de financiar acciones y medidas de reinserción laboral específicas para el colectivo de los trabajadores de 50 o más años que se encontraran en situación legal de desempleo, para lo cual en el presupuesto del Servicio Público de Empleo Estatal deberán constar créditos destinados a financiar este tipo de acciones y medidas.\n9. Lo previsto en esta disposición será de aplicación a los procedimientos de despido colectivo iniciados a partir del 27 de abril de 2011.»\nDisposición final quinta. Modificaciones del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, en materia de protección por desempleo.\n1. Se modifican los apartados 2 y 3 del artículo 203 de la Ley General de la Seguridad Social, que quedan redactados en los siguientes términos:\n«2. El desempleo será total cuando el trabajador cese, con carácter temporal o definitivo, en la actividad que venía desarrollando y sea privado, consiguientemente, de su salario.\nA estos efectos, se entenderá por desempleo total el cese total del trabajador en la actividad por días completos, continuados o alternos, durante, al menos, una jornada ordinaria de trabajo, en virtud de suspensión temporal de contrato o reducción temporal de jornada, ordenados al amparo de lo establecido en el artículo 47 del Estatuto de los Trabajadores.\n3. El desempleo será parcial cuando el trabajador vea reducida temporalmente su jornada diaria ordinaria de trabajo, entre un mínimo de un 10 y un máximo de un 70 por ciento, siempre que el salario sea objeto de análoga reducción.\nA estos efectos, se entenderá por reducción temporal de la jornada diaria ordinaria de trabajo, aquella que se decida por el empresario al amparo de lo establecido en el artículo 47 del Estatuto de los Trabajadores, sin que estén comprendidas las reducciones de jornadas definitivas o que se extiendan a todo el período que resta de la vigencia del contrato de trabajo.»\n2. Se modifican los números 1.a), 2) y 3) del apartado 1 del artículo 208 de la Ley General de la Seguridad Social, que quedan redactados en los siguientes términos:\n«1. Se encontrarán en situación legal de desempleo los trabajadores que estén incluidos en alguno de los siguientes supuestos:\n1) Cuando se extinga su relación laboral:\na) En virtud de despido colectivo, adoptado por decisión del empresario al amparo de lo establecido en el artículo 51 del Estatuto de los Trabajadores, o de resolución judicial adoptada en el seno de un procedimiento concursal.»\n«2) Cuando se suspenda temporalmente su relación laboral, por decisión del empresario al amparo de lo establecido en el artículo 47 del Estatuto de los Trabajadores, o en virtud de resolución judicial adoptada en el seno de un procedimiento concursal, o en el supuesto contemplado en la letra n), del apartado 1 del artículo 45 del Estatuto de los Trabajadores.\n3) Cuando se reduzca temporalmente la jornada ordinaria diaria de trabajo, por decisión del empresario al amparo de lo establecido en el artículo 47 del Estatuto de los Trabajadores, o en virtud de resolución judicial adoptada en el seno de un procedimiento concursal, en ambos casos en los términos del artículo 203.3.»\n3. Se modifica el apartado 5 del artículo 210 de la Ley General de la Seguridad Social, que queda redactado en los siguientes términos:\n«5. En el caso de desempleo parcial a que se refiere el artículo 203.3, la consunción de prestaciones generadas se producirá por horas y no por días. A tal fin, el porcentaje consumido será equivalente al de reducción de jornada decidida por el empresario, al amparo de lo establecido en el artículo 47 del Estatuto de los Trabajadores.»\nDisposición final sexta. Acreditación de situaciones legales de desempleo que provengan de despido colectivo, o suspensión del contrato y reducción de jornada.\nSe añade una nueva disposición adicional quincuagésimo cuarta al Texto Refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, en los siguientes términos:\n«Disposición adicional quincuagésimo cuarta. Acreditación de situaciones legales de desempleo que provengan de despido colectivo, o suspensión del contrato y reducción de jornada.\nLas situaciones legales de desempleo recogidas en el artículo 208.1.1 a); 1.2) y 1, 3) de la Ley General de Seguridad Social que se produzcan al amparo de lo establecido, respectivamente, en los artículos 51 y 47 del Estatuto de los Trabajadores, se acreditarán mediante:\na) Comunicación escrita del empresario al trabajador en los términos establecidos en los artículos 51 o 47 del Estatuto de los Trabajadores. La causa y fecha de efectos de la situación legal de desempleo deberá figurar en el certificado de empresa considerándose documento válido para su acreditación. La fecha de efectos de la situación legal de desempleo indicada en el certificado de empresa habrá de ser en todo caso coincidente o posterior a la fecha en que se comunique por la autoridad laboral a la entidad gestora de las prestaciones por desempleo la decisión empresarial por la que se acuerda el despido colectivo o la suspensión de contratos o reducción de jornada.\nb) El acta de conciliación administrativa o judicial o la resolución judicial definitiva.\nLa acreditación de la situación legal de desempleo deberá completarse con la comunicación de la Autoridad Laboral a la Entidad Gestora de las prestaciones por desempleo, de la decisión del empresario adoptada al amparo de lo establecido en los artículos 51 o 47 del Estatuto de los Trabajadores, en la que deberá constar la causa de la situación legal de desempleo, los trabajadores afectados, si el desempleo es total o parcial, y en el primer caso si es temporal o definitivo. Si fuese temporal se deberá hacer constar el plazo por el que se producirá la suspensión o reducción de jornada, y si fuera parcial se indicará el número de horas de reducción y el porcentaje que esta reducción supone respecto a la jornada diaria ordinaria de trabajo.»\nDisposición final séptima. Modificación del Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formación profesional para el empleo.\n1. El Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formación profesional para el empleo, queda redactado del siguiente modo:\na) Se añade un nuevo apartado 3 al artículo 22, en los siguientes términos:\n«3. El Servicio Público de Empleo Estatal deberá especificar en cada convocatoria las acciones formativas que tengan carácter prioritario, sin perjuicio de las señaladas por las Comisiones Paritarias Sectoriales. Las acciones formativas prioritarias deben tratar de anticipar la formación al nuevo modelo productivo, apostando por los sectores más innovadores».\nb) Se añade un nuevo apartado 4 al artículo 22, en los siguientes términos:\n«4. Los Servicios Públicos de Empleo de las Comunidades Autónomas deberán especificar en cada convocatoria las acciones formativas que tengan carácter prioritario, sin perjuicio de las señaladas por las Comisiones Paritarias Sectoriales. Las acciones formativas prioritarias deben tratar de anticipar la formación al nuevo modelo productivo, apostando por los sectores más innovadores.»\nc) El apartado 2 del artículo 24 queda redactado del siguiente modo:\n«2. En el ámbito estatal, la ejecución de los planes de formación se llevará a cabo mediante convenios suscritos en el marco del Sistema Nacional de Empleo entre el Servicio Público de Empleo Estatal y las siguientes organizaciones y entidades:\nLas Organizaciones Empresariales y Sindicales más representativas en el ámbito estatal, cuando se trate de planes de formación intersectoriales.\nEstos planes también se ejecutarán a través de convenios suscritos con las organizaciones representativas de la economía social con notable implantación en el ámbito estatal y las organizaciones representativas de autónomos de ámbito estatal y suficiente implantación, en cuyo caso la formación se dirigirá específicamente a los colectivos de trabajadores de la economía social y de autónomos, respectivamente.\nLas Organizaciones Empresariales y Sindicales más representativas en el ámbito estatal y las representativas en tal ámbito, cuando se trate de planes de formación sectoriales, así como los entes paritarios creados o amparados en el marco de la negociación colectiva sectorial estatal. En aquellos sectores en los que no exista negociación colectiva sectorial estatal, o la misma no esté suficientemente estructurada, se articularán las medidas necesarias para garantizar la formación de oferta en dichos sectores.\nLos centros y entidades de formación debidamente acreditados e inscritos en el Registro Estatal de Centros y Entidades de Formación.»\nd) El apartado 3 del artículo 24 queda redactado del siguiente modo:\n«3. En el ámbito autonómico, y sin perjuicio de las competencias de las Comunidades Autónomas, la ejecución de los planes de formación se llevará a cabo en el marco de los convenios suscritos entre el órgano o entidad competente de la respectiva Comunidad Autónoma y las siguientes organizaciones:\nLas Organizaciones Empresariales y Sindicales más representativas en el ámbito estatal y las más representativas en el ámbito autonómico, cuando se trate de planes de formación intersectoriales.\nEstos planes también se ejecutarán a través de convenios suscritos con las organizaciones representativas de la economía social y de las representativas de autónomos, en ambos casos con suficiente implantación en el ámbito autonómico y para la formación dirigida específicamente a los colectivos de trabajadores de la economía social y de autónomos, respectivamente.\nLas Organizaciones Empresariales y Sindicales más representativas y las representativas en el correspondiente sector, cuando se trate de planes de formación sectoriales, así como los entes paritarios creados o amparados en el marco de la negociación colectiva sectorial estatal.\nLos centros y entidades de formación debidamente acreditados e inscritos en el Registro de Centros y Entidades de Formación de la correspondiente Comunidad Autónoma.»\n2. El Gobierno podrá modificar, mediante real decreto, lo establecido en el apartado 1 anterior.\nDisposición final octava. Modificación de la Orden TAS/718/2008, de 7 de marzo, por la que se desarrolla el Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formación profesional para el empleo, en materia de formación de oferta y se establecen las bases reguladoras para la concesión de subvenciones públicas destinadas a su financiación.\n1. El párrafo primero del apartado 1 del artículo 3 de la Orden TAS 718/2008, de 7 de marzo, por la que se desarrolla el Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de formación profesional para el empleo, en materia de formación de oferta y se establecen las bases reguladoras para la concesión de subvenciones públicas destinadas a su financiación, queda redactado del siguiente modo:\n«1. Sin perjuicio de las competencias de las Comunidades Autónomas en sus respectivos ámbitos de actuación, serán beneficiarios de las subvenciones destinadas a la financiación de los planes de formación dirigidos prioritariamente a los trabajadores ocupados, las Organizaciones Empresariales y Sindicales más representativas y las representativas en el correspondiente sector de actividad, así como los entes paritarios creados o amparados en el marco de la negociación colectiva sectorial estatal y los centros y entidades de formación debidamente acreditados, a que se refieren los apartados 2 y 3 del artículo 24 del Real Decreto 395/2007, de 23 de marzo.»\n2. La Ministra de Empleo y Seguridad Social podrá modificar, mediante la correspondiente Orden, lo establecido en el apartado 1 anterior.\nDisposición final novena. Horas extraordinarias en los contrato de trabajo a tiempo parcial.\n1. Las remuneraciones percibidas por horas extraordinarias en los contratos de trabajo a tiempo parcial, sean o no motivadas por fuerza mayor, se tomarán en cuenta para la determinación de la base de cotización tanto por contingencias comunes como profesionales.\n2. El tipo de cotización por contingencias comunes aplicable a estas remuneraciones será del 28,30 por 100, del que el 23,60 por 100 será a cargo de la empresa y el 4,70 por 100 a cargo del trabajador.\nPara las contingencias de accidentes de trabajo y enfermedades profesionales se aplicarán los tipos de la tarifa de primas establecida en la disposición adicional cuarta de la Ley 42/2006, de 28 de diciembre, de Presupuestos Generales del Estado para el año 2007, siendo las primas resultantes a cargo exclusivo de la empresa.\n3. La cotización por horas extraordinarias de los trabajadores con contrato a tiempo parcial se computará exclusivamente a efectos de determinar la base reguladora de las prestaciones por contingencias comunes.\nCon respecto a las prestaciones derivadas de contingencias profesionales, se estará a lo dispuesto en el ordenamiento vigente.\n4. Lo dispuesto en los apartados anteriores será de aplicación a los trabajadores incluidos en el Régimen General de la Seguridad Social, excepto para los comprendidos en los Sistemas Especiales para Trabajadores por Cuenta Ajena Agrarios y para Empleados de Hogar establecidos en dicho Régimen General, en el Régimen Especial de la Minería del Carbón y para los trabajadores por cuenta ajena incluidos en el Régimen Especial de la Seguridad Social de los Trabajadores del Mar.\n5. Reglamentariamente se determinarán los términos y condiciones para la aplicación de lo dispuesto en este precepto.\nDisposición final décima. Modificación de la Ley 56/2003, de 16 de diciembre, de Empleo.\nSe modifica la letra f) del apartado 1 del artículo 25 de Ley 56/2003, de 16 de diciembre, de Empleo, quedando redactada como sigue:\n«f) Oportunidades para colectivos con especiales dificultades: acciones y medidas de inserción laboral de colectivos que, de forma estructural o coyuntural, presentan especiales dificultades para el acceso y la permanencia en el empleo. A estos efectos, se tendrá especialmente en consideración la situación de las mujeres víctimas de violencia de género, de las personas con discapacidad y de las personas en situación de exclusión social. En relación con las personas con discapacidad, se incentivará su contratación tanto en el empleo ordinario como en el empleo protegido a través de los Centros Especiales de Empleo. Respecto a las personas en situación de exclusión social se impulsará su contratación a través de las empresas de inserción.\nEl Gobierno garantizará en la Estrategia Española de Empleo la igualdad de oportunidades para las personas con discapacidad en el acceso y el mantenimiento en el empleo.»\nDisposición final undécima. Modificación del Real Decreto 1542/2011, de 31 de octubre, por el que se aprueba la Estrategia Española de Empleo 2012-2014.\nEn el Anexo del Real Decreto 1542/2011, de 31 de octubre, por el que se aprueba la Estrategia Española de Empleo 2012-2014, en el apartado 5.6 «Ámbito de oportunidades para colectivos con especiales dificultades» se suprime el apartado de «Medidas estatales de inserción laboral de personas con discapacidad».\nDisposición final duodécima. Medidas de ámbito estatal en la Estrategia Española de Empleo 2012-2014.\nLas acciones y medidas de políticas activas de empleo reguladas en las normas que se relacionan a continuación tendrán el carácter de medidas estatales a efectos de su aplicación para el conjunto del Estado, por parte de Comunidades Autónomas y el Servicio Público de Empleo Estatal, en sus respectivos ámbitos competenciales, en el marco de la Estrategia Española de Empleo 2012-2014, aprobada por Real Decreto 1542/2011, de 31 de octubre y respecto de los ámbitos de políticas activas de empleo contemplados en dicha Estrategia:\na) El capítulo II del Real Decreto 1451/1983, de 11 de mayo, por el que en cumplimiento de lo previsto en la Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de trabajadores minusválidos.\nb) El capítulo VII del Real Decreto 2273/1985, de 4 de diciembre, por el que se aprueba el Reglamento de los Centros Especiales de Empleo, definidos en el artículo 42 de la Ley 13/1982, de 7 de abril, de Integración Social de los Minusválidos.\nc) Los artículos 12 y 13 del Real Decreto 290/2004, de 20 de febrero, por el que se regulan los enclaves laborales como medida de fomento del empleo de las personas con discapacidad.\nd) El Real Decreto 870/2007, de 2 de julio, por el que se regula el programa de empleo con apoyo como medida de fomento de empleo de personas con discapacidad en el mercado ordinario de trabajo.\ne) El Real Decreto 469/2006, de 21 de abril, por el que se regulan las unidades de apoyo a la actividad profesional en los centros especiales de empleo.\nf) El Real Decreto 282/1999, de 22 de febrero, por el que se establece el programa de Talleres de Empleo.\ng) La Orden TAS/816/2005, de 21 de marzo, por la que se adecuan al régimen jurídico establecido en la Ley 38/2003, de 17 de noviembre, General de Subvenciones las normas reguladoras de subvenciones que se concedan por el Servicio Público de Empleo Estatal en los ámbitos de empleo y de formación profesional ocupacional.\nh) Orden del Ministerio de Trabajo y Seguridad Social de 9 de marzo de 1994, por la que se establecen las bases reguladoras de la concesión de ayudas por el Instituto Nacional de Empleo para la realización de acciones de comprobación de la profesionalidad, información profesional, orientación profesional y búsqueda activa de empleo, por entidades e instituciones colaboradoras sin ánimo de lucro.\ni) Orden del Ministerio de Trabajo y Asuntos Sociales de 20 de enero de 1998, por la que se establecen las bases reguladoras para la concesión de subvenciones para la realización de acciones de orientación profesional para el empleo y asistencia para el autoempleo.\nj) Orden TAS/2643/2003, de 18 de septiembre, por la que se regulan las bases para la concesión de subvenciones para la puesta en práctica de programas experimentales en materia de empleo.\nk) Orden del Ministerio de Trabajo y Seguridad Social 13 de abril de 1994, por la que se regula la concesión de las ayudas y subvenciones sobre fomento del empleo de los trabajadores minusválidos según lo establecido en el capítulo II del Real Decreto 1451/1983, de 11 de mayo.\nl) Orden del Ministerio de Trabajo y Asuntos Sociales de 16 de octubre de 1998, por la que se establecen las bases reguladoras para la concesión de las ayudas y subvenciones públicas destinadas al fomento de la integración laboral de los minusválidos en centros especiales de empleo y trabajo autónomo.\nm) Orden del Ministerio de Trabajo y Asuntos Sociales de 19 de diciembre de 1997, por la que se establecen las bases reguladoras de la concesión de subvenciones públicas, por el Instituto Nacional de Empleo en el ámbito de la colaboración con órganos de la Administración General del Estado y sus organismos autónomos, Comunidades Autónomas, Universidades e instituciones sin ánimo de lucro, que contraten trabajadores desempleados para la realización de obras y servicios de interés general y social.\nn) Orden TAS/2435/2004, de 20 de julio, por la que se excepcionan determinados programas públicos de mejora de la ocupabilidad en relación con la utilización del contrato de inserción y se modifica la Orden del Ministerio de Trabajo y Asuntos Sociales de 19 de diciembre de 1997, por la que se establecen las bases reguladoras de la concesión de subvenciones públicas por el Instituto Nacional de Empleo en el ámbito de la colaboración con órganos de la Administración General del Estado y sus organismos autónomos, Comunidades Autónomas, Universidades e instituciones sin ánimo de lucro, que contraten trabajadores desempleados para la realización de obras y servicios de interés general y social.\no) Orden del Ministerio de Trabajo y Asuntos Sociales de 26 de octubre de 1998, por la que se establecen las bases para la concesión de subvenciones por el Instituto Nacional de Empleo, en el ámbito de colaboración con las corporaciones locales para la contratación de trabajadores desempleados en la realización de obras y servicios de interés general y social.\np) Orden del Ministerio de Trabajo y Asuntos Sociales de 15 de julio de 1999, por la que se establecen las bases de concesión de subvenciones públicas para el fomento del desarrollo local e impulso de los proyectos y empresas calificados como I+E.\nq) Orden TAS/1622/2007, de 5 de junio, por la que se regula la concesión de subvenciones al programa de promoción del empleo autónomo.\nr) Orden del Ministerio de Trabajo y Asuntos Sociales de 13 de abril de 1994, de bases reguladoras de la concesión de las subvenciones consistente en el abono, a los trabajadores que hicieren uso del derecho previsto en el artículo 1 del Real Decreto 1044/1985.\ns) Orden del Ministerio de Trabajo y Asuntos Sociales de 14 de noviembre de 2001, por la que se regulan el programa de Escuelas Taller y Casas de Oficios y las Unidades de Promoción y Desarrollo y se establecen las bases reguladoras de la concesión de subvenciones públicas a dichos programas.\nt) Orden del Ministerio de Trabajo y Asuntos Sociales de 14 de noviembre de 2001, por la que se desarrolla el Real Decreto 282/1999, de 22 de febrero, por el que se establece el Programa de Talleres de Empleo, y se establecen las bases reguladoras de la concesión de subvenciones públicas a dicho programa.\nu) Orden TAS/ 3501/2005, de 7 de noviembre por la que se establecen las bases reguladoras para la concesión de subvenciones de fomento del empleo y mejora de la competitividad en las cooperativas y sociedades laborales.\nDisposición final decimotercera. Modificación de las reglas del abono de la prestación por desempleo en su modalidad de pago único de la disposición transitoria cuarta de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protección por desempleo y mejora de la ocupabilidad.\nSe modifica la regla 3.ª del apartado 1 de la disposición transitoria cuarta de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protección por desempleo y mejora de la ocupabilidad, que queda redactada de la siguiente forma:\n«3.ª Lo previsto en las reglas 1.ª y 2.ª también será de aplicación a los beneficiarios de la prestación por desempleo de nivel contributivo, que pretendan constituirse como trabajadores autónomos y no se trate de personas con discapacidad igual o superior al 33 por 100.\nEn el caso de la regla 1.ª, el abono de una sola vez se realizará por el importe que corresponde a la inversión necesaria para desarrollar la actividad, incluido el importe de las cargas tributarias para el inicio de la actividad, con el límite máximo del 60 por 100 del importe de la prestación por desempleo de nivel contributivo pendiente de percibir, siendo el límite máximo del 100 por cien cuando los beneficiarios sean hombres jóvenes hasta 30 años de edad o mujeres jóvenes hasta 35 años, ambos inclusive, considerándose la edad en la fecha de la solicitud.»\nDisposición final decimocuarta. Fundamento constitucional.\nEste real decreto-ley se dicta al amparo de lo establecido en el artículo 149.1.6.ª de la Constitución, que atribuye al Estado la competencia exclusiva en materia de legislación procesal; así como de lo establecido en el artículo 149.1.7.ª y 17.ª de la Constitución, que atribuye al Estado la competencia exclusiva sobre las materias de legislación laboral, sin perjuicio de su ejecución por los órganos de las Comunidades Autónomas, y de legislación básica y régimen económico de la Seguridad Social, sin perjuicio de la ejecución de sus servicios por las Comunidades Autónomas, respectivamente.\nDisposición final decimoquinta. Facultades de desarrollo.\n1. El Gobierno y la Ministra de Empleo y Seguridad Social, en el ámbito de sus competencias, dictarán las disposiciones que sean precisas para el desarrollo y ejecución de lo establecido en este real decreto-ley.\n2. El Gobierno aprobará en el plazo de un mes desde la entrada en vigor de este real decreto-ley un real decreto sobre el reglamento de procedimiento de despidos colectivos y de suspensión de contratos y reducción de jornada que desarrolle lo establecido en este real decreto-ley, con especial atención a los aspectos relativos al periodo de consultas, la información a facilitar a los representantes de los trabajadores en el mismo, las actuaciones de la autoridad laboral para velar por su efectividad, así como los planes de recolocación y las medidas de acompañamiento social asumidas por el empresario.\nDisposición final decimosexta. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 10 de febrero de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\n\n #textoxslt \n", "date": "11/02/2012", "pdf": "http://www.boe.es/boe/dias/2012/02/11/pdfs/BOE-A-2012-2076.pdf", "more": {"Referencias anteriores": ["DEROGA:\n    \nArt. 105.3 y MODIFICA determinados preceptos de la LEY 36/2011, de 10 de octubre (Ref. BOE-A-2011-15936).\nArt. 2, disposición final 1 y MODIFICA el art. 5 del REAL DECRETO-LEY 10/2011, de 26 de agosto. (Ref. BOE-A-2011-14220).\nDisposiciones transitoria 3 y derogatoria única del REAL DECRETO-LEY 3/2011, de 18 de febrero (Ref. BOE-A-2011-3255).\nDisposiciones transitorias 3 y 7 de la LEY 35/2010, de 17 de septiembre (Ref. BOE-A-2010-14301).\nArt. 4.2 de la LEY 43/2006, de 29 de diciembre (Ref. BOE-A-2006-22949).\nDisposición adicional 1 de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).\n\n", "Art. 105.3 y MODIFICA determinados preceptos de la LEY 36/2011, de 10 de octubre (Ref. BOE-A-2011-15936).", "Art. 2, disposición final 1 y MODIFICA el art. 5 del REAL DECRETO-LEY 10/2011, de 26 de agosto. (Ref. BOE-A-2011-14220).", "Disposiciones transitoria 3 y derogatoria única del REAL DECRETO-LEY 3/2011, de 18 de febrero (Ref. BOE-A-2011-3255).", "Disposiciones transitorias 3 y 7 de la LEY 35/2010, de 17 de septiembre (Ref. BOE-A-2010-14301).", "Art. 4.2 de la LEY 43/2006, de 29 de diciembre (Ref. BOE-A-2006-22949).", "Disposición adicional 1 de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).", "MODIFICA:\n    \nLo indicado del anexo del REAL DECRETO 1542/2011, de 31 de octubre (Ref. BOE-A-2011-18146).\nDisposición adicional 16  de la LEY 27/2011, de 1 de agosto (Ref. BOE-A-2011-13242).\nArt. 3.1 de la ORDEN TAS/718/2008, de 7 de marzo (Ref. BOE-A-2008-5158).\nArts. 22 y 24 del REAL DECRETO 395/2007, de 23 de marzo (Ref. BOE-A-2007-7573).\nArts. 21.bis, 25, 26 y la disposiciòn adicional 2 de la LEY 56/2003, de 16 de diciembre (Ref. BOE-A-2003-23102).\nDisposiciones transitorias 4.1 y 6.1 de la LEY 45/2002, de 12 de diciembre (Ref. BOE-A-2002-24244).\nArt. 8.14 de la LEY sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).\ndeterminados preceptos y SUSPENDE la aplicación del art. 15.5 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730).\nArts. 203, 208, 209 y 210 y AÑADE la disposición adicional 54 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).\nArts. 1 y 2 de la LEY 14/1994, de 1 de junio (Ref. BOE-A-1994-12554).\n\n", "Lo indicado del anexo del REAL DECRETO 1542/2011, de 31 de octubre (Ref. BOE-A-2011-18146).", "Disposición adicional 16  de la LEY 27/2011, de 1 de agosto (Ref. BOE-A-2011-13242).", "Art. 3.1 de la ORDEN TAS/718/2008, de 7 de marzo (Ref. BOE-A-2008-5158).", "Arts. 22 y 24 del REAL DECRETO 395/2007, de 23 de marzo (Ref. BOE-A-2007-7573).", "Arts. 21.bis, 25, 26 y la disposiciòn adicional 2 de la LEY 56/2003, de 16 de diciembre (Ref. BOE-A-2003-23102).", "Disposiciones transitorias 4.1 y 6.1 de la LEY 45/2002, de 12 de diciembre (Ref. BOE-A-2002-24244).", "Art. 8.14 de la LEY sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).", "determinados preceptos y SUSPENDE la aplicación del art. 15.5 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730).", "Arts. 203, 208, 209 y 210 y AÑADE la disposición adicional 54 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "Arts. 1 y 2 de la LEY 14/1994, de 1 de junio (Ref. BOE-A-1994-12554).", "DECLARA la vigencia:\n    \nREAL DECRETO 870/2007, de 2 de julio (Ref. BOE-A-2007-13588).\nORDEN TAS/1622/2007, de 5 de junio (Ref. BOE-A-2007-11270).\nREAL DECRETO 469/2006, de 21 de abril (Ref. BOE-A-2006-7171).\nORDEN TAS/ 3501/2005, de 7 de noviembre (Ref. BOE-A-2005-18540).\nORDEN TAS/816/2005, de 21 de marzo (Ref. BOE-A-2005-5240).\nORDEN TAS/2435/2004, de 20 de julio (Ref. BOE-A-2004-13666).\nArts. 12 y 13 del REAL DECRETO 290/2004, de 20 de febrero (Ref. BOE-A-2004-3277).\nORDEN TAS/2643/2003, de 18 de septiembre (Ref. BOE-A-2003-18030).\nORDEN 14 de noviembre de 2001 (Ref. BOE-A-2001-21716).\nORDEN de 14 de noviembre de 2001 (Ref. BOE-A-2001-21715).\nORDEN de 15 de julio de 1999 (Ref. BOE-A-1999-16692).\nREAL DECRETO 282/1999, de 22 de febrero (Ref. BOE-A-1999-4409).\nORDEN de 26 de octubre de 1998 (Ref. BOE-A-1998-26881).\nORDEN de 16 de octubre de 1998 (Ref. BOE-A-1998-26877).\nORDEN de 20 de enero de 1998 (Ref. BOE-A-1998-1452).\nORDEN de 19 de diciembre de 1997 (Ref. BOE-A-1997-28043).\nORDEN de 13 de abril de 1994 (Ref. BOE-A-1994-10217).\nORDEN de 13 de abril de 1994 (Ref. BOE-A-1994-10062).\nORDEN de 9 de marzo de 1994 (Ref. BOE-A-1994-6890).\nCapítulo VII del REAL DECRETO 2273/1985, de 4 de diciembre (Ref. BOE-A-1985-25591).\nCapítulo II del REAL DECRETO 1451/1983, de 11 de mayo (Ref. BOE-A-1983-15813).\n\n", "REAL DECRETO 870/2007, de 2 de julio (Ref. BOE-A-2007-13588).", "ORDEN TAS/1622/2007, de 5 de junio (Ref. BOE-A-2007-11270).", "REAL DECRETO 469/2006, de 21 de abril (Ref. BOE-A-2006-7171).", "ORDEN TAS/ 3501/2005, de 7 de noviembre (Ref. BOE-A-2005-18540).", "ORDEN TAS/816/2005, de 21 de marzo (Ref. BOE-A-2005-5240).", "ORDEN TAS/2435/2004, de 20 de julio (Ref. BOE-A-2004-13666).", "Arts. 12 y 13 del REAL DECRETO 290/2004, de 20 de febrero (Ref. BOE-A-2004-3277).", "ORDEN TAS/2643/2003, de 18 de septiembre (Ref. BOE-A-2003-18030).", "ORDEN 14 de noviembre de 2001 (Ref. BOE-A-2001-21716).", "ORDEN de 14 de noviembre de 2001 (Ref. BOE-A-2001-21715).", "ORDEN de 15 de julio de 1999 (Ref. BOE-A-1999-16692).", "REAL DECRETO 282/1999, de 22 de febrero (Ref. BOE-A-1999-4409).", "ORDEN de 26 de octubre de 1998 (Ref. BOE-A-1998-26881).", "ORDEN de 16 de octubre de 1998 (Ref. BOE-A-1998-26877).", "ORDEN de 20 de enero de 1998 (Ref. BOE-A-1998-1452).", "ORDEN de 19 de diciembre de 1997 (Ref. BOE-A-1997-28043).", "ORDEN de 13 de abril de 1994 (Ref. BOE-A-1994-10217).", "ORDEN de 13 de abril de 1994 (Ref. BOE-A-1994-10062).", "ORDEN de 9 de marzo de 1994 (Ref. BOE-A-1994-6890).", "Capítulo VII del REAL DECRETO 2273/1985, de 4 de diciembre (Ref. BOE-A-1985-25591).", "Capítulo II del REAL DECRETO 1451/1983, de 11 de mayo (Ref. BOE-A-1983-15813)."], "Materias": ["Art. 105.3 y MODIFICA determinados preceptos de la LEY 36/2011, de 10 de octubre (Ref. BOE-A-2011-15936).", "Art. 2, disposición final 1 y MODIFICA el art. 5 del REAL DECRETO-LEY 10/2011, de 26 de agosto. (Ref. BOE-A-2011-14220).", "Disposiciones transitoria 3 y derogatoria única del REAL DECRETO-LEY 3/2011, de 18 de febrero (Ref. BOE-A-2011-3255).", "Disposiciones transitorias 3 y 7 de la LEY 35/2010, de 17 de septiembre (Ref. BOE-A-2010-14301).", "Art. 4.2 de la LEY 43/2006, de 29 de diciembre (Ref. BOE-A-2006-22949).", "Disposición adicional 1 de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265)."], "Referencias posteriores": ["SE DICTA EN RELACION aprobando la LEY de medidas urgentes para la reforma del mercado laboral: LEY 3/2012, de 6 de julio (Ref. BOE-A-2012-9110).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 8 de marzo de 2012 (Ref. BOE-A-2012-3540).", "SE DICTA DE CONFORMIDAD con la disposición adicional 8 regulando el régimen retributivo de los directivos del sector público empresarial y otras entidades: REAL DECRETO 451/2012, de 5 de marzo (Ref. BOE-A-2012-3164).", "CORRECCIÓN de errores en BOE núm. 42, de 18 de febrero de 2012 (Ref. BOE-A-2012-2395)."]}}