{"title": "REAL DECRETO-LEY 3/2008, de 21 de abril, de medidas excepcionales y urgentes para garantizar el abastecimiento de poblaciones afectadas por la sequía en la provincia de Barcelona.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2008-6995", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 21/04/2008", "Fecha de publicación: 22/04/2008", "Entrada en vigor el 22 de abril de 2008.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\nEXPOSICIÓN DE MOTIVOS\n\n\nEl agua para consumo humano es un bien de primera necesidad, y asegurar su disponibilidad en calidad y cantidad suficientes exige a todos los poderes públicos prestar al abastecimiento una atención prioritaria y permanente, con el fin de garantizar el derecho al agua potable a todos los ciudadanos, sean cuales fueren el territorio en el que habiten o las adversidades meteorológicas que se padezcan.\n\n\nAsí lo ha hecho el Gobierno de España en los últimos cuatro años, adoptando en cada momento las decisiones oportunas, adaptadas a la singularidad de cada situación, y que han supuesto una inversión global de 7.700 millones de euros. Ha sido una política del agua que, pese a la gravedad del período de sequía que desde 2005 afecta a la península, y con especial intensidad a las cuencas de la vertiente mediterránea, ha evitado la imposición de restricciones al consumo humano.\nEn el contexto del cuarto año de sequía en el conjunto de España, Cataluña padece actualmente el período de sequía más grave desde que se tienen registros fiables. Las medidas adoptadas durante los últimos años han podido evitar hasta el momento el establecimiento de restricciones al consumo humano. Sin embargo, a pesar de que la Generalitat tiene previsto incrementar la disponibilidad de agua a partir del próximo mes de mayo mediante distintas actuaciones complementarias, resulta necesario poner en marcha medidas coyunturales de refuerzo ante la eventualidad de que se mantengan los valores prácticamente inexistentes de precipitaciones, lo que produciría un déficit de 3,9 hm3/mes.\nEste déficit podrá ser cubierto cuando entre en funcionamiento la planta desalinizadora de El Prat (Barcelona), prevista para junio de 2009, que va a aportar 5 hm3/mes. Se trata por tanto de evitar, durante un período de nueve meses en la hipótesis más desfavorable, restricciones en la disponibilidad de agua para consumo humano que afectarían a los cinco millones de habitantes abastecidos por el Sistema Ter-Llobregat.\nAnte la situación descrita, y tras analizar las distintas alternativas, el Gobierno considera que la solución idónea para cubrir, llegado el caso, el señalado déficit de 3,9 hm3/mes, con total garantía y sin impacto ambiental significativo, consiste en la optimización de los caudales ya regulados mediante la Ley 18/1981, de 1 de julio, sobre actuaciones en materia de aguas de Tarragona.\nEn efecto, la cuantía de los caudales necesarios para evitar una situación de emergencia coinciden con el margen no aprovechado del volumen de agua que se destina al ámbito territorial de Tarragona de acuerdo con lo aprobado en 1981, por lo que resulta posible su reasignación coyuntural, a través de dos medidas: en primer lugar, se aprueba una ampliación del ámbito territorial de la Ley 18/1981 al Sistema de Abastecimiento Ter-Llobregat, que sirve a las poblaciones afectadas por esta situación de emergencia; en segundo lugar, se establece que las infraestructuras de conducción que en este mismo real decreto-ley se prevén podrán ser utilizadas para los contratos de cesión de derechos de agua regulados en el texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, fórmula ya utilizada con éxito para la realización de intercambios a través de las preexistentes interconexiones Tajo-Segura y Negratín-Almanzora, al amparo del Real Decreto Ley 15/2005, de 16 de diciembre.\nEstas dos vías de aportación de agua al Sistema Ter-Llobregat estarán vigentes mientras dure la situación de extrema sequía, sin superar en ningún caso el límite cuantitativo de 4 metros cúbicos por segundo de caudal máximo fijado por la Ley 18/1981 y sin efectuar ningún trasvase adicional desde la cuenca del Ebro a las cuencas internas de Cataluña.\nDebido al riesgo de emergencia, se agilizan asimismo todos los trámites necesarios para llevar a cabo las obras de la infraestructura de conducción entre el Consorcio de Aguas de Tarragona y el Sistema Ter-Llobregat (CAT-ATLL) a fin de que estén ultimadas a tiempo para evitar una situación de desabastecimiento. Y, con el propósito de aunar esfuerzos y recursos en ese reducido horizonte temporal, las obras, que se declaran de interés general del Estado, se realizarán en el marco de cooperación que fije el convenio que al efecto se suscriba entre la Administración General del Estado y la Generalitat de Cataluña.\nEn definitiva, con este real decreto-ley se pretende afrontar una situación de emergencia, adoptando con la antelación suficiente las medidas necesarias para evitar restricciones al abastecimiento, como se ha hecho con anterioridad para atender esta misma finalidad esencial en otras cuencas de la vertiente mediterránea y como se hará en el futuro, si la persistencia de la sequía lo hace necesario, tanto en esas mismas cuencas, como en cualesquiera otras del territorio español.\nBajo estas circunstancias fácticas, la prioritaria necesidad de garantizar el abastecimiento del agua para los cinco millones de habitantes potencialmente afectados, satisface el presupuesto de la extraordinaria necesidad que habilita la aprobación de este real decreto-ley. Asimismo, la urgencia de la medida se justifica en la necesidad de adoptar sin demora las decisiones que permitan cubrir el déficit hídrico que pudiera producirse a partir del mes de octubre de persistir la actual situación de extrema sequía.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Ministra de Medio Ambiente, y Medio Rural y Marino, y previa deliberación del Consejo de Ministros en su reunión del día 18 de abril de 2008,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Objeto y ámbito de aplicación.\n\n\nEste real decreto-ley tiene por objeto el establecimiento de medidas excepcionales y urgentes con la finalidad de garantizar el abastecimiento de poblaciones y, en particular, el abastecimiento domiciliario de agua apta para el consumo humano.\n\n\nSu ámbito de aplicación se extiende a los municipios afectados por la sequía en el ámbito territorial de la provincia de Barcelona.\nLos caudales autorizados en este real decreto-ley no podrán utilizarse en ningún caso para fines y ámbitos territoriales distintos a los determinados en este artículo.\n\n\nArtículo 2. Aportaciones procedentes de los volúmenes de agua del Ebro regulados por la Ley 18/1981, de 1 de julio, sobre actuaciones en materia de aguas en Tarragona.\n\n\nLos volúmenes de agua del Ebro regulados por la Ley 18/1981, de 1 de julio, sobre actuaciones en materia de aguas en Tarragona, podrán utilizarse para el abastecimiento de poblaciones en el ámbito territorial de la provincia de Barcelona.\n\n\nLos caudales a derivar no podrán alterar el régimen de explotación y aprovechamiento de los volúmenes efectivamente utilizados en todo momento por el Consorcio de Aguas de Tarragona.\nEn ningún caso se superarán los volúmenes máximos establecidos en el artículo 4.\n\n\nArtículo 3. Aportaciones procedentes de cesiones de derechos al uso del agua.\n\n\n1. La Comunidad Autónoma de Cataluña, directamente o a través de la entidad pública o privada que la misma determine, podrá adquirir derechos al uso del agua a usuarios de la Demarcación Hidrográfica del Ebro en los siguientes términos:\na) Los cedentes deberán ser concesionarios o titulares de algún derecho al uso privativo del agua destinada a regadíos y usos agrarios.\n\n\nLos titulares de derechos al uso del agua adscritos a las zonas regables de iniciativa pública cuyas dotaciones brutas máximas figuren en el Plan Hidrológico de la Demarcación Hidrográfica del Ebro podrán, previo informe del Ministerio de Medio Ambiente, y Medio Rural y Marino celebrar los contratos de cesión a los que se refiere el artículo 67.1 del texto refundido de la Ley de Aguas aprobado por Real Decreto Legislativo 1/2001, de 20 de julio, sin perjuicio de las formalidades exigidas en el artículo 68.2.\nLos títulos jurídicos de derechos al uso del agua a que se refiere el párrafo anterior se considerarán incluidos en el ámbito del artículo 190.a) del Reglamento del Dominio Público Hidráulico, aprobado por Real Decreto 849/1986, de 11 de abril, a los efectos de su inscripción en el Registro de Aguas.\nLos títulos jurídicos en virtud de los cuales los cedentes hayan adquirido el derecho al uso del agua objeto del contrato deberán estar debidamente inscritos en el Registro de Aguas. En caso de no estarlo, deberá instarse su inscripción previa o simultáneamente a la solicitud de autorización del contrato ante el órgano competente.\nEl órgano competente para la inscripción calificará el título presentado por el solicitante y en su caso extenderá una inscripción provisional, a los solos efectos de la autorización del contrato de cesión, si procede. La inscripción definitiva se tramitará conforme a lo previsto en el Reglamento del Dominio Público Hidráulico.\nb) Los cedentes deberán formar parte de comunidades de usuarios pertenecientes a la Demarcación Hidrográfica del Ebro.\n\n\n2. Para los caudales derivados de los contratos de cesión celebrados al amparo de este artículo, podrán utilizarse las instalaciones de captación establecidas en cumplimiento de lo dispuesto en la Ley 18/1981, de 1 de julio, y la infraestructura regulada en el artículo 6.\n\n\n3. Los contratos de cesión y la utilización de las instalaciones e infraestructura previstas en el apartado anterior deberán ser autorizadas por la Dirección General del Agua del Ministerio del Medio Ambiente, y Medio Rural y Marino, previo informe de los organismos de cuenca afectados y de las restantes entidades mencionadas en el artículo 68.2 del texto refundido de la Ley de Aguas, sin que a estos efectos resulte de aplicación lo dispuesto en el primer inciso del artículo 72 de dicho texto refundido.\n4. En lo no previsto en este artículo, será de aplicación lo dispuesto en la Sección Segunda del Capítulo III del Título IV del texto refundido de la Ley de Aguas.\n\n\nArtículo 4. Cómputo de los volúmenes máximos.\n\n\n1. La suma de los volúmenes que podrán derivarse en virtud de lo dispuesto por los artículos 2 y 3 de este real decreto-ley no podrá superar ninguno de los siguientes límites:\nEl límite máximo de cuatro metros cúbicos por segundo previsto en el artículo 1.2 de la Ley 18/1981, de 1 de julio.\n\n\nEl volumen máximo de cincuenta hectómetros cúbicos anuales.\n\n\n2. Corresponde a la Confederación Hidrográfica del Ebro el control de la derivación de aguas regulada en este real decreto-ley.\n\n\nArtículo 5. Régimen económico.\n\n\nLos caudales utilizados en virtud de lo dispuesto por los artículos 2 y 3 de este real decreto-ley estarán sujetos al pago, por el destinatario de los mismos, de la tarifa de abastecimiento en alta fijada y vigente para el Consorcio de Aguas de Tarragona. En todo caso, esta tarifa incluirá el importe del canon e incremento del mismo por utilización compartida de instalaciones existentes especificadas en el artículo 3, apartados 1 y 3, de la Ley 18/1981, de 1 de julio. Dicho canon se aplicará a las finalidades expresadas en el artículo 3.2 de la misma ley.\n\n\nArtículo 6. Infraestructura de conexión del Sistema del Consorcio de Aguas de Tarragona con el Sistema de Abastecimiento del Ter-Llobregat («Conducción CAT‑ATLL»).\n\n\n1. Se declaran de interés general las obras de la infraestructura «conducción CAT-ATLL» necesaria para hacer efectivos el abastecimiento de poblaciones y la derivación de caudales autorizados por este real decreto‑ley.\n\n\n2. De conformidad con lo dispuesto en los artículos 9, 10, 11 y 52 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954, dichas obras se declaran de utilidad pública y de urgencia a efectos de la ocupación de los bienes afectados.\n3.  Las obras de la «conducción CAT-ATLL» tendrán la consideración de obras de emergencia, a los efectos previstos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por Real Decreto Legislativo 2/2000, de 16 de junio.\n4. No será de aplicación a estas obras lo dispuesto en el artículo 46.5 del texto refundido de la Ley de Aguas.\n5. La financiación de estas obras se realizará con cargo a los presupuestos del Ministerio de Medio Ambiente, y Medio Rural y Marino. Esta inversión tendrá la consideración de inversión estatal en infraestructuras a los efectos previstos en la Disposición adicional tercera de la Ley Orgánica 6/2006, de 19 de julio, de reforma del Estatuto de Autonomía de Cataluña.\n6. La Administración General del Estado y la Comunidad Autónoma de Cataluña podrán celebrar convenios de colaboración para la realización de estas obras.\n\n\nDisposición adicional primera. Exclusión del trámite de evaluación de impacto ambiental de la infraestructura «conducción CAT-ATLL».\n\n\n1. Por los motivos excepcionales derivados de la urgente necesidad de garantizar el abastecimiento a poblaciones, y de acuerdo con el apartado 1 de la disposición adicional segunda del texto refundido de la Ley de Evaluación de Impacto Ambiental de Proyectos, aprobado por Real Decreto Legislativo 1/2008, de 11 de enero, la infraestructura de «conducción CAT-ATLL» queda excluida del trámite de evaluación de impacto ambiental.\n\n\n2. Esta infraestructura se someterá a consulta de la Comunidad Autónoma de Cataluña en lo relativo a los potenciales impactos ambientales.\nEsta forma alternativa de evaluación se pondrá a disposición de las personas interesadas y se comunicará a la Comisión Europea, junto con la restante información a que se refiere el apartado 2 de la disposición adicional segunda del texto refundido de la Ley de Evaluación de Impacto Ambiental de Proyectos.\n\n\nDisposición adicional segunda. Créditos presupuestarios.\n\n\nPara la financiación de lo dispuesto en artículo 6.5 de este real decreto-ley, se realizarán las modificaciones presupuestarias que procedan, de conformidad con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria aplicando, en su caso, recursos del Fondo de Contingencia de ejecución presupuestaria.\n\n\nDisposición adicional tercera. Tasas por la utilización especial de instalaciones portuarias y por el servicio de señalización marítima.\n\n\n1. La cuota de la tasa por la mercancía aplicable a la carga y descarga de agua a granel para abastecimiento a poblaciones será la establecida en el apartado 5.1 del artículo 24 de la Ley 48/2003, de 26 de noviembre, de régimen económico y de prestación de servicio de los puertos de interés general, a la que se aplicará una bonificación del 80 por ciento, sin que a dicha tasa le sea de aplicación ninguna otra reducción o bonificación de las establecidas en la citada ley.\n\n\n2. A los buques que transporten agua a granel para abastecimiento a poblaciones se les aplicará el 50 por ciento de la cuota de la tasa del buque que corresponda, de conformidad con lo establecido en el apartado 5.1 del artículo 21 de la Ley 48/2003, sin que a dicha tasa le sea de aplicación ninguna otra reducción o bonificación de las previstas en la citada ley.\n3. Los buques previstos en el apartado anterior estarán exentos del pago de la tasa por servicio de señalización marítima.\n4. Las bonificaciones de los apartados 1 y 2 no se tendrán en cuenta a los efectos del cómputo del límite conjunto para el importe total de bonificaciones, reguladas en el apartado 3.d) del artículo 27 de la Ley 48/2003.\n5. Las bonificaciones y exención a que se refieren los apartados anteriores se aplicarán con independencia de los puertos de origen o de destino utilizados en el transporte, así como de la nacionalidad de los buques empleados en el mismo.\n\n\nDisposición adicional cuarta. Situaciones de emergencia en otros ámbitos territoriales.\n\n\nEl Gobierno adoptará análogas medidas cuando sean necesarias para garantizar el abastecimiento de poblaciones de otros ámbitos territoriales cuando, por circunstancias excepcionales de sequía extrema, se produzcan situaciones de emergencia similares a las que han motivado la aprobación de este real decreto-ley.\n\n\nDisposición final primera. Desarrollo normativo y ejecución.\n\n\nEl Gobierno, en el ámbito de sus competencias, podrá dictar las disposiciones necesarias para el desarrollo y ejecución de lo establecido en este real decreto-ley.\n\n\nDisposición final segunda. Títulos competenciales.\n\n\nEste real decreto-ley se dicta al amparo de lo dispuesto en el artículo 149.1, 22.ª y 24.ª de la Constitución.\n\n\nDisposición final tercera. Vigencia.\n\n\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado» y lo previsto en el mismo mantendrá su vigencia hasta que se cumpla alguna de las siguientes circunstancias:\n1.º La superación de las circunstancias de extraordinaria necesidad que han motivado la aprobación de este real decreto-ley.\n\n\n2.º El transcurso de treinta días desde la entrada en pleno funcionamiento de la planta desalinizadora del Área Metropolitana de Barcelona.\n\n\nDado en Madrid, el 21 de abril de 2008.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "22/04/2008", "pdf": "http://www.boe.es/boe/dias/2008/04/22/pdfs/A20748-20750.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con la LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276).", "EN RELACIÓN con la LEY 18/1981, de 1 de julio (Ref. BOE-A-1981-15417).", "CITA LEY ORGÁNICA 6/2006, de 19 de julio (Ref. BOE-A-2006-13087)."], "Materias": ["Abastecimiento de aguas", "Barcelona", "Cesión de Derechos", "Créditos Presupuestarios", "Demarcación hidrográfica", "Obras hidráulicas", "Sequías", "Tasas", "Transportes marítimos"], "Referencias posteriores": ["SE DEJA SIN EFECTO, por RESOLUCIÓN  de 6 de junio de 2008 (Ref. BOE-A-2008-9856).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de abril de 2008 (Ref. BOE-A-2008-8182)."]}}