{"title": "REAL DECRETO-LEY 8/2005, de 27 de mayo, por el que se adoptan medidas urgentes para reparar los daños causados por las inundaciones acaecidas en la isla de La Gomera.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-8772", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 27/05/2005", "Fecha de publicación: 28/05/2005", "Entrada en vigor el 28 de mayo de 2005.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\nEl 17 de enero de 2005 se produjo en la isla de La Gomera un fuerte temporal, con episodios de intensas lluvias que afectaron con especial incidencia a las zonas sur y oeste de la isla, y que llegó a originar un corte de suministro eléctrico durante casi 24 horas.\nEstos fenómenos meteorológicos adversos han originado graves y cuantiosos daños en infraestructuras públicas, especialmente en lo que afecta a redes de saneamiento y estaciones depuradoras, así como en la red viaria de titularidad municipal, insular y regional. Asimismo, se han producido daños de menor consideración en instalaciones deportivas, cementerios, establecimientos mercantiles, viviendas y explotaciones agrícolas.\nLa magnitud de los hechos y sus consecuencias obligan, desde el principio constitucional de solidaridad y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes, a la actuación de los poderes públicos y a la adopción, para las zonas afectadas, de un conjunto de medidas paliativas y reparadoras concordantes con las adoptadas anteriormente en ocasiones semejantes, para favorecer el restablecimiento de los servicios, la reparación de los daños producidos y la vuelta a la normalidad de las zonas siniestradas por las inundaciones.\nEl objetivo, por tanto, de esta norma es aprobar un catálogo de medidas que afectan a varios departamentos ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesión de créditos privilegiados, intentan paliar el impacto en las empresas y particulares afectados.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de los Ministros del Interior, de Economía y Hacienda, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de la Presidencia, de Administraciones Públicas, de Medio Ambiente y de Vivienda y previa deliberación del Consejo de Ministros en su reunión del día 27 de mayo de 2005,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Ámbito de aplicación.\n\n\nLas medidas establecidas en este real decreto ley se aplicarán a la reparación de los daños ocasionados por las inundaciones producidas el 17 de enero de 2005 en la isla de La Gomera, en los términos municipales de San Sebastián de la Gomera, Hermigua, Agulo, Vallehermoso, Valle Gran Rey y Alajeró.\n\n\nArtículo 2. Daños en infraestructuras municipales y red viaria del Cabildo Insular de La Gomera.\n\n\nA los proyectos que ejecuten las entidades locales en los términos municipales y núcleos de población a los que se hace referencia en el artículo anterior, relativos a las obras de reparación o restitución de infraestructuras, equipamientos o instalaciones y servicios de titularidad municipal incluidos en el artículo 26.1.d) de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, y de la red viaria del Cabildo Insular de La Gomera, se les aplicará el trámite de urgencia y el Estado podrá concederles una subvención de hasta el 50 por ciento de su coste.\n\n\nArtículo 3. Daños en las demás infraestructuras públicas.\n\n\nSe faculta a los titulares de los departamentos ministeriales competentes por razón de la materia para declarar las áreas afectadas como zona de actuación especial, para que dichos departamentos, sus organismos autónomos y entidades públicas dependientes de ellos puedan llevar a cabo las restauraciones que procedan. A los efectos indicados, se declaran de emergencia las obras que ejecuten tales departamentos para reparar los daños causados en infraestructuras de titularidad estatal comprendidas en su ámbito de competencias.\n\n\nArtículo 4. Indemnización de daños en producciones agrícolas.\n\n\nSerán objeto de indemnización los daños provocados por las inundaciones en las explotaciones agrícolas que tengan pólizas en vigor amparadas por el Plan de seguros agrarios combinados para el año 2005 y hayan sufrido pérdidas por daños en sus producciones no cubiertos por las líneas de seguros agrarios combinados.\n\n\nNo obstante, para el caso de producciones que en la fecha del siniestro no hayan iniciado el período de contratación del seguro correspondiente, también podrán percibir las anteriores indemnizaciones, siempre y cuando se hubiese contratado el seguro correspondiente a dichas producciones en el ejercicio anterior.\nTambién podrá percibirse indemnización por los daños causados en producciones no incluidas en el vigente plan anual de seguros, excepto cuando las producciones afectadas estuviesen garantizadas por un seguro no incluido en el sistema de seguros agrarios combinados.\nDichas indemnizaciones irán destinadas a los titulares de aquellas explotaciones que estén ubicadas en el ámbito señalado en el artículo 1 y hayan sufrido pérdidas superiores al 20 o al 30 por ciento de la producción, según se trate o no de zona desfavorecida, con arreglo a los criterios establecidos por la Unión Europea a este respecto.\n\n\nArtículo 5. Beneficios fiscales.\n\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2005 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias, locales de trabajo y similares, dañados como consecuencia directa de las inundaciones, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser realojados total o parcialmente en otras viviendas o locales diferentes hasta la reparación de los daños sufridos o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n\n\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas correspondiente al ejercicio de 2005 a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectos a esa actividad hayan sido dañados como consecuencia directa de las inundaciones, siempre que hubieran tenido que ser realojados o se hayan producido daños que obliguen al cierre temporal de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que haya cesado la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar que, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en su ejercicio surtirá efectos desde el día 31 de diciembre de 2004.\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán las de los recargos legalmente autorizados sobre aquellos.\n4. Los contribuyentes que tengan derecho a los beneficios establecidos en los apartados anteriores y hubiesen satisfecho los recibos correspondientes a dicho ejercicio fiscal podrán pedir la devolución de las cantidades ingresadas.\n5. La tramitación de las bajas de vehículos, solicitadas como consecuencia de los daños producidos por las inundaciones, y la expedición de duplicados de permisos de circulación o de conducción destruidos o extraviados por dicha causa no devengarán las tasas correspondientes a los respectivos servicios de la Jefatura Central de Tráfico.\n6. La disminución de ingresos en tributos locales que los anteriores apartados de este artículo produzcan en los ayuntamientos y en el Cabildo Insular de La Gomera será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n\n\nArtículo 6. Reducciones fiscales especiales para las actividades agrarias.\n\n\nPara las explotaciones y actividades agrarias, realizadas en las zonas determinadas en el artículo 1 de este real decreto ley, y conforme a las previsiones contenidas en el artículo 35.4.1 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 1775/2004, de 30 de julio, el Ministerio de Economía y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden EHA/3902/2004, de 29 de noviembre, por la que se desarrollan para el año 2005 el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\n\n\nArtículo 7. Medidas laborales y de Seguridad Social.\n\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por las inundaciones tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el período de suspensión, y se mantendrá la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo en virtud de circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en las inundaciones, no se compute a los efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a ellas.\n2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier régimen de la Seguridad Social, podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de un año sin interés en el pago de las cotizaciones a la Seguridad Social correspondientes a los dos meses anteriores a la producción del siniestro.\n3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podrán pedir la devolución de las cantidades ingresadas, incluidos en su caso los recargos y costas correspondientes. Si el que tuviera derecho a la devolución fuera deudor a la Seguridad Social por cuotas correspondientes a otros períodos, el crédito por la devolución será aplicado al pago de deudas pendientes con la Seguridad Social en la forma que legalmente proceda.\n4. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones públicas y las entidades sin ánimo de lucro podrán solicitar de los servicios públicos de empleo la adscripción de trabajadores perceptores de las prestaciones por desempleo para la realización de trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social.\n\n\nArtículo 8. Régimen de contratación.\n\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n\n2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras las hidráulicas, las carreteras y, en general, cualquiera que haya resultado afectada por las inundaciones.\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere este artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, se dispensará del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupación efectiva no se haga hasta la formalización del acta de ocupación.\n\n\nArtículo 9. Ayudas de emergencia.\n\n\n1. A las ayudas personales por daños en la vivienda habitual y enseres de primera necesidad, así como a las subvenciones a corporaciones locales por los gastos de emergencia realizados en el ámbito de sus competencias, les será de aplicación el procedimiento de concesión previsto en el Real Decreto 307/2005, de 18 de marzo, por el que se regulan las subvenciones en atención a determinadas necesidades derivadas de situaciones de emergencia o de naturaleza catastrófica.\n\n\n2. A estos efectos, el plazo para la presentación de las solicitudes de las ayudas a que hace referencia el apartado anterior empezará a contar a partir del día siguiente al de la publicación de este real decreto ley en el «Boletín Oficial del Estado».\n3. Las ayudas que se concedan en aplicación de lo previsto en este artículo se financiarán con cargo a los créditos 16.01.134M.482 y 16.01.134M.782, «Transferencias corrientes y de capital a familias e instituciones sin fines de lucro para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia», y 16.01.134M.461 y 16.01.134M.761, «Transferencias corrientes y de capital a corporaciones locales para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia», dotados, con carácter de ampliables, en el vigente presupuesto del Ministerio del Interior.\n\n\nArtículo 10. Líneas preferenciales de crédito.\n\n\nSe instruye al Instituto de Crédito Oficial (ICO), en su condición de agencia financiera del Estado, para instrumentar una línea de préstamos por importe de tres millones de euros, que podrá ser ampliada por el Ministerio de Economía y Hacienda en función de la evaluación de los daños y de la demanda consiguiente, para lo cual utilizará la mediación de las entidades financieras con implantación en la comunidad autónoma afectada, con las que suscribirá los oportunos convenios de colaboración.\n\n\nEstas líneas de préstamo, que tendrán como finalidad financiar la reparación o reposición de instalaciones y equipos agrícolas, industriales y mercantiles, automóviles, motocicletas y ciclomotores de uso particular, vehículos comerciales, embarcaciones particulares y locales de trabajo de profesionales, que se hayan visto dañados como consecuencia de las inundaciones, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\n\na) Importe máximo: el del daño evaluado por la Delegación del Gobierno en la Comunidad Autónoma de Canarias o, en su caso, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que hayan podido suscribir con cargo a líneas de crédito preferenciales establecidas por iniciativa de la Comunidad Autónoma de Canarias.\n\n\nb) Plazo: cinco años, incluido uno de carencia.\nc) Interés: el tipo de cesión por el ICO a las entidades financieras será del 1,25 por ciento TAE, con un margen máximo de intermediación para estas del 0,75 por ciento. En consecuencia, el tipo final máximo para el prestatario será del dos por ciento TAE.\nd) Tramitación: las solicitudes serán presentadas en la entidad financiera mediadora, la cual decidirá sobre la concesión del préstamo, y será a su cargo el riesgo de la operación.\ne) Vigencia de la línea: el plazo para la disposición de fondos terminará el 31 de diciembre de 2005.\n\n\nLa instrumentación de la línea de préstamos a que se refiere este artículo se llevará a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposición adicional sexta.dos.2.a) del Real Decreto Ley 12/1995, de 28 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 1,25 por ciento será cubierto con cargo a los Presupuestos Generales del Estado.\n\n\nArtículo 11. Cooperación con las Administraciones locales.\n\n\nSe faculta al titular del Ministerio de Administraciones Públicas para proponer el pago de las subvenciones a que se refiere el artículo 2, en la parte que financia la Administración General del Estado, hasta un importe máximo de 7.228.171 euros, con cargo al crédito extraordinario que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho departamento. De conformidad con lo establecido en el artículo 50.b) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, dicho crédito extraordinario se financiará con Fondo de contingencia y su autorización corresponderá al Ministerio de Economía y Hacienda.\n\n\nDe igual modo, se faculta al titular del Ministerio de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, así como su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las entidades locales.\n\n\nArtículo 12. Comisión interministerial.\n\n\n1. Se crea una comisión interministerial para la aplicación de las medidas establecidas en este real decreto ley, coordinada por la Dirección General de Protección Civil y Emergencias e integrada por representantes de los Ministerios de Economía y Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de la Presidencia, de Administraciones Públicas, de Medio Ambiente y de Vivienda, así como por el Delegado del Gobierno en la Comunidad Autónoma de Canarias y por un representante del Consorcio de Compensación de Seguros.\n\n\n2. El seguimiento de las medidas previstas en este real decreto ley se llevará a cabo por la comisión a que se refiere el apartado anterior, en coordinación con las autoridades de la Comunidad Autónoma de Canarias, a través de la Delegación del Gobierno en Canarias.\n\n\nArtículo 13. Consorcio de Compensación de Seguros.\n\n\n1. El Delegado del Gobierno en la Comunidad Autónoma de Canarias podrá solicitar del Consorcio de Compensación de Seguros, para una más correcta evaluación de los daños, las correspondientes valoraciones previstas en este real decreto ley, siempre que no afecten a bienes de titularidad pública.\n\n\n2. El Consorcio de Compensación de Seguros tendrá derecho al abono por parte de la Administración General del Estado de los trabajos de peritación conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.\n3. Para facilitar la tramitación de las ayudas y la valoración de los daños, la Administración competente y el Consorcio de Compensación de Seguros podrán transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuantías respectivas y los bienes afectados.\n\n\nArtículo 14. Convenios con otras Administraciones públicas.\n\n\nLa Administración General del Estado podrá celebrar con la Comunidad Autónoma de Canarias, con el Cabildo Insular de La Gomera y con las corporaciones locales afectadas los convenios de colaboración que exija la aplicación de este real decreto ley.\n\n\nDisposición adicional primera. Límites de las ayudas.\n\n\nEl valor de las ayudas concedidas en aplicación de este real decreto ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos públicos, nacionales o internacionales, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\n\nDisposición adicional segunda. Créditos presupuestarios.\n\n\nLa reparación de los daños en los bienes de titularidad estatal, las indemnizaciones que se concedan por daños en producciones agrícolas, así como los gastos que originen los convenios de colaboración suscritos con otras Administraciones públicas a que se refiere el artículo 14, se financiarán con cargo a los presupuestos de los respectivos departamentos ministeriales, a cuyos efectos se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 52.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corrientes.\n\n\nDisposición adicional tercera. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\n\n\nEn los términos municipales afectados, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\n\n\nDisposición final primera. Competencias de la Comunidad Autónoma de Canarias.\n\n\nLo establecido en este real decreto ley se entiende sin perjuicio de las competencias que corresponden al Cabildo Insular de La Gomera y a la Comunidad Autónoma de Canarias al amparo de lo establecido en su Estatuto de Autonomía.\n\n\nDisposición final segunda. Facultades de desarrollo.\n\n\nEl Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este real decreto ley.\n\n\nDisposición final tercera. Entrada en vigor.\n\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 27 de mayo de 2005.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "28/05/2005", "pdf": "http://www.boe.es/boe/dias/2005/05/28/pdfs/A18045-18048.pdf", "more": {"Materias": ["los art. 2 y 9, sobre criterios de aplicación de las subvenciones: ORDEN INT/2897/2005, de 13 de septiembre (Ref. BOE-A-2005-15510).", "con el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/2643/2005, de 1 de agosto (Ref. BOE-A-2005-13959).", "sobre procedimiento de concesión de subvenciones: ORDEN APU/2408/2005, de 11 de julio (Ref. BOE-A-2005-12694)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \nlos art. 2 y 9, sobre criterios de aplicación de las subvenciones: ORDEN INT/2897/2005, de 13 de septiembre (Ref. BOE-A-2005-15510).\ncon el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/2643/2005, de 1 de agosto (Ref. BOE-A-2005-13959).\nsobre procedimiento de concesión de subvenciones: ORDEN APU/2408/2005, de 11 de julio (Ref. BOE-A-2005-12694).\n\n", "los art. 2 y 9, sobre criterios de aplicación de las subvenciones: ORDEN INT/2897/2005, de 13 de septiembre (Ref. BOE-A-2005-15510).", "con el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/2643/2005, de 1 de agosto (Ref. BOE-A-2005-13959).", "sobre procedimiento de concesión de subvenciones: ORDEN APU/2408/2005, de 11 de julio (Ref. BOE-A-2005-12694).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 23 de junio de 2005 (Ref. BOE-A-2005-11120)."]}}