{"title": "REAL DECRETO-LEY 1/2008, de 18 de enero, por el que se determina el Indicador Público de Renta de Efectos Múltiples (IPREM) para 2008 y se concede un crédito extraordinario en el Presupuesto del Ministerio de Trabajo y Asuntos Sociales, por importe de 200.000.000 euros con destino a la acogida e integración de inmigrantes, así como al refuerzo educativo de los mismos.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2008-977", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 18/01/2008", "Fecha de publicación: 19/01/2008", "Entrada en vigor el 19 de enero de 2008.", "Efectos desde el 1 de enero de 2008 hasta el 31 de diciembre de 2008.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\nEXPOSICIÓN DE MOTIVOS\nI\n\n\nEl indicador público de renta de efectos múltiples (IPREM) fue creado mediante el Real Decreto-ley 3/2004, de 25 de junio, para la racionalización de la regulación del salario mínimo interprofesional y para el incremento de su cuantía, en el marco de la estrategia del Gobierno, iniciada al principio de la legislatura y consensuada con los interlocutores sociales, para dignificar la cuantía del salario mínimo interprofesional y situarlo en 600 euros mensuales en 2008.\n\n\nEl IPREM se utiliza como indicador o referencia del nivel de renta para determinar la cuantía de determinadas prestaciones o para acceder a determinadas prestaciones, beneficios o servicios públicos. La creación del IPREM permitió la desvinculación del SMI como indicador de rentas respecto de aquellas prestaciones, ayudas y subvenciones públicas que hasta entonces lo utilizaban, a los indicados efectos, lo que constituía un obstáculo para la elevación del SMI hasta un nivel más digno.\nSegún dispone el artículo 2.2 del indicado Real Decreto-ley 3/2004 «anualmente, en la Ley de Presupuestos Generales del Estado, se determinará la cuantía del citado indicador teniendo en cuenta, al menos, la previsión u objetivo de inflación utilizados en ella. Con anterioridad a la aprobación del Proyecto de Ley anual de Presupuestos Generales del Estado, el Gobierno consultará a las organizaciones empresariales y sindicales más representativas sobre la cuantía del IPREM».\nDando cumplimiento a este mandato legal, la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008 ha establecido la cuantía del IPREM para 2008, incrementando su cuantía respecto de la fijada para 2007 según el objetivo de inflación, esto es, el 2%.\n\n\nII\n\n\nEste Real Decreto-ley tiene por objeto modificar la cuantía del IPREM para 2008, mediante la reforma de lo establecido por la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008, en unos términos diferentes al objetivo de inflación utilizado para su elaboración.\n\n\nEl Gobierno quiere con ello ser coherente con lo que han sido sus políticas sociales en esta legislatura, de manera que no se produzcan, tampoco durante 2008, deterioros por leves que sean en las cuantías de las prestaciones sociales, en particular las prestaciones del sistema de protección por desempleo, vinculadas al IPREM desde la aprobación del real decreto ley 3/2004.\nAunque el IPREM no es ciertamente una renta que gane o pierda poder adquisitivo, debe hacerse notar que en la medida en que se utiliza para determinar la cuantía de ciertas prestaciones públicas el IPREM debe ser sensible a la situación económica general, incluida la evaluación de la inflación. De hecho, a lo largo de esta legislatura, el IPREM ha seguido una evolución acorde a estos criterios. Por ello, para 2008, el Gobierno considera que el IPREM debe tener un incremento del 3,5%.\nPara ello, resulta necesario modificar la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008, añadiendo al incremento del 2% del IPREM establecido por dicha norma, un incremento adicional del 1,5%. De esta manera, la cuantía del IPREM queda establecida en 516,90 euros mensuales.\n\n\nIII\n\n\nLas circunstancias concurrentes a lo largo del periodo de tramitación parlamentaria del Proyecto de Ley de Presupuestos Generales del Estado para 2008 impidieron introducir en dicha norma, a través de la oportuna enmienda, la modificación de la cuantía del IPREM que ahora se establece. Asimismo, la disolución de las Cortes Generales impide seguir en este momento el trámite legislativo ordinario para la modificación de una norma con rango de Ley.\n\n\nComo antes se señaló, el IPREM se utiliza como referencia para determinar la cuantía de numerosas prestaciones, ayudas y subvenciones públicas. Esta vinculación es especialmente relevante en el caso de las prestaciones del sistema de protección por desempleo. Así, están vinculados al IPREM los topes máximos y mínimos de la prestación contributiva por desempleo y la cuantía de las prestaciones del nivel asistencial (subsidio por desempleo, renta agraria, renta activa de inserción y subsidio agrario).\nSe trata, en todos los casos, de prestaciones que pueden percibirse desde el principio del año, durante solo unos meses o a lo largo del año completo, de manera que la demora en la aprobación de esta modificación de la cuantía del IPREM, o la espera hasta que fuera posible aprobar una nueva Ley en la próxima legislatura siguiendo el trámite legislativo ordinario, puede afectar negativamente a los perceptores de estas prestaciones públicas, que normalmente son las personas o familias con las rentas más bajas y más susceptibles de encontrarse en situaciones de necesidad. Nótese que, solo en lo que se refiere al sistema público de protección por desempleo, se estima que más de un millón y medio de personas percibirán prestaciones en algún momento durante 2008.\n\n\nIV\n\n\nEn el proyecto de Ley de Presupuestos Generales del Estado para 2008, remitido por el Gobierno a las Cortes Generales, figuraba incluido un crédito por importe de 200.000.000 euros con destino a la acogida e integración de inmigrantes, así como al refuerzo educativo de los mismos.\n\n\nSin embargo, como consecuencia de la mecánica en la votación de las sucesivas enmiendas en el Congreso de los Diputados y de la forma en que las mismas se van aplicando a las distintas Secciones del Presupuesto, el resultado final -a pesar de haberse aprobado una enmienda para la mencionada finalidad con un incremento por importe de 183.080.000 euros- ha sido que en los Presupuestos Generales del Estado aprobados para 2008 no figure dotación alguna para atender las necesidades mencionadas.\n\n\nV\n\n\nDicho resultado constituye una verdadera anomalía técnica que es contraria, tanto al proyecto presentado por el Gobierno, como a la propia voluntad del Congreso de los Diputados manifestada en las enmiendas aprobadas.\n\n\nEl Senado, intentó subsanar esta situación y, a tal fin, aprobó en la ponencia una enmienda (la 4168) que, sin embargo, como consecuencia de la aprobación del veto a la Sección 27 en la reunión de la Comisión de 4 de diciembre de 2007, que fue ratificado en la sesión del Pleno del 10 de diciembre de 2007, con la consiguiente devolución del texto al Congreso, vio frustrada su tramitación.\nLa situación requiere, además, una urgente reparación pues, de lo contrario, no se contará con dotación alguna para atender a las necesidades que cubre el «Fondo de apoyo a la acogida y la integración de inmigrantes, así como el refuerzo educativo de los mismos», que ha constituido uno de los elementos fundamentales de la política de integración de los inmigrantes en los últimos años. Estas necesidades se mueven en doce áreas de la máxima importancia, a saber: acogida, educación, empleo, vivienda, servicios sociales, salud, infancia y juventud, igualada de trato, mujer, participación, sensibilización y codesarrollo.\nPor otro lado, y en cuanto a la gestión del Fondo, su modelo se configura en torno a transferencias corrientes a Comunidades Autónomas que se distribuyen anualmente en base a una serie de criterios objetivos, destacando en este esquema el papel del Consejo Superior de Política de Inmigración, como órgano colegiado en el que participan las distintas Administraciones Públicas. La participación autonómica en el Fondo pasa también por la aportación del 30% por parte de las comunidades autónomas y ciudades de Ceuta y Melilla, como parte del compromiso de cofinanciación.\nEl modelo de gestión del Fondo y sus líneas prioritarias de intervención responden a los Principios Básicos Comunes sobre Integración aprobados por el Consejo de la Unión Europea y a las políticas desarrolladas por la Comisión Europea en este ámbito. Asimismo se enmarca en el Plan Estratégico de Ciudadanía e Integración 2007-2010, aprobado por el Consejo de Ministros de 16 de febrero de 2007, y en cuyo contexto el Fondo se configura como el instrumento esencial para promover las actuaciones de integración que bajo el principio de la responsabilidad institucional compartida propugna el citado Plan. Por otro lado, el año 2008 ha sido declarado «Año Europeo del Diálogo Intercultural» estando previsto que sea, precisamente, a través de este Fondo como se desarrollen las actuaciones más destacadas y tendentes a cumplir con los objetivos propuestos para el mismo.\nPues bien, todas estas políticas y actuaciones, que implican tanto a la Administración del Estado como a las de las comunidades autónomas, quedarían imposibilitadas si no se repone el crédito necesario para llevarlas a efecto de manera que, no pudiendo subsanarse la situación a través de otras modificaciones de crédito contempladas en la Ley General Presupuestaria, exigen la promulgación de forma urgente e ineludible de un Real Decreto-ley como el que nos ocupa.\n\n\nVI\n\n\nPor último, debe dejarse constancia de que con la aprobación del crédito extraordinario que aquí se concede, se mantendría el respeto al límite de gasto no financiero fijado por el Gobierno en el Acuerdo de 25 de mayo de 2007 y aprobado por los Plenos del Congreso y del Senado en sus sesiones de 14 y 19 de junio de 2007, respectivamente.\n\n\nVII\n\n\nDe todo lo anterior se deduce que la conjunción de factores ha conducido a una situación realmente extraordinaria y a la necesidad de corregir sus efectos de manera urgente, siendo el Real Decreto-ley el único cauce que la Constitución permite para hacerlo, lo que integra el supuesto habilitante que el artículo 86 de la Constitución exige para la viabilidad de este medio excepcional.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta conjunta del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y del Ministro de Trabajo y Asuntos Sociales, de acuerdo con el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 18 enero de 2008,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Modificación de la disposición adicional trigésima quinta de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008.\n\n\nSe modifica la disposición adicional trigésima quinta de la Ley 51/2007, de 26 de diciembre, de Presupuestos Generales del Estado para 2008, que queda redactada de la siguiente manera:\n\n\n«Disposición adicional trigésima quinta. Determinación del indicador público de renta de efectos múltiples (IPREM) para 2008.\n\n\nDe conformidad con lo establecido en el artículo 2.2 del Real Decreto-ley 3/2004, de 25 de junio, para la racionalización de la regulación del salario mínimo interprofesional y para el incremento de su cuantía, el indicador público de renta de efectos múltiples (IPREM) tendrá las siguientes cuantías durante 2008:\na) El IPREM diario, 17,23 euros.\n\n\nb) El IPREM mensual, 516,90 euros.\nc) El IPREM anual, 6.202,80 euros.\nd) En los supuestos en que la referencia al salario mínimo interprofesional ha sido sustituida por la referencia al IPREM en aplicación de lo establecido en el Real Decreto-ley 3/2004, de 25 de junio, la cuantía anual del IPREM será de 7.236,60 euros cuando las correspondientes normas se refieran al salario mínimo interprofesional en cómputo anual, salvo que expresamente excluyeran las pagas extraordinarias; en este caso, la cuantía será de 6.202,80 euros.»\n\n\nArtículo 2. Concesión de un crédito extraordinario.\n\n\nPara atender actuaciones de integración de los inmigrantes, se concede un crédito extraordinario al presupuesto en vigor de la Sección 19 «Ministerio de Trabajo y Asuntos Sociales», Servicio 07 «Secretaría de Estado de Inmigración y Emigración»; Programa 231H «Integración de los inmigrantes», Capitulo 4 «Transferencias Corrientes»; Articulo 45 «A Comunidades Autónomas»; Concepto 455 «Acciones de integración a favor de los inmigrantes»; Subconcepto 00 «Fondo de apoyo a la acogida e integración de inmigrantes así como al refuerzo educativo de los mismos», por importe de 200.000.000 euros.\n\n\nArtículo 3. Financiación del crédito extraordinario.\n\n\nEl crédito extraordinario que se concede en el artículo anterior se financiará con Deuda pública.\n\n\nDisposición final primera. Facultades de desarrollo.\n\n\nEl Gobierno y los distintos titulares de los Departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias para la ejecución de lo establecido en el presente Real Decreto-ley.\n\n\nDisposición final segunda. Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nLas cuantías del IPREM establecidas en este Real Decreto-ley surtirán efectos y serán de aplicación desde el 1 de enero de 2008 hasta el 31 de diciembre de 2008.\n\n\nDado en Madrid, el 18 de enero de 2008.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "19/01/2008", "pdf": "http://www.boe.es/boe/dias/2008/01/19/pdfs/A04089-04091.pdf", "more": {"Referencias anteriores": ["MODIFICA la disposición adicional 35 de la LEY 51/2007, de 26 de diciembre (Ref. BOE-A-2007-22295).", "CITA REAL DECRETO-LEY 3/2004, de 25 de junio (Ref. BOE-A-2004-12010)."], "Materias": ["Asistencia social", "Créditos Extraordinarios y Suplementarios", "Indicador Público de Renta de Efectos Múltiples IPREM", "Inmigración", "Ministerio de Trabajo y Asuntos Sociales", "Secretaría de Estado de Inmigración y Emigración"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 29 de enero de 2008 (Ref. BOE-A-2008-1900)."]}}