{"title": "REAL DECRETO-LEY 6/2003, de 21 de noviembre, por el que se adoptan medidas urgentes para reparar los daños producidos por los incendios que afectaron a la Comunidad Autónoma de Extremadura durante el mes de agosto de 2003.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2003-21342", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 21/11/2003", "Fecha de publicación: 22/11/2003", "Entrada en vigor  22 de noviembre de 2003.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nEntre los días 1 y 19 de agosto, y tras confluir una serie de circunstancias adversas de distinta naturaleza, se produjeron en la Comunidad Autónoma de Extremadura unos incendios forestales de excepcional envergadura que, no pudiendo ser controlados, adquirieron grandes dimensiones, con la consiguiente secuela de daños, fundamentalmente sobre masas forestales y explotaciones agrícolas y ganaderas, y de riesgo para la vida de las personas, que obligaron a la evacuación de numerosas poblaciones. Asimismo, se vieron afectadas diversas infraestructuras municipales, caminos rurales, redes secundarias de riego y diferentes tramos de ríos y arroyos correspondientes al dominio público hidráulico.\n\nEn efecto, por un lado, las circunstancias climatológicas adversas ocurridas durante el año 2003 (un invierno particularmente lluvioso, una primavera seca y un verano con temperaturas no padecidas en todo el siglo pasado) y, por otro lado, la extensión a la Comunidad Autónoma de Extremadura de incendios con origen en otros países (Portugal) y en otras comunidades autónomas de España, trajeron como consecuencia un incremento desmesurado en el número y en la intensidad de los incendios que suelen padecerse cada temporada estival, transformando una situación de alarma en una auténtica catástrofe.\n\nLa magnitud de este suceso y sus graves consecuencias obligan, desde el principio constitucional de solidaridad y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes, a la actuación de los poderes públicos y a la adopción de un conjunto de medidas paliativas y reparadoras tendentes al restablecimiento gradual de la normalidad con la reparación de los daños producidos.\n\nEl objetivo, por tanto, de esta norma es aprobar un catálogo de medidas que afectan a varios departamentos ministeriales y abarcan aspectos muy diferentes, tales como ayudas directas, disminución de cargas tributarias o concesión de créditos privilegiados, tendentes a paliar el impacto del siniestro sobre las empresas y particulares afectados.\n\nTambién se establecen precisiones para lograr que la aplicación y financiación de determinadas medidas se lleve a cabo mediante la debida coordinación de actuaciones y cooperación entre los órganos de la Administración General del Estado, de la comunidad autónoma y de la Administración local.\n\nPor otra parte, las pérdidas de producción ocasionadas por los incendios sobre masas forestales y cultivos configuran, por la magnitud de los daños ocasionados, una situación equiparable a la de desastre natural, en los términos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.\n\nEs por ello que se establecen en esta disposición indemnizaciones de daños en las producciones agrarias afectadas, exclusivamente cuando estén aseguradas con pólizas en vigor del Seguro Agrario Combinado y estos riesgos no tengan cobertura en la regulación vigente de dicho seguro.\n\nAdemás, dadas las singulares circunstancias concurrentes en este caso y como complemento de lo anterior, la Administración General del Estado promoverá la suscripción de un convenio de colaboración para el desarrollo de un Plan de Dinamización Turística en las Comarcas de Las Hurdes, Sierra de Gata y Campiña de Valencia de Alcántara, con el objeto de paliar los efectos de los incendios de agosto de 2003 en el sector turístico, en dichas comarcas.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Primero del Gobierno y Ministro de Economía, del Vicepresidente Segundo del Gobierno y Ministro de la Presidencia y de los Ministros del Interior, de Hacienda, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación y de Administraciones Públicas, y previa deliberación del Consejo de Ministros en su reunión del día 21 de noviembre de 2003,\n\nD I S P O N G O :\n\nArtículo 1. Ámbito de aplicación.\n\n1. Las medidas establecidas en este real decreto ley se aplicarán a la reparación de los daños causados por los incendios que afectaron a la Comunidad Autónoma de Extremadura durante el mes de agosto de 2003.\n\nLos términos municipales y núcleos de población a los que sean de aplicación las medidas aludidas se determinarán por orden del Ministro del Interior.\n\n2. A los efectos de dichas actuaciones reparadoras, se entenderán también incluidos aquellos otros términos municipales o núcleos de población en los que, para la correcta ejecución de las obras necesarias, sean imprescindibles las actuaciones de los departamentos ministeriales competentes.\n\nArtículo 2. Daños en infraestructuras municipales y red viaria de las diputaciones provinciales.\n\nA los proyectos que ejecuten las entidades locales en los términos municipales y núcleos de población a los que se hace referencia en el artículo anterior, relativos a las obras de reparación o restitución de infraestructuras, equipamientos o instalaciones y servicios contemplados en el artículo 26.1.d) de la Ley 7/1985, de 2 de abril, Reguladora de las Bases de Régimen Local, y a la red viaria de las diputaciones provinciales, se les aplicará el trámite de urgencia y el Estado podrá concederles una subvención de hasta el 50 por ciento de su coste.\n\nArtículo 3. Daños en las restantes infraestructuras públicas.\n\nSe faculta a los titulares de los departamentos ministeriales competentes por razón de la materia, para declarar zona de actuación especial las áreas afectadas, con objeto de que dichos departamentos, sus organismos autónomos y entidades públicas dependientes de los mismos, puedan llevar a cabo las restauraciones que procedan.\n\nA los efectos indicados, se declaran de emergencia las obras a ejecutar por tales departamentos para reparar los daños causados en infraestructuras de titularidad estatal comprendidas en su ámbito de competencias.\n\nArtículo 4. Indemnización de daños en producciones agrícolas y ganaderas.\n\nSerán objeto de indemnización los daños ocasionados por los incendios en las explotaciones agrícolas y ganaderas que, teniendo pólizas en vigor amparadas por el Plan de Seguros Agrarios para el ejercicio 2003, hayan sufrido pérdidas por daños en sus producciones no cubiertos por las líneas de seguros agrarios combinados.\n\nNo obstante, para el caso de producciones que en las fechas del siniestro no hayan iniciado el período de contratación del seguro correspondiente, también podrán percibir las anteriores indemnizaciones, siempre y cuando el agricultor hubiese contratado dicho seguro respecto a las mismas producciones en el ejercicio anterior.\n\nTambién podrá percibirse indemnización por los daños causados en producciones no incluidas en el vigente Plan anual de Seguros Agrarios, salvo que las producciones afectadas estuviesen garantizadas por un seguro no incluido en el sistema de seguros agrarios combinados.\n\nDichas indemnizaciones irán destinadas a los titulares de aquellas explotaciones que, estando ubicadas en el ámbito señalado en el artículo 1, hayan sufrido pérdidas superiores al 20 o al 30 por ciento de la producción asegurada, según se trate o no de zona desfavorecida, con arreglo a los criterios establecidos por la Unión Europea a este respecto.\n\nPodrán ser objeto de indemnización en las condiciones establecidas en este artículo los daños producidos en explotaciones apícolas.\n\nArtículo 5. Beneficios fiscales.\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio 2003 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias y forestales, locales de trabajo y similares dañados como consecuencia directa de los incendios, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n\n2. Se concede una reducción en el Impuesto de Actividades Económicas para el ejercicio 2003, a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales, obligados al pago de dicho impuesto, cuyos locales de negocios o bienes afectos a esa actividad hayan sido dañados como consecuencia directa del siniestro mencionado, siempre que se acredite que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre temporal de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta el reinicio de la misma en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de la misma que surtirá sus efectos desde el día 31 de diciembre de 2002.\n\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán también la de los recargos legalmente autorizados sobre aquéllos.\n\n4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieren satisfecho los recibos correspondientes a dicho ejercicio fiscal, podrán pedir la devolución de las cantidades ingresadas.\n\n5. Estarán exentas de las tasas de la Jefatura Central de Tráfico la tramitación de las bajas de vehículos solicitadas como consecuencia de los daños producidos por los incendios y la expedición de duplicados de permisos de circulación o de conducción destruidos o extraviados por dicha causa.\n\n6. La disminución de ingresos en tributos locales que los apartados anteriores de este artículo produzcan en los ayuntamientos y diputaciones provinciales, será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales.\n\nArtículo 6. Reducciones fiscales especiales para las actividades agrarias.\n\nPara las explotaciones y actividades agrarias localizadas en las zonas que determine la orden que se dicte en desarrollo del artículo 1 de este real decreto ley, y conforme a las previsiones contenidas en el apartado 4.1 del artículo 35 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 214/1999, de 5 de febrero, el Ministerio de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden HAC/225/2003, de 11 de febrero, que desarrolla para el año 2003 el régimen de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen simplificado del Impuesto sobre el Valor Añadido.\n\nArtículo 7. Medidas laborales y de Seguridad Social.\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por los incendios a los que se hace mención en el artículo 1, tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de\n\nlos artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\nEn los expedientes en los que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo en virtud de circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en los hechos que motivan la presente norma, no se compute a efectos de consumir los períodos máximos de percepción establecidos.\n\nIgualmente, podrá autorizar que perciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a las mismas.\n\n2. Las empresas y los trabajadores por cuenta propia incluidos en cualquier régimen de la Seguridad Social, podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de un año sin interés en el pago de las cotizaciones a la Seguridad Social, correspondientes a los meses de agosto y septiembre de 2003.\n\n3. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones públicas y entidades sin ánimo de lucro podrán solicitar del Instituto Nacional de Empleo la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\n\nArtículo 8. Régimen de contratación.\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por los incendios cualquiera que sea su cuantía.\n\n2. A esos mismos efectos se incluyen, en todo caso, entre las infraestructuras, las carreteras y, en general, cualesquiera que hubieren resultado afectadas por los incendios producidos durante el mes de agosto.\n\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere este artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, se dispensará del requisito previo de disponibilidad de los terrenos, sin perjuicio de que su ocupación efectiva no se haga hasta la formalización del acta de ocupación.\n\nArtículo 9. Ayudas de emergencia.\n\nLas ayudas de emergencia y de carácter inmediato para paliar los daños causados por los incendios se regirán por lo establecido en la Orden del Ministerio del Interior de 18 de marzo de 1993, parcialmente modificada por la de 30 de julio de 1996, sobre procedimiento de concesión de ayudas a determinadas necesidades derivadas de situaciones de emergencia, catástrofes y calamidades públicas.\n\nLas ayudas a familias y unidades de convivencia económica por daños personales y materiales en sus viviendas y/o enseres de primera necesidad, serán complementarias respecto a las que, con igual objeto y por igual causa, puedan concederse a los beneficiarios por las Administraciones autonómica o locales con cargo a sus respectivos presupuestos, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\nArtículo 10. Líneas preferenciales de crédito.\n\nSe instruye al Instituto de Crédito Oficial (ICO), en su condición de Agencia Financiera del Estado, para instrumentar una línea de préstamos por importe de 10 millones de euros que podrá ser ampliado por el Ministerio de Economía en función de la evaluación de los daños y de la demanda consiguiente, utilizando la mediación de las entidades financieras con implantación en la Comunidad Autónoma de Extremadura, suscribiendo con ellas los oportunos convenios de colaboración.\n\nEstas líneas de préstamo, que tendrán como finalidad financiar la reparación o reposición de equipos e instalaciones industriales, mercantiles y, explotaciones agrícolas, ganaderas, forestales y turísticas, vehículos comerciales, maquinaria agrícola y locales de trabajo de profesionales que se hayan visto dañados como consecuencia del siniestro que motiva la presente norma, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\na) Importe máximo: el del daño evaluado por la Delegación o Subdelegación del Gobierno en la provincia correspondiente o, en su caso, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que haya podido suscribir con cargo a líneas de crédito preferenciales a establecer por iniciativa de la Comunidad Autónoma de Extremadura.\n\nb) Plazo: cinco años, incluido uno de carencia.\n\nc) Interés: el tipo de cesión por el ICO a las entidades financieras será del 1,25 por ciento TAE, con un margen máximo de intermediación para las mismas de 0,50 por ciento. En consecuencia el tipo final máximo para el prestatario será del 1,75 por ciento TAE.\n\nd) Tramitación: las solicitudes serán presentadas en las entidades financieras mediadoras, que hayan suscrito convenio con el ICO para esta línea de financiación, quienes decidirán sobre la concesión del préstamo, siendo a su cargo el riesgo de la operación.\n\ne) Vigencia de la línea: el plazo para la disposición de fondos terminará el 31 de marzo de 2004.\n\nLa instrumentación de la línea de préstamos a que se refiere este artículo se llevará a cabo por el Instituto de Crédito Oficial en el ejercicio de las funciones a que se refiere la disposición adicional sexta, dos,2.párrafo a), del Real Decreto Ley 12/1995, de 28 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 1,25 por ciento, será cubierto con cargo a los Presupuestos Generales del Estado.\n\nArtículo 11. Cooperación con las Administraciones locales.\n\nSe faculta al titular del Ministerio de Administraciones Públicas para proponer el pago de las subvenciones a que se refiere el artículo 2, en la parte que financia la Administración General del Estado, hasta un importe de 400.000 euros, con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho departamento.\n\nDe igual modo, se faculta al titular del Ministerio de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las entidades locales.\n\nArtículo 12. Comisión interministerial.\n\n1. Se crea una Comisión interministerial para la aplicación de las medidas establecidas en este real decreto ley, coordinada por la Dirección General de Protección Civil, e integrada por los representantes de los Ministerios de la Presidencia, del Interior, de Economía, de Hacienda, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación y de Administraciones Públicas, así como por el Delegado del Gobierno en la Comunidad Autónoma de Extremadura y un representante del Consorcio de Compensación de Seguros.\n\n2. El seguimiento de las medidas previstas en este real decreto ley se llevará a cabo por la Comisión a que se refiere el apartado anterior, en coordinación con las autoridades de la Comunidad Autónoma de Extremadura, a través de la Delegación del Gobierno.\n\nArtículo 13. Consorcio de Compensación de Seguros.\n\n1. El Delegado del Gobierno en la Comunidad Autónoma de Extremadura solicitará del Consorcio de Compensación de Seguros las correspondientes valoraciones previstas en este real decreto ley, siempre que no afecten a bienes de titularidad pública.\n\n2. El Consorcio tendrá derecho al abono por parte de la Administración General del Estado de los trabajos de peritación conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.\n\n3. Para facilitar la tramitación de las ayudas y la valoración de los daños, la Administración competente y el Consorcio de Compensación de Seguros podrán transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que se concedan, sus cuantías respectivas y los bienes afectados.\n\nArtículo 14. Convenios con otras Administraciones públicas.\n\nLa Administración General del Estado podrá celebrar con el Gobierno de la Comunidad Autónoma de Extremadura y con otras Administraciones públicas los convenios de colaboración que exija la aplicación de este real decreto ley.\n\nDisposición adicional primera. Competencias de la Comunidad Autónoma de Extremadura.\n\nLo establecido en este real decreto ley se entiende sin perjuicio de las competencias que corresponden a dicha comunidad autónoma al amparo de lo establecido en su estatuto de autonomía.\n\nDisposición adicional segunda. Límite de las ayudas.\n\nEl valor de las ayudas a conceder en aplicación de este real decreto ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otras Administraciones, organismos públicos, nacionales o internacionales, o correspondan en virtud de pólizas de aseguramiento.\n\nDisposición adicional tercera. Créditos presupuestarios.\n\nLa reparación de los daños en bienes de titularidad estatal se financiará con cargo a los presupuestos de los respectivos departamentos ministeriales, a cuyos efectos se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 70 del texto refundido de la Ley General Presupuestaria, aprobado por el Real Decreto Legislativo 1091/1988, de 23 de septiembre.\n\nDisposición adicional cuarta. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\n\nEn los términos municipales afectados por los incendios, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\n\nDisposición final primera. Facultades de desarrollo.\n\nEl Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este real decreto ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid, a 21 de noviembre de 2003.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, \n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n #textoxslt \n", "date": "22/11/2003", "pdf": "http://www.boe.es/boe/dias/2003/11/22/pdfs/A41463-41466.pdf", "more": {"Materias": ["con en el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/0376/2004, de 12 de febrero (Ref. BOE-A-2004-3171).", "determinando daños e indemnizaciones: ORDEN APA/0283/2004, de 10 de febrero (Ref. BOE-A-2004-2754).", "sobre concesión de subvenciones para obras de reparación: ORDEN APU/0103/2004, de 12 de enero (Ref. BOE-A-2004-1583).", "con el art. 1.1, determinando los municipios: ORDEN INT/3615/2003, de 18 de diciembre (Ref. BOE-A-2003-23753)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \ncon en el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/0376/2004, de 12 de febrero (Ref. BOE-A-2004-3171).\ndeterminando daños e indemnizaciones: ORDEN APA/0283/2004, de 10 de febrero (Ref. BOE-A-2004-2754).\nsobre concesión de subvenciones para obras de reparación: ORDEN APU/0103/2004, de 12 de enero (Ref. BOE-A-2004-1583).\ncon el art. 1.1, determinando los municipios: ORDEN INT/3615/2003, de 18 de diciembre (Ref. BOE-A-2003-23753).\n\n", "con en el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/0376/2004, de 12 de febrero (Ref. BOE-A-2004-3171).", "determinando daños e indemnizaciones: ORDEN APA/0283/2004, de 10 de febrero (Ref. BOE-A-2004-2754).", "sobre concesión de subvenciones para obras de reparación: ORDEN APU/0103/2004, de 12 de enero (Ref. BOE-A-2004-1583).", "con el art. 1.1, determinando los municipios: ORDEN INT/3615/2003, de 18 de diciembre (Ref. BOE-A-2003-23753).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 11 de diciembre de 2003 (Ref. BOE-A-2003-23104)."]}}