{"title": "REAL DECRETO-LEY 5/2003, de 19 de septiembre, por el que se adoptan medidas urgentes para reparar los daños producidos por las inundaciones y la tormenta de granizo acaecidas el día 16 de agosto de 2003 en la localidad de Alcañiz (Teruel).", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2003-17744", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 19/09/2003", "Fecha de publicación: 20/09/2003", "Entrada en vigor  20 de septiembre de 2003.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nTras confluir una serie de fenómenos atmosféricos, el pasado día 16 de agosto se produjo sobre la localidad de Alcañiz, en la provincia de Teruel, una tormenta de granizo de grandes dimensiones acompañada de lluvias intensas que, en el espacio de tres horas, dejaron caer 118 litros/m2, causando daños de consideración en techados de viviendas, especialmente del casco antiguo de la ciudad, y en edificios públicos de diversa titularidad e inundaciones en zonas bajas de la ciudad, zonas de huerta y polígono industrial. Asimismo, las fuertes lluvias y el granizo afectaron a infraestructuras municipales, caminos y redes secundarias de riego que precisan, en gran número de casos, de una restitución completa.\n\nLa magnitud de este hecho y sus graves consecuencias obligan, desde el principio constitucional de solidaridad y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes, a la actuación inmediata de los poderes públicos y a la adopción de un conjunto de medidas paliativas y reparadoras tendentes al restablecimiento gradual de la normalidad con la reparación de los daños producidos.\n\nEl objetivo, por tanto, de esta norma es aprobar un catálogo de medidas que afectan a varios departamentos ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a la concesión de ayudas económicas a los afectados, fundamentalmente para la reparación de viviendas a la que se ha dado prioridad debido a su magnitud, otras, como la disminución de cargas tributarias o la concesión de créditos privilegiados, intentan paliar el impacto del siniestro sobre las empresas y particulares afectados.\n\nTambién se establecen precisiones para lograr que la aplicación y financiación de determinadas medidas se lleve a cabo mediante la debida coordinación de actuaciones y cooperación entre los órganos de la Administración General del Estado, de la comunidad autónoma y de la Administración local.\n\nPor otra parte, las pérdidas de producción ocasionadas por las inundaciones en los cultivos configuran, por la magnitud de los daños ocasionados, una situación equiparable a la de desastre natural, en los términos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.\n\nPor ello se establecen en esta disposición indemnizaciones de daños en las producciones agrarias afectadas, exclusivamente cuando estén aseguradas con pólizas en vigor del seguro agrario combinado y estos riesgos no tengan cobertura en la regulación vigente de dicho seguro.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Primero del Gobierno y Ministro de Economía, del Vicepresidente Segundo del Gobierno y Ministro de la Presidencia y de los Ministros de Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de Administraciones Públicas y de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 19 de septiembre de 2003,\n\nD I S P O N G O :\n\nArtículo 1. Ámbito de aplicación.\n\n1. Las medidas establecidas en este real decreto ley se aplicarán a la reparación de los daños causados por las inundaciones y la tormenta de granizo producidas el día 16 de agosto de 2003 sobre la localidad de Alcañiz (Teruel).\n\n2. A los solos efectos de actuaciones reparadoras, se entenderán también incluidos aquellos términos municipales o núcleos de población en los que, para la correcta ejecución de las obras necesarias, sean imprescindibles las actuaciones de los departamentos ministeriales competentes.\n\nArtículo 2. Daños en infraestructuras municipales y red viaria diputaciones provinciales.\n\nA los proyectos que ejecute la corporación municipal de Alcañiz para las obras de reparación o restitución de infraestructuras, equipamientos o instalaciones y servicios contemplados en el artículo 26.1.d) de la Ley 7/1985, de 2 de abril, Reguladora de las Bases de Régimen Local, y a las de reparación de la red viaria de la diputación provincial, se les aplicará el trámite de urgencia, y el Estado podrá concederles una subvención de hasta el 50 por ciento de su coste.\n\nArtículo 3. Daños en las restantes infraestructuras públicas.\n\nSe faculta a los titulares de los departamentos ministeriales competentes por razón de la materia para declarar zona de actuación especial las áreas afectadas, con objeto de que dichos departamentos, sus organismos autónomos y entidades públicas dependientes de ellos puedan llevar a cabo las restauraciones que procedan.\n\nA los efectos indicados, se declaran de emergencia las obras que ejecuten tales departamentos para reparar los daños causados en infraestructuras de titularidad\n\nestatal comprendidas en su ámbito de competencias, pudiendo el Ministerio de Agricultura, Pesca y Alimentación suscribir los convenios o acuerdos de colaboración necesarios al objeto de garantizar la financiación de las actuaciones oportunas para restablecer la normalidad en las infraestructuras agrarias y rurales de uso colectivo.\n\nArtículo 4. Indemnización de daños en producciones agrarias.\n\nSerán objeto de indemnización los daños ocasionados por las inundaciones y la tormenta de granizo en las explotaciones agrarias que, teniendo pólizas en vigor amparadas por el Plan de seguros agrarios para el ejercicio 2003, hayan sufrido pérdidas por daños en sus producciones no cubiertos por las líneas de seguros agrarios combinados.\n\nNo obstante, para el caso de producciones que en las fechas del siniestro no hayan iniciado el periodo de contratación del seguro correspondiente, también podrán percibir las anteriores indemnizaciones, siempre y cuando el agricultor hubiese contratado dicho seguro respecto a las mismas producciones en el ejercicio anterior.\n\nTambién podrá percibirse indemnización por los daños causados en producciones no incluidas en el vigente plan anual de seguros agrarios, salvo que las producciones afectadas estuviesen garantizadas por un seguro no incluido en el sistema de seguros agrarios combinados.\n\nDichas indemnizaciones irán destinadas a los titulares de aquellas explotaciones situadas en el término municipal de Alcañiz (Teruel) que hayan sufrido pérdidas superiores al 20 ó 30 por ciento de la producción asegurada, según se trate o no de zona desfavorecida, con arreglo a los criterios establecidos por la Unión Europea a este respecto.\n\nArtículo 5. Beneficios fiscales.\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio 2003 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias, locales de trabajo y similares, situados en el municipio de Alcañiz (Teruel), en los que se hubieran producidos daños como consecuencia directa de las inundaciones y la tormenta de granizo, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes para la reparación de los daños sufridos, o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas para el ejercicio 2003 a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales, obligados al pago de dicho impuesto, cuyos locales de negocios o bienes afectos a esa actividad hayan sido dañados como consecuencia directa del siniestro mencionado, siempre que se acredite que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre temporal de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales o en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en su ejercicio que surtirá sus efectos desde el día 31 de diciembre de 2002.\n\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán también la de los recargos legalmente autorizados sobre aquéllos.\n\n4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieren satisfecho los recibos correspondientes a dicho ejercicio fiscal podrán pedir la devolución de las cantidades ingresadas.\n\n5. Estarán exentas de las tasas de la Jefatura Central de Tráfico la tramitación de las bajas de vehículos solicitadas como consecuencia de los daños producidos por las inundaciones y la tormenta de granizo y la expedición de duplicados de permisos de circulación o de conducción destruidos o extraviados por dichas causas.\n\n6. La disminución de ingresos en tributos locales que los apartados anteriores de este artículo produzcan en los ayuntamientos y diputaciones provinciales será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 de la Ley 39/1988, de 28 de diciembre, Reguladora de las Haciendas Locales.\n\nArtículo 6. Reducciones fiscales especiales para las actividades agrarias.\n\nPara las explotaciones y actividades agrarias localizadas en el término municipal de Alcañiz (Teruel), y conforme a las previsiones contenidas en el artículo 35, apartado 4.1, del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 214/1999, de 5 de febrero, el Ministerio de Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden HAC/225/2003, de 11 de febrero, que desarrolla para el año 2003 el régimen de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen simplificado del Impuesto sobre el Valor Añadido.\n\nArtículo 7. Medidas laborales y de Seguridad Social.\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por las inundaciones y la tormenta de granizo a los que se hace mención en el artículo 1 tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el periodo de suspensión, manteniéndose la condición de dicho periodo como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\nEn los expedientes en los que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo, basándose en circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en el hecho que motiva esta norma, no se compute a efectos de consumir los periodos máximos de percepción establecidos. Igualmente, podrá autorizar que perciban pres taciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los periodos de cotización necesarios para tener derecho a ellas.\n\n2. Las empresas y los trabajadores por cuenta propia incluidos en cualquier régimen de la Seguridad Social podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de un año sin interés en el pago de las cotizaciones a la Seguridad Social, correspondientes a los meses de agosto y septiembre de 2003.\n\n3. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones Públicas y entidades sin ánimo de lucro podrán solicitar del Instituto Nacional de Empleo la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\n\nArtículo 8. Régimen de contratación.\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe cualquiera que sea su cuantía.\n\n2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras las hidráulicas, las carreteras y, en general, cualquiera que hubiera resultado afectada por las inundaciones y la tormenta de granizo.\n\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere este artículo, a los efectos establecidos en el artículo 52 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, se dispensará del requisito previo de disponibilidad de los terrenos, sin perjuicio de que su ocupación efectiva no se haga hasta la formalización del acta de ocupación.\n\nArtículo 9. Ayudas excepcionales para viviendas.\n\nLas ayudas que se establecen en este artículo tendrán carácter extraordinario y se regirán por lo dispuesto en este real decreto ley, y no será de aplicación para su concesión lo establecido sobre la materia en la Orden de 18 de marzo de 1993, por la que se regula el procedimiento para la concesión de ayudas en atención a determinadas necesidades derivadas de situaciones de emergencia, catástrofe o calamidades públicas, modificada por Orden de 30 de julio de 1996.\n\nEn los supuestos en que como consecuencia de las inundaciones y la tormenta de granizo se hubieran producido daños en el continente de las viviendas, podrán concederse ayudas económicas para su reparación o reconstrucción, sin que en ningún caso el importe de la ayuda pueda ser superior a 24.000 euros.\n\nLa valoración de estos daños se efectuará por el Consorcio de Compensación de Seguros y se referirá el valor real del daño efectivamente causado, con distinción entre la cuantía que, en su caso, correspondiese indemnizar al Consorcio con arreglo a la normativa que regula su actividad y la cuantía que cupiese otorgar en concepto de ayuda con arreglo a este real decreto ley.\n\nArtículo 10. Régimen especial de procedimiento y financiación de las ayudas por daños en vivienda.\n\n1. Para la valoración, determinación y cuantía de las ayudas a conceder a particulares en virtud de lo dispuesto en el artículo 9, se creará una comisión técnica mixta copresidida por el Delegado del Gobierno en la Comunidad Autónoma de Aragón y el Consejero de Obras Públicas de dicha comunidad autónoma, y compuesta por el Alcalde de Alcañiz, un representante de la entidad local, un representante de la Administración General del Estado y un representante de la Administración autonómica.\n\nDicha comisión técnica, atendiendo a criterios de equidad, tras valorar los gastos acreditados y daños peritados, así como la situación económico-social de cada solicitante, elevará al órgano competente para resolver una propuesta individualizada motivada en relación con la ayuda que se solicita, así como la cuantía a conceder en caso de propuesta favorable, que en ningún caso podrá superar los límites que se establecen para cada supuesto en el artículo 9.\n\n2. La financiación específica de todas estas ayudas se efectuará en un 50 por ciento por la Administración General del Estado con cargo a los créditos 16.01.223A.482 \"Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia\" y 16.01.223A.782 \"Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia\", dotados con el carácter de ampliables en el vigente presupuesto del Ministerio del Interior, y el resto por las Administraciones territoriales, según los acuerdos que se alcancen entre ellas en los convenios que se suscriban al efecto.\n\nArtículo 11. Líneas preferenciales de crédito.\n\nSe instruye al Instituto de Crédito Oficial (ICO), en su condición de agencia financiera del Estado, para instrumentar una línea de préstamos por importe de 3.000.000 de euros que podrá ser ampliado por el Ministerio de Economía en función de la evaluación de los daños y de la demanda consiguiente, utilizando la mediación de las entidades financieras con implantación en la Comunidad Autónoma de Aragón, suscribiendo con ellas los oportunos convenios de colaboración.\n\nEstas líneas de préstamo, que tendrán como finalidad financiar la reparación o reposición de equipos e instalaciones industriales y mercantiles, agrícolas, ganaderas y de regadío, automóviles, motocicletas y ciclomotores de uso particular, vehículos comerciales, maquinaria agrícola y locales de trabajo de profesionales que se hayan visto dañados como consecuencias del siniestro que motiva esta norma, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\na) Importe máximo: el del daño evaluado por la Delegación del Gobierno en la Comunidad Autónoma de Aragón o la Subdelegación del Gobierno en Teruel, o por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que haya podido suscribir con cargo a líneas de crédito preferenciales a establecer por iniciativa de la Comunidad Autónoma de Aragón.\n\nb) Plazo: cinco años, incluido uno de carencia.\n\nc) Interés: el tipo de cesión por el ICO a las entidades financieras será del tres por ciento TAE, con un margen máximo de intermediación para éstas de 0,75 por ciento.\n\nEn consecuencia, el tipo final máximo para el prestatario será del 3,75 por ciento TAE.\n\nd) Tramitación: las solicitudes serán presentadas en la entidad financiera mediadora, quien decidirá sobre\n\nla concesión del préstamo, siendo a su cargo el riesgo de la operación.\n\ne) Vigencia de la línea: el plazo para la disposición de fondos terminará el 31 de diciembre de 2003.\n\nLa instrumentación de la línea de préstamos a que se refiere este artículo se llevará a cabo por el ICO en el ejercicio de las funciones a que se refiere la disposición adicional sexta.dos.2, párrafo a), del Real Decreto Ley 12/1995, de 28 de diciembre, de medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del tres por ciento será cubierto con cargo a los Presupuestos Generales del Estado.\n\nArtículo 12. Cooperación con las Administraciones locales.\n\nSe faculta al titular del Ministerio de Administraciones Públicas para proponer el pago de las subvenciones a que se refiere el artículo 2, en la parte que financia la Administración General del Estado, hasta un importe de 600.000 euros, con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho departamento.\n\nDe igual modo, se faculta al titular del Ministerio de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las entidades locales.\n\nArtículo 13. Comisión interministerial.\n\n1. Se crea una comisión interministerial para la aplicación de las medidas establecidas en este real decreto ley, coordinada por la Dirección General de Protección Civil e integrada por los representantes de los Ministerios de Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de la Presidencia, de Administraciones Públicas, de Medio Ambiente y de Economía, así como por el Delegado del Gobierno en la Comunidad Autónoma de Aragón y un representante del Consorcio de Compensación de Seguros.\n\n2. El seguimiento de las medidas previstas en este real decreto ley se llevará a cabo por la comisión a que se refiere el apartado anterior, en coordinación con las autoridades de la Comunidad Autónoma de Aragón, a través de la Delegación del Gobierno.\n\nArtículo 14. Consorcio de Compensación de Seguros.\n\n1. El Delegado del Gobierno en la Comunidad Autónoma de Aragón solicitará del Consorcio de Compensación de Seguros las correspondientes valoraciones previstas en este real decreto ley, siempre que no afecten a bienes de titularidad pública.\n\n2. El Consorcio tendrá derecho al abono por parte de la Administración General del Estado de los trabajos de peritación conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.\n\n3. Para facilitar la tramitación de las ayudas y la valoración de los daños, la Administración competente y el Consorcio de Compensación de Seguros podrán transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que se concedan, sus cuantías respectivas y los bienes afectados.\n\nArtículo 15. Convenios con otras Administraciones públicas.\n\nLa Administración General del Estado podrá celebrar con el Gobierno de la Comunidad Autónoma de Aragón y con otras Administraciones públicas los convenios de colaboración que exija la aplicación de este real decreto ley.\n\nDisposición adicional primera. Competencias de la Comunidad Autónoma de Aragón.\n\nLo establecido en este real decreto ley se entiende sin perjuicio de las competencias que corresponden a la Comunidad Autónoma de Aragón, al amparo de lo establecido en su Estatuto de Autonomía.\n\nDisposición adicional segunda. Límite de las ayudas.\n\nEl valor de las ayudas que se concedan en aplicación de este real decreto ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otras Administraciones, organismos públicos, nacionales o internacionales, o correspondan en virtud de pólizas de aseguramiento.\n\nDisposición adicional tercera. Créditos presupuestarios.\n\nLa reparación de los daños en bienes de titularidad estatal y en los de las comunidades de regantes se financiará con cargo a los presupuestos de los respectivos departamentos ministeriales, a cuyos efectos se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 70 del texto refundido de la Ley General Presupuestaria, aprobado por el Real Decreto Legislativo 1091/1988, de 23 de septiembre.\n\nDisposición adicional cuarta. Daños en infraestructuras públicas titularidad de comunidades de regantes.\n\nA los efectos previstos en el artículo 3, se declaran de emergencia las obras que ejecute el Ministerio de Agricultura, Pesca y Alimentación para reparar los daños causados en infraestructuras públicas de titularidad de las comunidades de regantes, comprendidas en su ámbito de competencia, con un límite máximo de 900.000 euros.\n\nDisposición adicional quinta. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\n\nEn relación con las explotaciones agrarias ubicadas en Alcañiz, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\n\nDisposición final primera. Facultades de desarrollo.\n\nEl Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este real decreto ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid, a 19 de septiembre de 2003.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, \n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n #textoxslt \n", "date": "20/09/2003", "pdf": "http://www.boe.es/boe/dias/2003/09/20/pdfs/A34652-34656.pdf", "more": {"Materias": ["con el art. 9, sobre concesión de ayudas excepcionales: ORDEN INT/2663/2004, de 29 de julio (Ref. BOE-A-2004-14643).", "determinando daños e indemnizaciones: ORDEN APA/0720/2004, de 17 de marzo (Ref. BOE-A-2004-5157).", "con el art. 12, sobre concesión de subvenciones: ORDEN APU/3276/2003, de 12 de noviembre (Ref. BOE-A-2003-21610).", "con el art. 7, sobre exenciones y moratorias en el pago a la Seguridad Social: ORDEN TAS/3237/2003, de 19 de noviembre (Ref. BOE-A-2003-21412).", "con el art. 3, sobre criterios de aplicación: ORDEN APA/3186/2003, de 10 de noviembre (Ref. BOE-A-2003-20935)."], "Referencias posteriores": ["SE DICTA DE CONFORMIDAD:\n    \ncon el art. 9, sobre concesión de ayudas excepcionales: ORDEN INT/2663/2004, de 29 de julio (Ref. BOE-A-2004-14643).\ndeterminando daños e indemnizaciones: ORDEN APA/0720/2004, de 17 de marzo (Ref. BOE-A-2004-5157).\ncon el art. 12, sobre concesión de subvenciones: ORDEN APU/3276/2003, de 12 de noviembre (Ref. BOE-A-2003-21610).\ncon el art. 7, sobre exenciones y moratorias en el pago a la Seguridad Social: ORDEN TAS/3237/2003, de 19 de noviembre (Ref. BOE-A-2003-21412).\ncon el art. 3, sobre criterios de aplicación: ORDEN APA/3186/2003, de 10 de noviembre (Ref. BOE-A-2003-20935).\n\n", "con el art. 9, sobre concesión de ayudas excepcionales: ORDEN INT/2663/2004, de 29 de julio (Ref. BOE-A-2004-14643).", "determinando daños e indemnizaciones: ORDEN APA/0720/2004, de 17 de marzo (Ref. BOE-A-2004-5157).", "con el art. 12, sobre concesión de subvenciones: ORDEN APU/3276/2003, de 12 de noviembre (Ref. BOE-A-2003-21610).", "con el art. 7, sobre exenciones y moratorias en el pago a la Seguridad Social: ORDEN TAS/3237/2003, de 19 de noviembre (Ref. BOE-A-2003-21412).", "con el art. 3, sobre criterios de aplicación: ORDEN APA/3186/2003, de 10 de noviembre (Ref. BOE-A-2003-20935).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 16 de octubre de 2003 (Ref. BOE-A-2003-19455)."]}}