{"title": "Real Decreto-ley 4/2013, de 22 de febrero, de medidas de apoyo al emprendedor y de estímulo del crecimiento y de la creación de empleo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2013-2030", "analisys": [], "content": "\nTEXTO\n\nI\nLa economía española está caracterizada por su dinamismo tal y como ha quedado demostrado en el espectacular desarrollo de las últimas décadas. En ese tiempo se ha incrementado su integración a nivel internacional, lo que ha permitido beneficiarse de mayores oportunidades de crecimiento.\nEn este proceso de desarrollo se han venido acumulando desequilibrios económicos y financieros. España ha avanzado en 2012 hacia la corrección de sus vulnerabilidades, al aplicar una estrategia de política económica que persigue la transición hacia un equilibrio sostenible y sentar las bases de un crecimiento que permita generar empleo.\nEn este contexto, las reformas estructurales que se aplican en España desde principios de 2012 persiguen tres objetivos principales: En primer lugar, dotar a la economía española de estabilidad macroeconómica tanto en términos de déficit público e inflación como de equilibrio exterior. En segundo lugar, lograr unas entidades financieras sólidas y solventes, que permitan volver a canalizar el crédito hacia la inversión productiva. Finalmente, conseguir un alto grado de flexibilidad que permita ajustar los precios y salarios relativos, de forma que se consiga aumentar la competitividad de nuestra economía.\nA partir de este conjunto de actuaciones se han superado algunos de los obstáculos fundamentales para la reactivación económica. En cualquier caso, es necesario continuar con el esfuerzo reformista para recuperar la senda del crecimiento económico y la creación de empleo.\nPor ello, a efectos de desarrollar la tercera área de la citada estrategia de política económica, además de mantener y culminar las actuaciones ya iniciadas, se da comienzo a una segunda generación de reformas estructurales necesarias para volver a crecer y crear empleo.\nDentro del tejido empresarial español, destacan por su importancia cuantitativa y cualitativa las pymes y los autónomos. Los estudios demuestran que precisamente este tipo de empresas y emprendedores constituyen uno de los principales motores para dinamizar la economía española, dada su capacidad de generar empleo y su potencial de creación de valor.\nNo obstante, durante los últimos años, estos agentes económicos han registrado un descenso de la actividad económica y han tenido que desarrollar su actividad en un entorno laboral, fiscal, regulatorio y financiero que ha mermado su capacidad de adaptación a los cambios. Además, se vienen enfrentando a una dependencia estructural de la financiación de origen bancario que puede limitar, en circunstancias como las actuales, su capacidad de expansión.\nEl marco regulatorio e institucional en el que se desenvuelven las actividades empresariales resulta de esencial importancia para impulsar ganancias de productividad y optimizar los recursos.\nPor ello, es imprescindible que desde las Administraciones Públicas se potencie y se facilite la iniciativa empresarial, especialmente en la coyuntura económica actual. Es necesario el establecimiento de un entorno que promueva la cultura emprendedora, así como la creación y desarrollo de proyectos empresariales generadores de empleo y de valor añadido.\nEl apoyo a la iniciativa emprendedora, al desarrollo empresarial y a la creación de empleo es la lógica común que vertebra el conjunto de medidas que se recoge en este real decreto-ley.\nEn este sentido, en el presente real decreto-ley se adoptan medidas, con carácter de urgencia, dirigidas a desarrollar la Estrategia de Emprendimiento y Empleo Joven, a fomentar la financiación empresarial a través de mercados alternativos, a reducir la morosidad en las operaciones comerciales y, en general, a fomentar la competitividad de la economía española.\nII\nEl desempleo juvenil en España es un problema estructural, que se ha visto agravado por la crisis, y que presenta graves consecuencias para la situación presente y futura de los jóvenes españoles y limita el crecimiento potencial de la economía española en el largo plazo.\nDurante el tercer trimestre de 2012, España registró una tasa de desempleo del 54,1% para los jóvenes menores de 25 años, frente al 23% de la UE-27, según datos de Eurostat.\nSi atendemos al desglose de los datos de la Encuesta de población Activa (EPA) para el cuarto trimestre de 2012, la tasa de paro se sitúa en el 74% en el grupo de población compuesto por jóvenes de entre 16 y 19 años, en el 51,7% entre los jóvenes con edades comprendidas entre los 20 y los 24 años, y en el 34,4% entre los jóvenes que tienen entre 25 y 29 años.\nAdemás de las circunstancias derivadas de la coyuntura económica actual, existen un conjunto de debilidades estructurales que influyen directamente en las cifras de desempleo joven y sobre las que se propone trabajar, tales como la alta tasa de abandono escolar, que dobla los valores de la UE-27; la marcada polarización del mercado de trabajo, donde unos jóvenes abandonan sus estudios con escasa cualificación y otros, altamente cualificados, están subempleados; el escaso peso relativo de la Formación Profesional de grado medio y la baja empleabilidad de los jóvenes, especialmente en lo relativo al conocimiento de idiomas extranjeros; la alta temporalidad y contratación parcial no deseada; la dificultad de acceso al mercado laboral de los grupos en riesgo de exclusión social; y la necesidad de mejorar el nivel de autoempleo e iniciativa empresarial entre los jóvenes.\nEl título primero desarrolla la Estrategia de Emprendimiento y Empleo Joven 2013-2016 que se enmarca en el objetivo de impulsar medidas dirigidas a reducir el desempleo juvenil, ya sea mediante la inserción laboral por cuenta ajena o a través del autoempleo y el emprendimiento, y es el resultado de un proceso de diálogo y participación con los Interlocutores Sociales.\nAdemás, responde a las recomendaciones que, en materia de empleo joven, ha realizado la Comisión Europea y se enmarca dentro de Plan Nacional de Reformas puesto en marcha por el Gobierno. De esta forma, está en línea con los objetivos de la «Garantía Juvenil» europea y desarrolla buena parte de las recomendaciones específicas o líneas de actuación que se proponen desde los ámbitos de la Unión Europea.\nSus objetivos pasan por mejorar la empleabilidad de los jóvenes, aumentar la calidad y la estabilidad del empleo, promover la igualdad de oportunidades en el acceso al mercado laboral y fomentar el espíritu emprendedor. Y los ejes sobre los que se vertebra la Estrategia son: incentivar la contratación y la iniciativa empresarial entre los jóvenes, adecuar la educación y la formación que reciben a la realidad del mercado de trabajo y reducir la tasa de abandono escolar temprano.\nPara hacerlo posible, la Estrategia contiene una serie de medidas encaminadas a favorecer la inserción laboral de los jóvenes, ya sea por cuenta ajena o a través del emprendimiento, que se clasifican en función de su impacto y su desarrollo temporal.\nLa Estrategia pretende servir de cauce de participación a todas las instituciones públicas y privadas, a las empresas y a todo tipo de organizaciones que quieran colaborar en alcanzar sus objetivos.\nPara ello, se ha articulado como un instrumento abierto, al que podrán sumarse todos aquellos que quieran contribuir con sus propias iniciativas a hacer frente al reto del empleo juvenil en cualquiera de sus formas, también la del emprendimiento y el autoempleo, y contará con un sello o distintivo que podrá ser utilizado en reconocimiento de su contribución.\nEste conjunto de medidas se ha diseñado tras un proceso de diálogo y participación con los Interlocutores Sociales. Igualmente, se han realizado, también, consultas a las principales entidades y asociaciones del trabajo autónomo y de la Economía Social, entre otras.\nEn este real decreto-ley se desarrollan un primer conjunto de medidas que se espera tengan un impacto positivo a la hora de reducir la tasa de desempleo juvenil y de mejorar la calidad y la estabilidad en el empleo.\nEn el capítulo I del Título I se adoptan medidas para fomentar el emprendimiento y el trabajo por cuenta propia entre los jóvenes menores de 30 años entre las que destacan la implantación de una cuota inicial reducida, la compatibilización de la prestación por desempleo con el inicio de una actividad por cuenta propia, o la ampliación de las posibilidades de aplicación de la capitalización de la prestación por desempleo.\nDe forma complementaria, en el capítulo II se establece un marco fiscal más favorable para el autónomo que inicia una actividad emprendedora con el objetivo de incentivar la creación de empresas y reducir la carga impositiva durante los primeros años de ejercicio de una actividad.\nAsí, en el ámbito del Impuesto sobre Sociedades, se establece un tipo de gravamen del 15 por ciento para los primeros 300.000 euros de base imponible, y del 20 por ciento para el exceso sobre dicho importe, aplicable el primer período impositivo en que la base imponible de las entidades resulta positiva y en el período impositivo siguiente a este.\nEn consonancia con lo anterior, en el Impuesto sobre la Renta de las Personas Físicas, con la finalidad de fomentar el inicio de la actividad emprendedora, se establece una nueva reducción del 20 por ciento sobre los rendimientos netos de la actividad económica obtenidos por los contribuyentes que hubieran iniciado el ejercicio de una actividad económica, aplicable en el primer período impositivo en que el rendimiento neto resulte positivo y en el período impositivo siguiente a este.\nTambién, en el ámbito del Impuesto sobre la Renta de las Personas Físicas, se suprime el límite actualmente aplicable a la exención de las prestaciones por desempleo en la modalidad de pago único.\nEl capítulo III contiene medidas destinadas a incentivar la incorporación de jóvenes a las empresas de la Economía Social, así como estímulos a la contratación de jóvenes en situación de desempleo. Entre estos últimos, destacan los incentivos destinados a la contratación a tiempo parcial con vinculación formativa, a la contratación indefinida de un joven por microempresas y empresarios autónomos y a la contratación en prácticas para el primer empleo.\nAdemás, se estimula la contratación por jóvenes autónomos de parados de larga duración mayores de 45 años y contratación de jóvenes para que adquieran una primera experiencia profesional.\nEl capítulo IV incorpora medidas relacionadas con la mejora de la intermediación laboral, cuya eficacia hace necesario eliminar cualquier traba que obstaculice la rápida cobertura de los puestos de trabajo disponibles permitiendo que cualquier persona tenga conocimiento de las ofertas de empleo. Por ello se prevé que los Servicios Públicos de Empleo registren todas las ofertas y demandas de empleo en la base de datos del Sistema de Información de los Servicios Públicos de Empleo regulado en la Ley 56/2003, de 16 de diciembre, de Empleo, garantizándose así la difusión de esta información a todos los ciudadanos, empresas y administraciones públicas, como garantía de transparencia y unidad de mercado.\nEn la misma línea de mejora de la intermediación laboral, se incluye en este real decreto-ley una modificación del texto refundido de la Ley de Contratos del Sector Público, aprobado por Real Decreto Legislativo 3/2011, de 14 de noviembre, que permitirá al Servicio Público de Empleo Estatal y a los órganos de contratación competentes de las Comunidades Autónomas, y de los organismos y entidades dependientes de ellas e integrados en el Sistema Nacional de Empleo, concluir de forma conjunta acuerdos marco con el fin de fijar las condiciones a que habrán de ajustarse los contratos de servicios que se consideren oportunos para facilitar a los Servicios Públicos de Empleo la intermediación laboral.\nIII\nSe articulan en el Titulo II diversas medidas de fomento de la financiación empresarial, que exigen su adopción de manera urgente dada la actual coyuntura económica.\nSe efectúa, una modificación del Reglamento de Ordenación y Supervisión de los Seguros Privados para recoger la posibilidad de que las entidades aseguradoras puedan invertir en valores admitidos a negociación en el Mercado Alternativo Bursátil, y que dichas inversiones sean consideradas aptas para la cobertura de provisiones técnicas.\nEn la misma línea, el Reglamento de planes y fondos de pensiones se modifica para recoger la posibilidad de que los fondos de pensiones puedan invertir en valores admitidos a negociación en el Mercado Alternativo Bursátil, así como en entidades de capital riesgo, estableciendo un límite máximo específico del 3% del activo del fondo para la inversión en cada entidad.\nPor último, para facilitar el acceso a la financiación no bancaria de las empresas españolas, es necesario levantar la limitación impuesta en el artículo 405 de la Ley de Sociedades de Capital, por la que el importe total de las emisiones de las sociedades no puede ser superior al capital social desembolsado, más las reservas. La modificación levanta esta limitación para inversión en sistemas multilaterales de negociación (en línea con lo que ya se produce con los mercados regulados). Esta flexibilización sólo se aplicará en aquellos casos en los que las emisiones vayan dirigidas a inversores institucionales, para asegurar una adecuada protección de los inversores minoristas. De este modo se contribuye de manera sustancial al desarrollo de los mercados alternativos, articulados como sistemas multilaterales de negociación, y, en línea con los proyectos en marcha de mejora de la financiación de las PYMES españolas, se facilita la aparición de mercados especializados en la negociación de deuda de empresas.\nIV\nAl objeto de aliviar la difícil situación económica que atraviesan algunas Entidades Locales y algunas Comunidades Autónomas, el Gobierno aprobó el pasado año el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales, y que posteriormente se hizo extensible a las Comunidades Autónomas mediante un Acuerdo del Consejo de Política Fiscal y Financiera de 6 de marzo de 2012. Asimismo, se creó un Fondo para la Financiación de pagos a proveedores, mediante el Real Decreto-ley 7/2012, de 9 de marzo.\nLa citada normativa estableció un mecanismo extraordinario de financiación para el pago y cancelación de las deudas contraídas con los proveedores de las Entidades Locales y Comunidades Autónomas, que permitía el pago de las deudas que tenían con los contratistas, al mismo tiempo que se facilitaba a las Administraciones Públicas endeudadas la formalización de préstamos a largo plazo, si bien con la exigencia de una condicionalidad fiscal y financiera que se concretó, entre otros elementos, en el requisito de disponer de planes de ajuste.\nMediante las disposiciones contenidas en el Título III del presente real decreto-ley, se establece una nueva fase del citado mecanismo al mismo tiempo que se amplía su ámbito subjetivo y objetivo de aplicación y se establecen algunas especialidades del procedimiento necesarias para esta nueva fase.\nDe este modo, se incluyen a las mancomunidades de municipios y las entidades locales que se encuentran en el País Vasco y Navarra.\nCon respecto al ámbito objetivo de aplicación, se incluyen, entre otras, las obligaciones pendientes de pago derivadas de: convenios, concesiones administrativas, encomiendas de gestión en las que la entidad encomendada tenga atribuida la condición de medio propio y servicio técnico de la Administración, de los contratos de arrendamiento sobre bienes inmuebles, de los contratos previstos en la Ley 31/2007, de 30 de octubre, sobre procedimientos de contratación en los sectores del agua, la energía, los transportes y los servicios postales, de los contratos de concesión de obras públicas, de colaboración entre el sector público y el sector privado y de contratos de gestión de servicios públicos, en la modalidad de concesión, en los que se hubiere pactado una subvención a cargo de las entidades locales o Comunidades Autónomas.\nPor otra parte, en esta ampliación se podrán incluir exclusivamente aquellas obligaciones pendientes de pago a contratistas que estuvieren contabilizadas y aplicadas a los presupuestos.\nLa sección 1.ª de disposiciones generales regula el objeto del capítulo primero que se concreta en la ampliación de los ámbitos subjetivo y objetivo del mecanismo de financiación para el pago a proveedores, así como el establecimiento de las especialidades necesarias.\nLa sección 2.ª sobre disposiciones aplicables a las entidades locales regula el ámbito subjetivo y objetivo de aplicación, de acuerdo con los criterios antes citados, establece las especialidades relativas al procedimiento para el suministro de información, con especial atención a las mancomunidades de municipios, y a los planes de ajuste.\nLa sección 3.ª de disposiciones aplicables a las Comunidades Autónomas, establece el ámbito subjetivo y objetivo de aplicación, las especialidades procedimentales relativas al suministro de información y al pago de facturas, la necesaria revisión de los planes de ajuste conforme a las nuevas operaciones de crédito concertadas, así como el modo de cancelación de las obligaciones pendientes de pago que tengan financiación afectada.\nPor otra parte, la morosidad en el pago de deudas contractuales entre empresas, al igual que entre estas y las Administraciones públicas, y los plazos de pago vienen siendo objeto de especial atención tanto en la Unión Europea como en nuestro país. La razón de esta preocupación obedece a los efectos negativos que tanto esa morosidad como unos plazos de pago excesivamente largos tienen sobre el empleo, la competitividad y la propia supervivencia de las empresas.\nFruto de lo anterior fue la aprobación de la Directiva 2000/35/CE, del Parlamento Europeo y del Consejo, de 29 de junio de 2000, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, que España transpuso a nuestro ordenamiento jurídico a través de la Ley 3/2004, de 29 de diciembre.\nAl tiempo que la Unión Europea comenzaba la revisión de la Directiva 2000/35/CE, España también abordó la modificación de nuestra Ley, la cual se plasmó en la Ley 15/2010, de 5 de julio, de modificación de la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales.\nDe esta forma, se anticiparon diversas medidas que posteriormente se incluyeron en la Directiva 2011/7/UE, del Parlamento Europeo y del Consejo, de 16 de febrero de 2011, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, que vino a sustituir a la anterior Directiva del año 2000. Así ha ocurrido con los plazos de pago, incluidos los del sector público.\nAunque el Derecho español después de la modificación indicada cumple, en líneas generales, con las nuevas exigencias de la Unión Europea, hay determinados aspectos en los que existe alguna divergencias que hace ineludible la reforma de la Ley 3/2004, de 29 de diciembre, que se acomete en el capítulo segundo del Título III del presente real decreto-ley\nEntre las modificaciones que ahora se operan, en primer término, se encuentra la determinación de los plazos de pago, que es objeto de simplificación. Se precisan tanto los plazos de pago como el cómputo de los mismos, con la novedad de la previsión de procedimiento de aceptación o de comprobación, que han de regularse para impedir su utilización con la finalidad de retrasar el pago.\nSe incorpora la previsión relativa a los calendarios de pago y cómo se calcularán los intereses en caso de que alguno de los plazos no se abonara en la fecha pactada.\nSe reforma también el tipo legal de interés de demora que el deudor estará obligado a pagar, que pasa de siete a ocho puntos porcentuales los que se han de sumar al tipo de interés aplicado por el Banco Central Europeo a su más reciente operación principal de financiación.\nEn la indemnización por costes de cobro se prevé que en todo caso se han de abonar al acreedor una cantidad fija de 40 euros, sin necesidad de petición previa, que se añadirán a la que resulte de la reclamación que sigue correspondiéndole por los gastos en que se incurrió para conseguir el cobro de la cantidad adeudada. Además, desaparece el anterior límite de esta indemnización, que no podía superar el 15 por ciento de la deuda principal. En esta indemnización se podrán incluir, entre otros, los gastos que la mora ha comportado para el acreedor por la contratación de un abogado o de una agencia de gestión de cobro.\nOtra novedad consiste, precisamente, en la inclusión entre las cláusulas abusivas y, por tanto nulas, como regula la Ley 7/1998, de 13 de abril, sobre condiciones generales de la contratación, las que excluyan la indemnización por costes de cobro, las cuales serán contrarias a la ley, salvo que el deudor demostrase que dicha exclusión no es abusiva. Y junto a esas cláusulas la previsión de que la infracción de esta ley se produzca a través de prácticas comerciales, que también reciben la calificación de abusivas y tendrán el mismo régimen de impugnación.\nV\nLa situación económica actual plantea la necesidad de que se intensifiquen las medidas de racionalización del sector ferroviario para lograr la máxima eficiencia en la gestión de los servicios e impulsar los procesos de liberalización ya iniciados.\nCon el objeto de lograr los citados fines, así como unificar la gestión de las infraestructuras ferroviarias estatales, se considera necesario traspasar a la entidad pública empresarial Administrador de Infraestructuras Ferroviarias (ADIF) la red ferroviaria de titularidad estatal. De esta forma, las infraestructuras ferroviarias y estaciones que constituyen la red de titularidad del Estado cuya administración ADIF tiene encomendada, pasarán a ser de titularidad de ésta, con lo que se unifica la titularidad con las funciones de administración de la red en beneficio de la eficacia.\nPor otro lado, el Real Decreto-ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios, prevé la reestructuración de RENFE-Operadora en cuatro sociedades mercantiles que asumirán las diferentes funciones que tiene encomendadas, entre ellas el transporte de viajeros y mercancías. Para que éstas puedan operar, de acuerdo con la Ley del sector ferroviario, en el momento en que efectivamente se constituyan, es necesario que cuenten con la correspondiente licencia de empresa ferroviaria, certificado de seguridad y que se les asigne la capacidad de infraestructura necesaria.\nSe introducen también determinadas modificaciones en la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario. En primer lugar, se procede a da cumplimiento a la sentencia 245/2012, de 18 de diciembre de 2012, del Tribunal Constitucional, respecto a la determinación de la Red Ferroviaria de Interés General. Debe resaltarse la previsión del próximo establecimiento de un catálogo de las líneas y tramos de la Red Ferroviaria de Interés General que será aprobado por el Ministerio de Fomento previa audiencia de las Comunidades Autónomas por cuyo territorio discurra dicha red. Con carácter transitorio, en tanto no se produzca establecimiento del catálogo de las líneas y tramos de la Red Ferroviaria de Interés General, se considerará que ésta se compone de las líneas y tramos relacionados en Anexo a este Real Decreto-ley.\nTambién se modifica la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, en relación con la apertura progresiva a la libre competencia del transporte ferroviario de viajeros, dentro del ámbito de competencias que corresponden al Estado sobre dicho transporte, conforme con lo dispuesto en el artículo 149.1.21 de la Constitución. En este sentido, se contempla transitoriamente establecer un esquema de mercados en el que el acceso para los nuevos operadores se llevará a cabo a través de la obtención de títulos habilitantes. El Consejo de Ministros determinará el número de títulos habilitantes a otorgar para cada línea o conjunto de líneas en las que se prestará el servicio en régimen de concurrencia y el otorgamiento de los títulos habilitantes se llevará a cabo por el Ministerio de Fomento a través del correspondiente procedimiento de licitación.\nNo obstante, los servicios de transporte de viajeros con finalidad primordialmente turística (que incluyen los «trenes turísticos»), que no están definidos en la Ley del Sector Ferroviario y que actualmente presta RENFE-Operadora (y previamente RENFE-Operadora y FEVE), no son servicios necesarios para la movilidad, sino que son servicios de ocio en los que no se dan las circunstancias que aconsejen periodos transitorios en el proceso de liberalización.\nVI\nDado el actual escenario de recesión económica y teniendo en cuenta la evolución de las cotizaciones de los productos petrolíferos, se considera justificado por razones de interés nacional, velar por la estabilidad de los precios de los combustibles de automoción y adoptar medidas directas de impacto inmediato sobre los precios de los carburantes, al tiempo que permitirán un funcionamiento más eficiente de este mercado.\nEl mayor nivel de precios antes de impuestos de los carburantes en España respecto a Europa se constata de forma reiterada en los distintos informes de supervisión emitidos por la Comisión Nacional de Energía.\nAsimismo, la Comisión Nacional de la Competencia concluye en los diferentes informes emitidos que, a partir de una comparación de precios de los carburantes de varios países de Europa, el comportamiento de los precios y márgenes de mercado de distribución de carburantes en España muestra signos de una reducida competencia efectiva.\nEn este sentido, se adoptan una serie de medidas tanto en el mercado mayorista como en el minorista, que permitirán incrementar la competencia efectiva en el sector, reduciendo las barreras de entrada a nuevos entrantes y repercutiendo positivamente en el bienestar de los ciudadanos.\nEstas medidas se implementan a través de la modificación puntual de la Ley 34/1998, de 7 de octubre, del Sector de Hidrocarburos, que establece el marco sectorial básico, en particular del suministro de hidrocarburos líquidos y del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificación de la Competencia en Mercados de Bienes y Servicios\nEn el ámbito mayorista, se considera necesario garantizar que la eficiencia de la logística de hidrocarburos permite que los costes de distribución sean lo más bajos posibles. Por este motivo, se modifican los artículos 41, 43 y 109 de la Ley 34/1998, de 7 de octubre, y se profundiza en el régimen de supervisión de las instalaciones logísticas y de almacenamiento que tienen obligación de acceso de terceros en condiciones transparentes, objetivas y no discriminatorias, lo que permitirá a las Administración Públicas seguir adecuadamente la actividad desarrollada por estas compañías y su incidencia en la competencia en el mercado.\nEn el ámbito minorista del sector, se proponen medidas para eliminar barreras administrativas, simplificar trámites a la apertura de nuevas instalaciones de suministro minorista de carburantes y medidas para fomentar la entrada de nuevos operadores.\nSe facilita la apertura de estaciones de servicio en centros comerciales, parques comerciales, establecimientos de inspección técnica de vehículos y zonas o polígonos industriales, profundizándose en los objetivos marcados por el Real Decreto-ley 6/2000, de 23 de junio.\nDe forma adicional a las dificultades para el establecimiento de nuevas estaciones de servicio, la existencia de contratos de suministro al por menor en exclusiva se considera una de las principales barreras de entrada y expansión de operadores en España alternativos a los operadores principales. Las restricciones contractuales que actualmente aparecen en los contratos en exclusiva, limitan la competencia en el sector, lo que perjudica a los consumidores. Para paliar dicho efecto, se añade un nuevo artículo 43 bis a la Ley 34/1998, de 7 de octubre, para establecer condiciones más estrictas para la suscripción de contratos de suministro en exclusiva y prohibiendo las recomendaciones de precio de venta al público. Se persigue evitar regímenes económicos de gestión de estaciones de servicio con contratos en exclusiva en los que el distribuidor minorista actúa como un revendedor con descuento fijo o como un comisionista. En estos regímenes, el precio recomendado o el precio máximo, son parámetros fundamentales en el establecimiento del precio de adquisición del producto, fomentando el alineamiento de precios entre estaciones de servicio abanderadas, reduciéndose así la competencia intramarca.\nAsimismo, y de manera transitoria, se limita el crecimiento en número de instalaciones de venta de productos petrolíferos a los principales operadores de cada provincia.\nEl Real Decreto 459/2011, de 1 de abril, por el que se fijan los objetivos obligatorios de biocarburantes para los años 2011, 2012 y 2013, establece objetivos anuales de consumo y venta de biocarburantes tanto globales, como por producto en dicho periodo. Con el fin de alcanzar dichos ambiciosos objetivos, los sujetos están obligados a utilizar importantes cantidades de biodiésel, así como productos alternativos como el hidrobiodiésel, cuyo contenido energético es computable para el cumplimiento de los citados objetivos y presenta la ventaja de que, al ser un producto prácticamente indiferenciado del gasóleo, cumple las especificaciones técnicas vigentes en elevados porcentajes de mezcla. Sin embargo, se trata de productos más caros que el carburante fósil, lo que repercute de forma significativa en el precio final del gasóleo.\nEn el actual escenario económico y de precios de los carburantes, se considera conveniente revisar los objetivos de 2013, estableciendo unos objetivos que permitan minimizar el precio de los carburantes y asegurar cierta estabilidad al sector de los biocarburantes, sin que, en ningún caso, se comprometa el cumplimiento de los objetivos comunitarios previstos para 2020. Se establecen asimismo los objetivos de consumo y venta de biocarburantes, tanto globales, como por productos, para los próximos años.\nCon este mismo objetivo, se establece un periodo de carencia de forma que no se exigirá el cumplimiento de los criterios de sostenibilidad establecidos en el artículo 4 del Real Decreto 1597/2011, de 4 de noviembre. No obstante, los sujetos deberán remitir información veraz al respecto y aplicar de forma correcta el sistema de balance de masa previsto.\nVII\nEl real decreto-ley se completa con cuatro disposiciones adicionales, cinco transitorias, una derogatoria y doce finales.\nLa disposición adicional primera prevé que las bonificaciones y las reducciones de cuotas previstas en este real decreto-ley se financien con cargo a los Presupuestos del Servicio Público de Empleo Estatal y de la Tesorería General de la Seguridad Social, respectivamente. Asimismo establece la obligación de ambas entidades de facilitar mensualmente información detallada sobre las reducciones y bonificaciones practicadas.\nLa disposición adicional segunda prevé la creación de una Comisión Interministerial, cuya composición y funciones se determinará reglamentariamente, para el seguimiento y la evaluación de la Estrategia de Emprendimiento y Empleo Joven, y la disposición adicional tercera encomienda al Ministerio de Empleo y Seguridad Social articular el procedimiento de adhesión a la Estrategia y establece la obligación de dicho Departamento de informar periódicamente sobre las empresas adheridas y las iniciativas planteadas.\nLa disposición transitoria primera prevé que las medidas e incentivos recogidos en los artículos 9 a 13 del real decreto-ley continúen en vigor hasta que la tasa de desempleo se sitúe por debajo del 15%.\nLa disposición transitoria segunda, respecto de los contratos de trabajo y las bonificaciones y reducciones preexistentes, precisa que continuarán rigiéndose por la normativa vigente en el momento de su celebración o el inicio de su disfrute.\nLa disposición transitoria tercera hace referencia a contratos preexistentes en materia de morosidad.\nLa disposición transitoria cuarta se refiere a las licencias que se soliciten para nuevas instalaciones de suministro, que ya dispongan de licencia municipal para su funcionamiento. La disposición transitoria quinta, determina, para completar el nuevo régimen jurídico introducido en el artículo 43.2, que los operadores al por mayor de productos petrolíferos con una cuota de mercado superior al 30 por ciento, no podrán suscribir nuevos contratos de distribución de nuevos contratos de distribución en exclusiva con distribuidores al por menor que se dediquen a la explotación de la instalación para el suministro de combustibles y carburantes a vehículos, con independencia de quién ostente la titularidad o derecho real sobre la misma.\nAdemás, en la disposición adicional cuarta se determina el plazo de 12 meses para la adaptación contratos de distribución a las condiciones previstas en el nuevo artículo 43 bis.\nCon respecto a las disposiciones finales, destaca, en primer término, el carácter supletorio de los Reales Decretos-ley 4/2012, de 24 de febrero, y 7/2012, de 9 de marzo.\nLa disposición final segunda modifica el texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, para suprimir el último párrafo del artículo 11.1.c). Las disposiciones finales tercera y cuarta modifican la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal y el Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formación y el aprendizaje y se establecen las bases de la formación profesional dual, respectivamente, para autorizar a las empresas de trabajo temporal a celebrar contratos para la formación y aprendizaje con los trabajadores para ser puestos a disposición de las empresas usuarias.\nLa disposición final sexta modifica diversos preceptos del texto refundido de la Ley de Contratos del Sector Público. Las modificaciones introducidas en los artículos 216 y 222 tratan de precisar el momento de devengo de los intereses de demora previstos en la Directiva por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, en función de los diversos supuestos de recepción y tratamiento de las facturas, de forma consistente con la regulación de la Directiva 2011/7/UE, de 16 de febrero de 2011. Mediante la modificación de la Disposición Adicional decimosexta de la Ley de Contratos del Sector Público se excluye de la regulación general de los usos de medios electrónicos, informáticos y telemáticos, las facturas electrónicas que se emitan en los procedimientos de contratación. En la medida que la factura es un elemento asociado a la ejecución del contrato, no está cubierta por las previsiones de la Directiva 2004/18/CE en materia de utilización de medios electrónicos en los procedimientos de contratación, y parece conveniente dado que surte efecto en el ámbito fiscal, bancario, etc. prever una regulación autónoma. En la nueva Disposición adicional trigésima tercera se articula un nuevo itinerario de presentación de facturas ante el órgano administrativo con competencias en materia de contabilidad pública, a efectos de asegurar que la Administración tiene un conocimiento exacto de todas las deudas que tiene contraídas por la ejecución de los contratos.\nLa disposición final octava modifica el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores y establece que corresponderá al ICO la administración y gestión de las operaciones que se concierten con el FFPP.\nLa disposición final novena modifica el Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones Públicas y en el ámbito financiero, disponiendo que el cumplimiento de las obligaciones derivadas de operaciones de endeudamiento con instituciones financieras multilaterales, así como las contempladas en los planes de ajuste no pueden quedar afectadas por las posibles retenciones de los recursos del sistema de financiación de las Comunidades Autónomas.\nLa disposición derogatoria única deroga la disposición transitoria primera del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificación de la Competencia en Mercados de Bienes y Servicios, por contravenir lo dispuesto en este real decreto-ley.\nVIII\nEn el conjunto y en cada una de las medidas que se adoptan, concurren, por su naturaleza y finalidad, las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución como presupuestos para la aprobación de reales decretos-leyes.\nRespecto de las medidas recogidas en el Título I, su adopción se justifica en la necesidad de mejorar la eficacia de nuestro mercado de trabajo, fomentando la creación de empresas y favoreciendo la empleabilidad y la contratación de los trabajadores.\nEn concreto, la elevada tasa de desempleo juvenil en España exige la adopción de iniciativas concretas que favorezcan la inserción de los jóvenes en el mercado laboral mediante estímulos a la contratación e incentivos a la formación que se traduzcan en la mejora de oportunidades.\nEstas medidas pretenden contribuir, en suma, a crear empleo, especialmente entre los trabajadores más jóvenes, y por ello exigen ser adoptadas a la mayor brevedad.\nLas exigencias del artículo 86 de la Constitución española también concurren en las medidas de lucha contra la morosidad. En primer término, por la importancia desde el punto de vista económico de las medidas que se adoptan y la necesidad de instaurar unos plazos de pago razonables entre los operadores económicos, contribuyendo con ello a la mejora de las reglas de contratación mercantil, así como a una más eficaz y justa resolución de tales situaciones, tanto por los Tribunales de Justicia como a través de la mediación o el arbitraje. Y, en segundo lugar, en la medida que este real decreto-ley incorpora al Derecho español la Directiva 2011/7/UE, del Parlamento Europeo y del Consejo, de 16 de febrero de 2011, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, cuyo plazo de transposición vence el próximo 16 de marzo, es imprescindible acelerar esta tarea, evitando con ello el inicio de cualquier procedimiento sancionador contra España por el incumplimiento de aquel plazo. En este sentido, el Tribunal Constitucional, ya en su sentencia 23/1993, de 21 de enero, señaló que el decreto-ley es un instrumento constitucionalmente lícito para afrontar coyunturas económicas problemáticas, y en su sentencia 1/2012, de 13 de enero, ha avalado la concurrencia del presupuesto habilitante de la extraordinaria y urgente necesidad del artículo 86.1 de la Constitución cuando concurran «el patente retraso en la transposición».\nLa necesidad de impulsar la liberalización del sector ferroviario iniciada por el Real Decreto-Ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios, en el mercado de transporte de viajeros por ferrocarril, así como de dotar de la máxima eficacia a la política de administración y gestión de las infraestructuras ferroviarias, teniendo en cuenta la situación económica actual, exige la mayor celeridad en la puesta en práctica de tales medidas. Además, es obligado determinar las líneas que han de formar parte de la Red Ferroviaria de Interés General, una vez declarado inconstitucional el apartado 1 de la disposición adicional novena de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario. Todo ello permite apreciar la concurrencia de una extraordinaria y urgente necesidad en los términos establecidos en el artículo 86 de la Constitución.\nDel mismo modo, como se ha indicado, representando el coste de los carburantes y combustibles un elevado porcentaje de una gran parte del tejido empresarial español, el contexto económico actual obligan de manera imperiosa a acelerar todas las medidas que contribuyan a la mejora de la competencia en este sector, que se debería traducir en una reducción de precios y, por tanto, en un aumento de la competitividad.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de los Ministros de Justicia, de Hacienda y Administraciones Públicas, de Fomento, de Empleo y Seguridad Social, de Industria, Energía y Turismo y de Economía y Competitividad; y previa deliberación del Consejo de Ministros en su reunión del día 22 de febrero de 2013,\nDISPONGO:\nTÍTULO I\nMedidas de desarrollo de la Estrategia de Emprendimiento y Empleo Joven\nCAPÍTULO I\nFomento del emprendimiento y el autoempleo\nArtículo 1. Cotización a la Seguridad Social aplicable a los jóvenes trabajadores por cuenta propia.\nUno. La disposición adicional trigésima quinta del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, queda redactada del siguiente modo:\n«Disposición adicional trigésima quinta. Reducciones y bonificaciones a la Seguridad Social aplicables a los jóvenes trabajadores por cuenta propia.\n1. En el supuesto de trabajadores por cuenta propia, incorporados al Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos a partir de la entrada en vigor del Estatuto del Trabajo Autónomo, o al Régimen Especial de Trabajadores del Mar, menores de 30 años de edad, o menores de 35 años en el caso de mujeres, se aplicará sobre la cuota por contingencias comunes que corresponda, en función de la base de cotización elegida y del tipo de cotización aplicable, según el ámbito de protección por el que se haya optado, una reducción, durante los 15 meses inmediatamente siguientes a la fecha de efectos del alta, equivalente al 30 % de la cuota que resulte de aplicar sobre la base mínima el tipo mínimo de cotización vigente en cada momento, y una bonificación, en los 15 meses siguientes a la finalización del período de reducción, de igual cuantía que ésta.\n2. Alternativamente al sistema de bonificaciones y reducciones establecido en el apartado anterior, los trabajadores por cuenta propia que tengan menos de 30 años de edad y que causen alta inicial o que no hubieran estado en situación de alta en los cinco años inmediatamente anteriores, a contar desde la fecha de efectos del alta, en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos o en el Régimen Especial de los Trabajadores del Mar, podrán aplicarse las siguientes reducciones y bonificaciones sobre la cuota por contingencias comunes, excepto en la incapacidad temporal, resultante de aplicar a la base mínima el tipo mínimo de cotización vigente en cada momento, por un período máximo de 30 meses, según la siguiente escala:\na) Una reducción equivalente al 80% de la cuota durante los 6 meses inmediatamente siguientes a la fecha de efectos del alta.\nb) Una reducción equivalente al 50% de la cuota durante los 6 meses siguientes al período señalado en la letra a).\nc) Una reducción equivalente al 30% de la cuota durante los 3 meses siguientes al período señalado en la letra b).\nd) Una bonificación equivalente al 30% de la cuota en los 15 meses siguientes a la finalización del período de reducción.\nLo previsto en el presente apartado no resultará de aplicación a los trabajadores por cuenta propia que empleen trabajadores por cuenta ajena.\n3. Los trabajadores por cuenta propia que opten por el sistema del apartado anterior, podrán acogerse a las bonificaciones y reducciones del apartado 1, siempre que el cómputo total de las mismas no supere el plazo máximo de 30 mensualidades.\n4. Lo dispuesto en los apartados anteriores será también de aplicación a los socios trabajadores de Cooperativas de Trabajo Asociado que estén encuadrados en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos, o como trabajadores por cuenta propia en el Régimen Especial de los Trabajadores del Mar, cuando cumplan los requisitos de los apartados anteriores de esta disposición adicional.\n5. La reducción de la cuota será con cargo al Presupuesto de la Seguridad Social y la bonificación con cargo a la correspondiente partida presupuestaria del Servicio Público de Empleo Estatal.»\nDos. La disposición adicional undécima de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protección por desempleo y mejora de la ocupabilidad, queda redactada del siguiente modo:\n«Disposición adicional undécima. Reducciones y bonificaciones de cuotas a la Seguridad Social para las personas con discapacidad que se establezcan como trabajadores por cuenta propia.\n1. Las personas con un grado de discapacidad igual o superior al 33%, que causen alta inicial en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos o como trabajadores por cuenta propia o en el Régimen Especial de los Trabajadores del Mar, se beneficiarán, durante los cinco años siguientes a la fecha de efectos del alta, de una bonificación del 50% de la cuota que resulte de aplicar sobre la base mínima el tipo vigente en cada momento, excepto en la incapacidad temporal.\n2. Cuando los trabajadores por cuenta propia con un grado de discapacidad igual o superior al 33% tengan menos de 35 años de edad y causen alta inicial o no hubieran estado en situación de alta en los cinco años inmediatamente anteriores, a contar desde la fecha de efectos del alta, en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos o en el Régimen Especial de los Trabajadores del Mar, podrán aplicarse las siguientes reducciones y bonificaciones sobre la cuota por contingencias comunes, excepto en la incapacidad temporal, resultante de aplicar a la base mínima el tipo mínimo de cotización vigente en cada momento, por un período máximo de 5 años, según la siguiente escala:\na) Una reducción equivalente al 80% durante los 12 meses inmediatamente siguientes a la fecha de efectos del alta.\nb) Una bonificación equivalente al 50% durante los cuatro años siguientes.\nLo previsto en este apartado no resultará de aplicación a los trabajadores por cuenta propia con discapacidad que empleen a trabajadores por cuenta ajena.\n3. Los trabajadores por cuenta propia con discapacidad a que se refiere el apartado anterior, que hubieran optado por el sistema descrito en el mismo, podrán acogerse posteriormente, en su caso, a las bonificaciones y reducciones del apartado 1, siempre y cuando el cómputo total de las mismas no supere el plazo máximo de 60 mensualidades.\n4. Lo dispuesto en los apartados anteriores será también de aplicación a los socios trabajadores de Cooperativas de Trabajo Asociado, que estén encuadrados en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos, o como trabajadores por cuenta propia incluidos en el Régimen Especial de los Trabajadores del Mar, cuando cumplan los requisitos de los apartados anteriores de esta disposición adicional.»\nArtículo 2. Posibilidad de compatibiliar la percepción de la prestación por desempleo con el trabajo por cuenta propia cuando lo establezcan los programas de fomento al empleo.\nSe añade un nuevo apartado 6 en el artículo 228 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, con la siguiente redacción:\n«6. Cuando así lo establezca algún programa de fomento al empleo destinado a colectivos con mayor dificultad de inserción en el mercado de trabajo, se podrá compatibilizar la percepción de la prestación por desempleo pendiente de percibir con el trabajo por cuenta propia, en cuyo caso la entidad gestora podrá abonar al trabajador el importe mensual de la prestación en la cuantía y duración que se determinen, sin incluir la cotización a la Seguridad Social.»\nArtículo 3. Compatibilización por los menores de 30 años de la percepción de la prestación por desempleo con el inicio de una actividad por cuenta propia.\nEn aplicación de lo dispuesto en el apartado 6 del artículo 228 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, y como excepción a lo establecido en el artículo 221 de dicha ley, los beneficiarios de la prestación por desempleo de nivel contributivo que se constituyan como trabajadores por cuenta propia, podrán compatibilizar la percepción mensual de la prestación que les corresponda con el trabajo autónomo, por un máximo de 270 días, o por el tiempo inferior pendiente de percibir, siempre que se cumplan los requisitos y condiciones siguientes:\na) Que el beneficiario de la prestación por desempleo de nivel contributivo sea menor de 30 años en la fecha de inicio de la actividad por cuenta propia y no tenga trabajadores a su cargo.\nb) Que se solicite a la entidad gestora en el plazo de 15 días a contar desde la fecha de inicio de la actividad por cuenta propia, sin perjuicio de que el derecho a la compatibilidad de la prestación surta efecto desde la fecha de inicio de tal actividad. Transcurrido dicho plazo de 15 días el trabajador no podrá acogerse a esta compatibilidad.\nDurante la compatibilidad de la prestación por desempleo con la actividad por cuenta propia no se exigirá al beneficiario de la prestación que cumpla con las obligaciones como demandante de empleo y las derivadas del compromiso de actividad previstas en el artículo 231 de la Ley General de la Seguridad Social.\nArtículo 4. Ampliación de las posibilidades de aplicación de la capitalización de la prestación por desempleo.\nUno. Se modifica la regla tercera y se introduce una nueva regla cuarta, pasando la actual cuarta, que también se modifica, a ser la quinta, del apartado 1 de la disposición transitoria cuarta de la Ley 45/2002, de 12 de diciembre, de medidas urgentes para la reforma del sistema de protección por desempleo y mejora de la ocupabilidad, que quedan redactadas de la siguiente forma:\n«3.ª Lo previsto en las reglas 1.ª y 2.ª también será de aplicación a:\na) Los beneficiarios de la prestación por desempleo de nivel contributivo que pretendan constituirse como trabajadores autónomos y no se trate de personas con discapacidad igual o superior al 33%.\nEn el caso de la regla 1.ª, el abono de una sola vez se realizará por el importe que corresponde a la inversión necesaria para desarrollar la actividad, incluido el importe de las cargas tributarias para el inicio de la actividad, con el límite máximo del 60% del importe de la prestación por desempleo de nivel contributivo pendiente de percibir, siendo el límite máximo del 100% cuando los beneficiarios sean hombres jóvenes menores de 30 años de edad o mujeres jóvenes menores 35 años, ambos inclusive, considerándose la edad en la fecha de la solicitud.\nb) Los beneficiarios de la prestación por desempleo de nivel contributivo menores de treinta años, cuando capitalicen la prestación para destinar hasta el 100% de su importe a realizar una aportación al capital social de una entidad mercantil de nueva constitución o constituida en un plazo máximo de doce meses anteriores a la aportación, siempre que desarrollen una actividad profesional o laboral de carácter indefinido respecto a la misma, e independientemente del Régimen de la Seguridad Social en el que estén encuadrados.\nPara las personas que realicen una actividad por cuenta ajena de carácter indefinido, ésta deberá mantenerse por un mínimo de 18 meses.\nNo se incluirán en este supuesto aquellas personas que hayan mantenido un vínculo contractual previo con dichas sociedades, ni los trabajadores autónomos económicamente dependientes que hayan suscrito con un cliente un contrato registrado en el Servicio Público de Empleo Estatal.\n4.ª Los jóvenes menores de 30 años que capitalicen la prestación por desempleo, también podrán destinar la misma a los gastos de constitución y puesta en funcionamiento de una entidad, así como al pago de las tasas y el precio de servicios específicos de asesoramiento, formación e información relacionados con la actividad a emprender.\n5.ª La solicitud del abono de la prestación por desempleo de nivel contributivo, según lo establecido en las reglas 1.ª, 2.ª y 3.ª, en todo caso deberá ser de fecha anterior a la fecha de incorporación a la cooperativa o sociedad laboral, o a la de constitución de la cooperativa o sociedad laboral, o a la de inicio de la actividad como trabajador autónomo o como socio de la entidad mercantil en los términos de la regla tercera, considerando que tal inicio coincide con la fecha que como tal figura en la solicitud de alta del trabajador en la Seguridad Social.\nSi el trabajador hubiera impugnado el cese de la relación laboral origen de la prestación por desempleo, la solicitud deberá ser posterior a la resolución del procedimiento correspondiente.\nLos efectos económicos del abono del derecho solicitado se producirán a partir del día siguiente al de su reconocimiento, salvo cuando la fecha de inicio de la actividad sea anterior, en cuyo caso, se estará a la fecha de inicio de esa actividad.»\nDos. El Gobierno podrá modificar mediante real decreto lo establecido en el apartado Uno anterior.\nArtículo 5. Suspensión y reanudación del cobro de la prestación por desempleo tras realizar una actividad por cuenta propia.\nSe introducen las siguientes modificaciones en el texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio:\nUno. Se modifica la letra d) del apartado 1 del artículo 212, que queda redactada del siguiente modo:\n«d) Mientras el titular del derecho realice un trabajo por cuenta ajena de duración inferior a doce meses, o mientras el titular del derecho realice un trabajo por cuenta propia de duración inferior a veinticuatro meses o inferior a sesenta meses en el supuesto de trabajadores por cuenta propia menores de 30 años de edad que causen alta inicial en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos o en el Régimen Especial de los Trabajadores del Mar.»\nDos. Se modifica la letra b) del artículo 212.4, que redactada del siguiente modo:\n«b) Previa solicitud del interesado, en los supuestos recogidos en los párrafos b), c), d) y e) del apartado 1, siempre que se acredite que ha finalizado la causa de suspensión, que, en su caso, esa causa constituye situación legal de desempleo, o que, en su caso, se mantiene el requisito de carencia de rentas o existencia de responsabilidades familiares. En el supuesto de la letra d) del apartado 1, en lo referente a los trabajadores por cuenta propia menores de 30 años de edad que causen alta inicial en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos o en el Régimen Especial de los Trabajadores del Mar, la prestación por desempleo podrá reanudarse cuando el trabajo por cuenta propia sea de duración igual o inferior a sesenta meses El derecho a la reanudación nacerá a partir del término de la causa de suspensión siempre que se solicite en el plazo de los quince días siguientes, y la solicitud requerirá la inscripción como demandante de empleo si la misma no se hubiere efectuado previamente. Asimismo, en la fecha de la solicitud se considerará reactivado el compromiso de actividad a que se refiere el artículo 231 de esta Ley, salvo en aquellos casos en los que la Entidad Gestora exija la suscripción de un nuevo compromiso.\nSi se presenta la solicitud transcurrido el plazo citado, se producirán los efectos previstos en el apartado 2 del artículo 209 y en el párrafo b) del apartado 1 del artículo 219.\nEn el caso de que el período que corresponde a las vacaciones anuales retribuidas no haya sido disfrutado, será de aplicación lo establecido en el apartado 3 del artículo 209 de esta Ley.»\nTres. La letra d) del apartado 1 del artículo 213 queda redactada del siguiente modo:\n«d) Realización de un trabajo por cuenta ajena de duración igual o superior a doce meses, sin perjuicio de lo establecido en el apartado 3 del artículo 210, o realización de un trabajo por cuenta propia, por tiempo igual o superior a veinticuatro meses, o igual o superior a sesenta meses en el supuesto de trabajadores por cuenta propia menores de 30 años de edad que causen alta inicial en el Régimen Especial de la Seguridad Social de los Trabajadores por Cuenta Propia o Autónomos o en el Régimen Especial de los Trabajadores del Mar.»\nArtículo 6. Régimen de cotización por contingencias profesionales y cese de actividad.\nSe añade un nuevo párrafo tercero en la disposición adicional quincuagésima octava del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, con la siguiente redacción:\n«La protección frente a las contingencias de accidentes de trabajo y enfermedades profesionales, que incluye la cobertura de la protección por cese de actividad, tendrá carácter voluntario para los trabajadores por cuenta propia menores de 30 años de edad.»\nCAPÍTULO II\nIncentivos fiscales\nArtículo 7. Incentivos para entidades de nueva creación.\nCon efectos para los períodos impositivos que se inicien a partir de 1 de enero de 2013, se introduce una nueva disposición adicional decimonovena en el texto refundido de la Ley del Impuesto sobre Sociedades, aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo, que queda redactada de la siguiente forma:\n«Disposición adicional decimonovena. Entidades de nueva creación.\n1. Las entidades de nueva creación, constituidas a partir de 1 de enero de 2013, que realicen actividades económicas tributarán, en el primer período impositivo en que la base imponible resulte positiva y en el siguiente, con arreglo a la siguiente escala, excepto si, de acuerdo con lo previsto en el artículo 28 de esta Ley, deban tributar a un tipo diferente al general:\na) Por la parte de base imponible comprendida entre 0 y 300.000 euros, al tipo del 15 por ciento.\nb) Por la parte de base imponible restante, al tipo del 20 por ciento.\nCuando el período impositivo tenga una duración inferior al año, la parte de base imponible que tributará al tipo del 15 por ciento será la resultante de aplicar a 300.000 euros la proporción en la que se hallen el número de días del período impositivo entre 365 días, o la base imponible del período impositivo cuando esta fuera inferior.\n2. Cuando al sujeto pasivo le sea de aplicación la modalidad de pago fraccionado establecida en el apartado 3 del artículo 45 de esta Ley, la escala a que se refiere el apartado 1 anterior no será de aplicación en la cuantificación de los pagos fraccionados.\n3. A los efectos de lo previsto en esta disposición, no se entenderá iniciada una actividad económica:\na) Cuando la actividad económica hubiera sido realizada con carácter previo por otras personas o entidades vinculadas en el sentido del artículo 16 de esta Ley y transmitida, por cualquier título jurídico, a la entidad de nueva creación.\nb) Cuando la actividad económica hubiera sido ejercida, durante el año anterior a la constitución de la entidad, por una persona física que ostente una participación, directa o indirecta, en el capital o en los fondos propios de la entidad de nueva creación superior al 50 por ciento.\n4. No tendrán la consideración de entidades de nueva creación aquellas que formen parte de un grupo en los términos establecidos en el artículo 42 del Código de Comercio, con independencia de la residencia y de la obligación de formular cuentas anuales consolidadas.»\nArtículo 8. Incentivos en el ámbito del Impuesto sobre la Renta de las Personas Físicas.\nCon efectos desde 1 de enero de 2013 se introducen las siguientes modificaciones en la Ley 35/2006, de 28 de noviembre, del Impuesto sobre la Renta de las Personas Físicas y de modificación parcial de las leyes de los Impuestos sobre Sociedades, sobre la Renta de no Residentes y sobre el Patrimonio:\nUno. Se modifica la letra n) del artículo 7, que queda redactada de la siguiente forma:\n«n) Las prestaciones por desempleo reconocidas por la respectiva entidad gestora cuando se perciban en la modalidad de pago único establecida en el Real Decreto 1044/1985, de 19 de junio, por el que se regula el abono de la prestación por desempleo en su modalidad de pago único, siempre que las cantidades percibidas se destinen a las finalidades y en los casos previstos en la citada norma.\nEsta exención estará condicionada al mantenimiento de la acción o participación durante el plazo de cinco años, en el supuesto de que el contribuyente se hubiera integrado en sociedades laborales o cooperativas de trabajo asociado o hubiera realizado una aportación al capital social de una entidad mercantil, o al mantenimiento, durante idéntico plazo, de la actividad, en el caso del trabajador autónomo.»\nDos. Se suprime la letra c) del apartado 2 del artículo 14.\nTres. Se añade un nuevo apartado 3 al artículo 32, que queda redactado de la siguiente forma:\n«3. Los contribuyentes que inicien el ejercicio de una actividad económica y determinen el rendimiento neto de la misma con arreglo al método de estimación directa, podrán reducir en un 20 por ciento el rendimiento neto positivo declarado con arreglo a dicho método, minorado en su caso por las reducciones previstas en los apartados 1 y 2 anteriores, en el primer período impositivo en que el mismo sea positivo y en el período impositivo siguiente.\nA efectos de lo dispuesto en el párrafo anterior se entenderá que se inicia una actividad económica cuando no se hubiera ejercido actividad económica alguna en el año anterior a la fecha de inicio de la misma, sin tener en consideración aquellas actividades en cuyo ejercicio se hubiera cesado sin haber llegado a obtener rendimientos netos positivos desde su inicio.\nCuando con posterioridad al inicio de la actividad a que se refiere el párrafo primero anterior se inicie una nueva actividad sin haber cesado en el ejercicio de la primera, la reducción prevista en este apartado se aplicará sobre los rendimientos netos obtenidos en el primer período impositivo en que los mismos sean positivos y en el período impositivo siguiente, a contar desde el inicio de la primera actividad.\nLa cuantía de los rendimientos netos a que se refiere este apartado sobre la que se aplicará la citada reducción no podrá superar el importe de 100.000 euros anuales.\nNo resultará de aplicación la reducción prevista en este apartado en el período impositivo en el que más del 50 por ciento de los ingresos del mismo procedan de una persona o entidad de la que el contribuyente hubiera obtenido rendimientos del trabajo en el año anterior a la fecha de inicio de la actividad.»\nCuatro. Se añade una disposición adicional trigésima octava que queda redactada de la siguiente forma:\n«Disposición adicional trigésima octava. Aplicación de la reducción del 20 por ciento por inicio de una actividad económica.\nLo previsto en el apartado 3 del artículo 32 de esta Ley solamente resultará de aplicación a los contribuyentes que hubieran iniciado el ejercicio de una actividad económica a partir de 1 de enero de 2013.»\nCAPÍTULO III\nEstímulos a la contratación\nArtículo 9. Incentivos a la contratación a tiempo parcial con vinculación formativa.\n1. Las empresas, incluidos los trabajadores autónomos, que celebren contratos a tiempo parcial con vinculación formativa con jóvenes desempleados menores de treinta años tendrán derecho, durante un máximo de doce meses, a una reducción de la cuota empresarial a la Seguridad Social por contingencias comunes correspondiente al trabajador contratado, del 100 por cien en el caso de que el contrato se suscriba por empresas cuya plantilla sea inferior a 250 personas, o del 75 por ciento, en el supuesto de que la empresa contratante tenga una plantilla igual o superior a esa cifra.\nEste incentivo podrá ser prorrogado por otros doce meses, siempre que el trabajador continúe compatibilizando el empleo con la formación, o la haya cursado en los seis meses previos a la finalización del periodo a que se refiere el párrafo anterior.\n2. Los trabajadores deberán cumplir alguno de los siguientes requisitos:\na)\tNo tener experiencia laboral o que esta sea inferior a tres meses.\nb)\tProceder de otro sector de actividad, en los términos que se determinen reglamentariamente.\nc) Ser desempleado y estar inscrito ininterrumpidamente en la oficina de empleo al menos doce meses durante los dieciocho anteriores a la contratación.\n3. Los trabajadores deberán compatibilizar el empleo con la formación o justificar haberla cursado en los seis meses previos a la celebración del contrato.\nLa formación, no teniendo que estar vinculada específicamente al puesto de trabajo objeto del contrato, podrá ser:\na) Formación acreditable oficial o promovida por los Servicios Públicos de Empleo.\nb) Formación en idiomas o tecnologías de la información y la comunicación de una duración mínima de 90 horas en cómputo anual.\n4. Para la aplicación de esta medida, el contrato podrá celebrarse por tiempo indefinido o por duración determinada, de acuerdo con lo establecido en el texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo.\nLa jornada pactada no podrá ser superior al 50 por cien de la correspondiente a un trabajador a tiempo completo comparable. A estos efectos se entenderá por trabajador a tiempo completo comparable lo establecido en el artículo 12.1 del Estatuto de los Trabajadores.\n5. Para poder acogerse a esta medida, las empresas, incluidos los trabajadores autónomos, deberán no haber adoptado, en los seis meses anteriores a la celebración del contrato, decisiones extintivas improcedentes. La limitación afectará únicamente a las extinciones producidas con posterioridad a la entrada en vigor de este real decreto-ley, y para la cobertura de aquellos puestos de trabajo del mismo grupo profesional que los afectados por la extinción y para el mismo centro o centros de trabajo.\n6. Para la aplicación de los beneficios, la empresa deberá mantener el nivel de empleo alcanzado con el contrato a que se refiere este artículo durante, al menos, un periodo equivalente a la duración de dicho contrato con un máximo de doce meses desde su celebración. En caso de incumplimiento de esta obligación se deberá proceder al reintegro de los incentivos.\nNo se considerará incumplida la obligación de mantenimiento del empleo a que se refiere este apartado cuando el contrato de trabajo se extinga por causas objetivas o por despido disciplinario cuando uno u otro sea declarado o reconocido como procedente, ni las extinciones causadas por dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez de los trabajadores o por la expiración del tiempo convenido o realización de la obra o servicio objeto del contrato, o por resolución durante el periodo de prueba.\n7. Para la aplicación de las medidas a que se refiere este apartado será precisa la formalización escrita de los contratos en el modelo que se establezca por el Servicio Público de Empleo Estatal.\n8. En lo no previsto en este artículo, será de aplicación, respecto de las reducciones, lo dispuesto en la sección I del capítulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en sus artículos 2.7 y 6.2.\nArtículo 10. Contratación indefinida de un joven por microempresas y empresarios autónomos.\n1. Las empresas, incluidos los trabajadores autónomos, que contraten de manera indefinida, a tiempo completo o parcial, a un joven desempleado menor de treinta años tendrán derecho a una reducción del 100 por cien de la cuota empresarial a la Seguridad Social por contingencias comunes correspondiente al trabajador contratado durante el primer año de contrato, en los términos recogidos en los apartados siguientes.\nPara poder acogerse a esta medida, las empresas, incluidos los trabajadores autónomos, deberán reunir los siguientes requisitos:\na) Tener, en el momento de la celebración del contrato, una plantilla igual o inferior a nueve trabajadores.\nb) No haber tenido ningún vínculo laboral anterior con el trabajador.\nc) No haber adoptado, en los seis meses anteriores a la celebración del contrato, decisiones extintivas improcedentes. La limitación afectará únicamente a las extinciones producidas con posterioridad a la entrada en vigor de este real decreto-ley, y para la cobertura de aquellos puestos de trabajo del mismo grupo profesional que los afectados por la extinción y para el mismo centro o centros de trabajo.\nd) No haber celebrado con anterioridad otro contrato con arreglo a este artículo, salvo lo dispuesto en el apartado 5.\n2. Lo establecido en este artículo no se aplicará en los siguientes supuestos:\na) Cuando el contrato se concierte con arreglo al artículo 4 de la Ley 3/2012, de 6 de julio, de medidas urgentes para la reforma del mercado laboral.\nb) Cuando el contrato sea para trabajos fijos discontinuos, de acuerdo con el artículo 15.8 del Estatuto de los Trabajadores.\nc) Cuando se trate de contratos indefinidos incluidos en el artículo 2 de la Ley 43/2006, de 29 de diciembre.\n3. Los beneficios a que se refiere el apartado 1, sólo se aplicarán respecto a un contrato, salvo lo dispuesto en el apartado 5.\n4. Para la aplicación de los beneficios, la empresa deberá mantener en el empleo al trabajador contratado al menos dieciocho meses desde la fecha de inicio de la relación laboral, salvo que el contrato se extinga por causa no imputable al empresario o por resolución durante el periodo de prueba.\nAsimismo, deberá mantener el nivel de empleo en la empresa alcanzado con el contrato a que se refiere este artículo durante, al menos, un año desde la celebración del contrato. En caso de incumplimiento de estas obligaciones se deberá proceder al reintegro de los incentivos.\nNo se considerarán incumplidas las obligaciones de mantenimiento del empleo anteriores a que se refiere este apartado cuando el contrato de trabajo se extinga por causas objetivas o por despido disciplinario cuando uno u otro sea declarado o reconocido como procedente, ni las extinciones causadas por dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez de los trabajadores o por la expiración del tiempo convenido o realización de la obra o servicio objeto del contrato, o por resolución durante el periodo de prueba.\n5. En los supuestos a que se refiere el último inciso del primer párrafo del apartado 4, se podrá celebrar un nuevo contrato al amparo de este artículo, si bien el periodo total de bonificación no podrá exceder, en conjunto, de doce meses.\n6. Para la aplicación de las medidas a que se refiere este artículo será precisa la formalización escrita de los contratos en el modelo que se establezca por el Servicio Público de Empleo Estatal.\n7. En lo no previsto en este artículo, será de aplicación lo dispuesto en la sección I del capítulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en sus artículos 2.7 y 6.2.\nArtículo 11. Incentivos a la contratación en nuevos proyectos de emprendimiento joven.\n1. Tendrán derecho a una reducción del 100 por cien de la cuota empresarial de la Seguridad Social durante los doce meses siguientes a la contratación los trabajadores por cuenta propia menores treinta años, y sin trabajadores asalariados, que desde la entrada en vigor de este real decreto-ley contraten por primera vez, de forma indefinida, mediante un contrato de trabajo a tiempo completo o parcial, a personas desempleadas de edad igual o superior a cuarenta y cinco años, inscritas ininterrumpidamente como desempleadas en la oficina de empleo al menos durante doce meses en los dieciocho meses anteriores a la contratación o que resulten beneficiarios del programa de recualificación profesional de las personas que agoten su protección por desempleo.\n2. Para la aplicación de los beneficios contemplados en este artículo, se deberá mantener en el empleo al trabajador contratado, al menos, dieciocho meses desde la fecha de inicio de la relación laboral, salvo que el contrato se extinga por causa no imputable al empresario o por resolución durante el periodo de prueba.\n3. En los supuestos a que se refiere el apartado 2, se podrá celebrar un nuevo contrato al amparo de este artículo, si bien el periodo total de aplicación de la reducción no podrá exceder, en conjunto, de doce meses.\n4. En el caso de que la contratación de un trabajador pudiera dar lugar simultáneamente a la aplicación de otras bonificaciones o reducciones en las cuotas de Seguridad Social, sólo podrá aplicarse una de ellas, correspondiendo la opción al beneficiario en el momento de formalizar el alta del trabajador en la Seguridad Social.\n5. En lo no previsto en esta disposición, será de aplicación lo establecido en la Sección I del Capítulo I de la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, salvo lo establecido en el artículo 2.7.\nArtículo 12. Primer empleo joven.\n1. Para incentivar la adquisición de una primera experiencia profesional, las empresas podrán celebrar contratos temporales con jóvenes desempleados menores de treinta años que no tengan experiencia laboral o si ésta es inferior a tres meses.\n2. Estos contratos se regirán por lo establecido en el artículo 15.1.b) del Estatuto de los Trabajadores y sus normas de desarrollo, salvo lo siguiente:\na) Se considerará causa del contrato la adquisición de una primera experiencia profesional.\nb) La duración mínima del contrato será de tres meses.\nc) La duración máxima del contrato será de seis meses, salvo que se establezca una duración superior por convenio colectivo sectorial estatal o, en su defecto, por convenio colectivo sectorial de ámbito inferior, sin que en ningún caso dicha duración pueda exceder de 12 meses.\nd) El contrato deberá celebrarse a jornada completa o a tiempo parcial siempre que, en este último caso, la jornada sea superior al 75 por ciento de la correspondiente a un trabajador a tiempo completo comparable. A estos efectos se entenderá por trabajador a tiempo completo comparable lo establecido en el artículo 12.1 del Estatuto de los Trabajadores.\n3. Para poder acogerse a esta medida, las empresas, incluidos los trabajadores autónomos, deberán no haber adoptado, en los seis meses anteriores a la celebración del contrato, decisiones extintivas improcedentes. La limitación afectará únicamente a las extinciones producidas con posterioridad a la entrada en vigor de este real decreto-ley, y para la cobertura de aquellos puestos de trabajo del mismo grupo profesional que los afectados por la extinción y para el mismo centro o centros de trabajo.\n4. Las empresas, incluidos los trabajadores autónomos, que, una vez transcurrido un plazo mínimo de tres meses desde su celebración, transformen en indefinidos los contratos a que se refiere este artículo tendrán derecho a una bonificación en las cuotas empresariales a la Seguridad Social de 41,67 euros/mes (500 euros/año), durante tres años, siempre que la jornada pactada sea al menos del 50 por cien de la correspondiente a un trabajador a tiempo completo comparable. Si el contrato se hubiera celebrado con una mujer, la bonificación por transformación será de 58,33 euros/mes (700 euros/año).\n5. Para la aplicación de los beneficios, la empresa deberá mantener el nivel de empleo alcanzado con la transformación a que se refiere este artículo durante, al menos, doce meses. En caso de incumplimiento de esta obligación se deberá proceder al reintegro de los incentivos.\nNo se considerará incumplida la obligación de mantenimiento del empleo a que se refiere este apartado cuando el contrato de trabajo se extinga por causas objetivas o por despido disciplinario cuando uno u otro sea declarado o reconocido como procedente, ni las extinciones causadas por dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez de los trabajadores o por la expiración del tiempo convenido o realización de la obra o servicio objeto del contrato, o por resolución durante el periodo de prueba.\n6. Para la aplicación de las medidas a que se refiere este apartado será precisa la formalización escrita de los contratos en el modelo que se establezca por el Servicio Público de Empleo Estatal.\n7. En lo no previsto en este artículo, será de aplicación, en cuanto a los incentivos, lo dispuesto en la sección I del capítulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en sus artículos 2.7 y 6.2.\nArtículo 13. Incentivos a los contratos en prácticas para el primer empleo.\n1. Sin perjuicio de lo establecido en el artículo 11.1 del Estatuto de los Trabajadores podrán celebrarse contratos en prácticas con jóvenes menores de treinta años, aunque hayan transcurrido cinco o más años desde la terminación de los correspondientes estudios.\n2. Las empresas, incluidos los trabajadores autónomos, que concierten un contrato en prácticas con un menor de treinta años, tendrán derecho a una reducción del 50 por ciento de la cuota empresarial a la Seguridad Social por contingencias comunes correspondiente al trabajador contratado durante toda la vigencia del contrato.\nEn los supuestos en que, de acuerdo con lo dispuesto en el Real Decreto 1543/2011, de 31 de octubre, por el que se regulan las prácticas no laborales en empresas, el trabajador estuviese realizando dichas prácticas no laborales en el momento de la concertación del contrato de trabajo en prácticas, la reducción de cuotas será del 75 por ciento.\n3. Para la aplicación de las medidas a que se refiere este artículo será precisa la formalización escrita de los contratos en el modelo que se establezca por el Servicio Público de Empleo Estatal.\n4. En lo no previsto en este artículo, será de aplicación lo dispuesto, en cuanto a los incentivos, en la sección I del capítulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en el artículo 2.7.\nArtículo 14. Incentivos a la incorporación de jóvenes a entidades de la economía social.\n1. Se incorporan las siguientes bonificaciones aplicables a las entidades de la economía social:\na) Bonificaciones en las cuotas empresariales de la Seguridad Social durante tres años, cuya cuantía será de 66,67 euros/mes (800 euros/año), aplicable a las cooperativas o sociedades laborales que incorporen trabajadores desempleados menores de 30 años como socios trabajadores o de trabajo. En el caso de cooperativas, las bonificaciones se aplicarán cuando éstas hayan optado por un régimen de Seguridad Social propio de trabajadores por cuenta ajena, en los términos de la disposición adicional cuarta del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\nb) Bonificaciones en las cuotas de la Seguridad Social aplicables a las empresas de inserción en los supuestos de contratos de trabajo suscritos con personas menores de 30 años en situación de exclusión social incluidas en el artículo 2 de la Ley 44/2007, de 13 de diciembre, para la regulación del régimen de las empresas de inserción, de 137,50 euros/mes (1.650 euros/año) durante toda la vigencia del contrato o durante tres años, en caso de contratación indefinida. Estas bonificaciones no serán compatibles con las previstas en el artículo 16.3.a) de la Ley 44/2007, de 13 de diciembre.\n2. En lo no previsto en el apartado anterior, se aplicará lo establecido en la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, en cuanto a los requisitos que han de cumplir los beneficiarios, las exclusiones en la aplicación de las bonificaciones, cuantía máxima, incompatibilidades o reintegro de beneficios.\nEn relación a las cooperativas y sociedades laborales, también será de aplicación, en cuanto a los incentivos, lo dispuesto en la sección I del capítulo I de la Ley 43/2006, de 29 de diciembre, salvo lo establecido en sus artículos 2.7 y 6.2.\nCAPÍTULO IV\nMejora de la Intermediación\nArtículo 15. Formalización conjunta de acuerdos marco para la contratación de servicios que faciliten la intermediación laboral.\nSe añade una nueva disposición adicional trigésima segunda al texto refundido de la Ley de Contratos del Sector Público, aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre, en los siguientes términos:\n«Disposición adicional trigésima segunda. Formalización conjunta de acuerdos marco para la contratación de servicios que faciliten la intermediación laboral.\nLa Dirección General del Servicio Público de Empleo Estatal y los órganos de contratación competentes de las Comunidades Autónomas, así como de las entidades y organismos dependientes de ellas e integrados en el Sistema Nacional de Empleo, podrán concluir de forma conjunta acuerdos marco con uno o varios empresarios con el fin de fijar las condiciones a que habrán de ajustarse todos los contratos de servicios de características homogéneas definidos en los convenios a que se refiere el párrafo siguiente para facilitar a los Servicios Públicos de Empleo la intermediación laboral y que se pretendan adjudicar durante un período determinado, siempre que el recurso a estos instrumentos no se efectúe de forma abusiva o de modo que la competencia se vea obstaculizada, restringida o falseada.\nEsta conclusión conjunta de acuerdos marco se realizará con arreglo a lo dispuesto en el Capítulo II del Título II del Libro III y previa adopción del correspondiente convenio de colaboración entre el Servicio Público de Empleo Estatal y las Comunidades Autónomas o las entidades y organismos dependientes de ellas e integrados en el Sistema Nacional de Empleo no podrán ser objeto de estos contratos marco las actuaciones de intermediación laboral que puedan preverse en los procedimientos de selección de personal laboral temporal por parte de las Administraciones Públicas, debiendo realizarse dicha intermediación exclusivamente y de manera directa por los correspondientes servicios públicos de empleo.»\nArtículo 16. Base de datos común de ofertas, demandas de empleo y oportunidades de formación.\nSe introducen las siguientes modificaciones en la Ley 56/2003, de 16 de diciembre, de Empleo:\nUno. La letra b) del apartado 2 del artículo 8 queda redactada del siguiente modo:\n«b) Existencia de una base de datos común, Portal Único de Empleo, que posibilite la difusión de las ofertas, demandas de empleo y oportunidades de formación existentes en todo el territorio del Estado, así como en el resto de los países del Espacio Económico Europeo, respetando lo establecido en la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos de Carácter Personal.\nPara ello, los Servicios Públicos de Empleo registrarán todas las ofertas y demandas de empleo en las bases de datos del Sistema de Información de los Servicios Públicos de Empleo. El Servicio Público de Empleo Estatal garantizará la difusión de esta información a todos los ciudadanos, empresas y administraciones públicas como garantía de transparencia y unidad de mercado.»\nDos. Se añade un nuevo apartado 3 en el artículo 14, renumerándose el actual apartado 3 que pasa a ser el número 4, que queda redactado del siguiente modo:\n«3. Con carácter previo al libramiento de los fondos que en el seno de la Conferencia Sectorial de Empleo y Asuntos Laborales se destinen a posibilitar las funciones de intermediación laboral, sin barreras territoriales, en los términos de la letra c) del artículo 7.Bis de la Ley 56/2003, de 16 de diciembre, de Empleo, el Servicio Público de Empleo Estatal comprobará el cumplimiento por parte de los Servicios Públicos de Empleo de lo establecido en el apartado 2.b) del artículo 8.\nSi el Servicio Público de Empleo Estatal detectase el incumplimiento de esta obligación por parte de alguna comunidad autónoma, no procederá al abono de las cantidades debidas en tanto no se subsane esta situación. A estos efectos, el Servicio Público de Empleo Estatal comunicará a las comunidades autónomas que se encuentren en esta situación la necesidad de subsanar el incumplimiento detectado.»\nTÍTULO II\nMedidas de fomento de la financiación empresarial\nArtículo 17. Modificación del Reglamento de ordenación y supervisión de los seguros privados, aprobado por Real Decreto 2486/1998, de 20 de noviembre.\nEl Reglamento de ordenación y supervisión de los seguros privados, aprobado por Real Decreto 2486/1998, de 20 de noviembre, queda modificado como sigue:\nUno. Se añade un subapartado c) en el artículo 50.5, con la siguiente redacción:\n«c) Los valores y derechos negociados en el Mercado Alternativo Bursátil, o en otro sistema multilateral de negociación que se concrete mediante real decreto.»\nDos. El sexto párrafo del artículo 53.4, queda redactado del siguiente modo:\n«La inversión en valores o derechos mobiliarios que no se hallen admitidos a negociación en mercados regulados en el ámbito de la Organización para la Cooperación y el Desarrollo Económico (OCDE), junto con las acciones y participaciones en instituciones de inversión colectiva de inversión libre o en instituciones de inversión colectiva de instituciones de inversión colectiva de inversión libre contempladas en el apartado 5.a.2.º del artículo 50, las acciones y participaciones en sociedades y fondos de capital riesgo a las que se refiere el apartado 5.a.3.º del artículo 50 y la inversión en valores o derechos negociados en el Mercado Alternativo Bursátil, o en otro sistema multilateral de negociación que se concrete mediante real decreto, no podrán computarse por un importe superior al 10 por 100 del total de las provisiones técnicas a cubrir. Cuando se trate de entidades reaseguradoras y únicamente para la inversión en valores o derechos mobiliarios que no se hallen admitidos a negociación en mercados regulados en el ámbito de la Organización para la Cooperación y el Desarrollo Económico (OCDE), dicho límite será el 30 por 100.»\nTres. El octavo párrafo del artículo 53.4 queda redactado del siguiente modo:\n«El conjunto de las acciones y participaciones en una institución de inversión colectiva de inversión libre o en una institución de inversión colectiva de instituciones de inversión colectiva de inversión libre, a las que se refiere el apartado 5.a.2.º del artículo 50 de este reglamento, o de acciones y participaciones en una sociedad o fondo de capital riesgo a las que se refiere el apartado 5.a.3.º del artículo 50 del mismo, no podrán computarse por un importe superior al 5 por 100 del total de las provisiones técnicas a cubrir. La inversión en acciones y participaciones emitidas por una sola de las entidades de capital riesgo y en valores o derechos negociados en el Mercado Alternativo Bursátil, o en otro sistema multilateral de negociación que se concrete mediante real decreto, emitidos por una misma entidad no podrá superar, conjuntamente, el 3% de las provisiones técnicas a cubrir. El citado límite del 3% será de un 6% cuando la inversión en acciones y participaciones emitidas por las entidades de capital riesgo y en valores y derechos negociados en el Mercado Alternativo Bursátil, o en otro sistema multilateral de negociación que se concrete mediante real decreto estén emitidos o avalados por entidades pertenecientes a un mismo grupo.»\nArtículo 18. Modificación del Reglamento de planes y fondos de pensiones, aprobado por Real Decreto 304/2004, de 20 de febrero.\nEl Reglamento de planes y fondos de pensiones, aprobado por Real Decreto 304/2004, de 20 de febrero, queda modificado como sigue:\nUno. Se añade un apartado d) al artículo 70.9 con la siguiente redacción:\n«d) Los valores y derechos negociados en el Mercado Alternativo Bursátil o en otro sistema multilateral de negociación que se concrete mediante Real Decreto.»\nDos. La letra b) del artículo 72 queda redactada del siguiente modo:\n«b) La inversión en valores o instrumentos financieros emitidos por una misma entidad, más los créditos otorgados a ella o avalados o garantizados por la misma, no podrá exceder del 5 por ciento del activo del fondo de pensiones.\nNo obstante, el límite anterior será del 10 por ciento por cada entidad emisora, prestataria o garante, siempre que el fondo no invierta más del 40 por ciento del activo en entidades en las que se supere el 5 por ciento del activo del fondo.\nEl fondo podrá invertir en varias empresas de un mismo grupo no pudiendo superar la inversión total en el grupo el 10 por ciento del activo del fondo.\nNingún fondo de pensiones podrá tener invertido más del 2 por ciento de su activo en valores o instrumentos financieros no admitidos a cotización en mercados regulados o en valores o instrumentos financieros que, estando admitidos a negociación en mercados regulados no sean susceptibles de tráfico generalizado e impersonal, cuando estén emitidos o avalados por una misma entidad. El límite anterior será de un 4 por ciento para los citados valores o instrumentos financieros cuando estén emitidos o avalados por entidades pertenecientes a un mismo grupo.\nNo obstante lo anterior, la inversión en valores o derechos emitidos por una misma entidad negociados en el Mercado Alternativo Bursátil o en otro sistema multilateral de negociación que se concrete mediante real decreto, así como la inversión en acciones y participaciones emitidas por una sola entidad de capital riesgo podrá alcanzar el 3 por ciento del activo del fondo de pensiones.\nEl límite anterior del 3 por ciento será de un 6 por ciento para los citados valores u otros instrumentos financieros cuando estén emitidos por entidades pertenecientes a un mismo grupo.\nNo estarán sometidos a los límites previstos en esta letra b) los depósitos en entidades de crédito, sin perjuicio de la aplicación del límite conjunto al que se refiere la letra f) de este artículo.»\nArticulo 19. Modificación de la Ley 24/1988, de 28 de julio, del Mercado de Valores.\nSe introduce un nuevo artículo 30 quáter en el capítulo II del título III de la Ley 24/1988, de 28 de julio, del Mercado de Valores, con la siguiente redacción:\n«Artículo 30 quáter.\nCuando se trate de colocación de emisiones de obligaciones o de otros valores que reconozcan o creen deuda, contempladas en las letras a), c) y d) del apartado 1 del artículo 30 bis, no será de aplicación la limitación establecida en el artículo 405 de la Ley de Sociedades de Capital.»\nTÍTULO III\nMedidas de financiación para el pago a los proveedores de las Entidades Locales y Comunidades Autónomas, y de lucha contra la morosidad en las operaciones comerciales\nCAPÍTULO I\nAmpliación de una nueva fase del mecanismo de financiación para el pago a los proveedores de las Entidades Locales y Comunidades Autónomas\nSección 1.ª Disposiciones generales\nArtículo 20. Objeto.\nConstituye el objeto del presente Capítulo la ampliación de los ámbitos de aplicación subjetivo y objetivo del mecanismo de financiación para el pago a los proveedores de las entidades locales y Comunidades Autónomas, estableciendo las especialidades de procedimiento necesarias para esta nueva fase del mecanismo que permita la cancelación de sus obligaciones pendientes de pago con sus proveedores que fuesen líquidas, vencidas y exigibles con anterioridad a 1 de enero de 2012.\nSección 2.ª Disposiciones aplicables a entidades locales\nArtículo 21. Ámbito subjetivo de aplicación.\nEl mecanismo de pago a proveedores al que se refiere el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales, y el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores, podrá ser de aplicación a las siguientes entidades locales:\n1. A las entidades locales del País Vasco y Navarra que estén incluidas en el modelo de participación en tributos del Estado, para lo que se tendrán que suscribir previamente los correspondientes convenios entre la Administración General del Estado y las Diputaciones Forales del País Vasco o la Comunidad Foral de Navarra, según corresponda.\n2. Las mancomunidades de municipios.\n3. Las entidades locales a las que resultan aplicables los modelos de participación en tributos del Estado, a las que se refieren los Capítulos III y IV, de los Títulos II y III del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo, en relación con las obligaciones pendientes de pago que se especifican en el artículo siguiente.\nArtículo 22. Ámbito objetivo de aplicación.\n1. Por lo que se refiere a las entidades locales citadas en el apartado 3 del artículo anterior se podrán incluir en esta nueva fase las obligaciones pendientes de pago a los contratistas, que se hayan aplicado a los presupuestos de la entidad correspondientes a ejercicios anteriores a 2012 y derivadas de: convenios de colaboración, concesiones administrativas, encomiendas de gestión en las que la entidad encomendada tenga atribuida la condición de medio propio y servicio técnico de una Administración autonómica o de la Administración estatal, de los contratos de arrendamiento sobre bienes inmuebles, de los contratos previstos en la Ley 31/2007, de 30 de octubre, sobre procedimientos de contratación en los sectores del agua, la energía, los transportes y los servicios postales, de los contratos de concesión de obras públicas, de colaboración entre el sector público y el sector privado, de contratos de gestión de servicios públicos, en la modalidad de concesión, correspondientes a la subvención que se hubiere pactado a cargo de las entidades locales, siempre que se tuviese que haber ingresado al contratista con anterioridad a 1 de enero de 2012, previstos en el texto refundido de la Ley de Contratos del Sector Público aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre.\n2. En cuanto a las entidades locales relacionadas en los apartados 1 y 2 del artículo anterior se podrán incluir, además de las citadas en el apartado anterior, las obligaciones pendientes de pago a contratistas a las que se refiere el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales, y el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores, siempre que se hayan aplicado a los presupuestos de la entidad correspondientes a ejercicios anteriores a 2012.\nArtículo 23. Especialidades del procedimiento aplicable para el suministro de información por parte de las entidades locales y el pago de facturas.\n1. Hasta el 22 de marzo de 2013 los contratistas podrán solicitar a la entidad local deudora la emisión de un certificado individual de reconocimiento de la existencia de obligaciones pendientes de pago a cargo de la entidad local.\n2. El certificado individual se expedirá, en el plazo de cinco días naturales desde la presentación de la solicitud, por el interventor, u órgano de control interno, en los términos y con el contenido previsto en el apartado anterior, con mención expresa a que se trata de una obligación ya aplicada a los presupuestos de la entidad correspondientes a ejercicios anteriores a 2012. En el caso de que no se hubiera contestado la solicitud en plazo se entenderá rechazada.\n3. Antes del 29 de marzo de 2013 el interventor u órgano de control interno de la entidad local comunicará al Ministerio de Hacienda y Administraciones Públicas, por vía telemática y con firma electrónica, una relación certificada de las solicitudes de certificados individuales admitidas.\n4. Las entidades locales permitirán a los contratistas consultar su inclusión en esta información actualizada y en caso de estar incluidos podrán conocer la información que les afecte con respeto a la normativa de protección de datos de carácter personal.\nNo se podrá materializar el derecho de cobro de los contratistas, en el marco del presente mecanismo de financiación, en el caso de que la mancomunidad deudora no haya dado cumplimiento a las obligaciones formales establecidas en el apartado 6 de este artículo.\n5. El Presidente de la entidad local dictará las instrucciones necesarias para garantizar la atención a los contratistas en sus solicitudes, la pronta emisión de los certificados individuales y el acceso, preferentemente por vía electrónica, a la información remitida.\n6. Hasta el 22 de marzo de 2013 las mancomunidades deberán enviar al Ministerio de Hacienda y Administraciones Públicas copia fehaciente de los estatutos por los que se rigen y especificar el porcentaje de participación, a 31 de diciembre de 2011, de cada uno de los ayuntamientos que las integran y que conste en aquéllos. Los mencionados estatutos deberán haber sido aprobados por los plenos de dichos ayuntamientos. La falta de remisión de esta documentación impedirá iniciar el procedimiento previsto en los apartados anteriores de este artículo.\nEn el caso de que la mancomunidad no esté incluida en la Base de Datos General de Entidades Locales y del Inventario de Entes del Sector Público Local dependiente del Ministerio de Hacienda y Administraciones Públicas deberá solicitar su inclusión en el plazo previsto en el párrafo anterior, así como la remisión de la documentación citada en el mismo.\nArtículo 24. Procedimiento disciplinario.\nEl incumplimiento por parte de los empleados públicos competentes de las obligaciones previstas en el artículo 23 de este Real Decreto-ley, tendrán la consideración de faltas muy graves en los términos previstos en el apartado segundo del artículo 95 de la Ley 7/2007, de 12 de abril, del Estatuto Básico del Empleado Público. A estos efectos será la Dirección General de Función Pública del Ministerio de Hacienda y Administraciones Públicas el órgano competente para iniciar e instruir el correspondiente procedimiento disciplinario y el Ministro de Hacienda y Administraciones Públicas será el competente para resolver.\nArtículo 25. Especialidades del Plan de ajuste.\nAdemás de lo previsto en el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales, y el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores, el plan de ajuste que presente la entidad local deberá cumplir con lo siguiente:\n1. Una vez remitidas las certificaciones individuales previstas en el artículo x, la entidad local elaborará un plan de ajuste, de acuerdo con su potestad de autoorganización, y se presentará, con informe del interventor u órgano de control interno, para su aprobación por el pleno de la corporación local o, en el caso de las mancomunidades, por el órgano de gobierno establecido por el estatuto por el que se rigen y que haya sido aprobado por los plenos de los ayuntamientos que la integren.\n2. El plan de ajuste aprobado deberá remitirse por la entidad local al órgano competente del Ministerio de Hacienda y Administraciones Públicas como fecha límite el día 15 de abril de 2013, por vía telemática y con firma electrónica, quien realizará una valoración del plan presentado, y se la comunicará a la entidad local como fecha límite el día 20 de mayo de 2013.\nTranscurrido dicho plazo sin comunicación de la citada valoración, ésta se considerará favorable.\nEn el caso de las entidades locales del País Vasco y de Navarra se estará a lo que dispongan los correspondientes convenios entre la Administración General del Estado y las Diputaciones Forales del País Vasco o la Comunidad Foral de Navarra, según corresponda.\n3. Si las entidades locales a las que se refiere el apartado 3 del artículo x de la presente norma tuviesen un plan de ajuste aprobado en la fase inicial del mecanismo de pago a proveedores que concluyó en el mes de julio de 2012 y se hubiese valorado favorablemente por el Ministerio de Hacienda y Administraciones Públicas, enviarán una revisión de su plan de ajuste aprobada por su pleno en los quince primeros días de abril de 2013. De no hacerlo, se considerará una falta de remisión del plan de ajuste y será de aplicación lo previsto en la disposición adicional primera de la Ley Orgánica 2/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera y en sus normas de desarrollo.\nArtículo 26. Aplicación de la disposición adicional cuarta del texto refundido de la Ley Reguladora de las Haciendas Locales aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n1. En el caso de las mancomunidades deudoras, la garantía para el pago de sus obligaciones derivadas de las operaciones de endeudamiento que suscriban con el Fondo para la financiación de los pagos a proveedores se ejecutará mediante retenciones en la participación en tributos del Estado de los municipios integrantes de las mancomunidades, en proporción a sus respectivas cuotas de participación en las citadas entidades a 31 de diciembre de 2011. Este criterio será de aplicación en el caso de que las entidades locales no concierten las operaciones de endeudamiento citadas a efectos de la ejecución de aquellas retenciones.\n2. En el caso de las entidades locales del País Vasco y de Navarra se tendrá en cuenta lo que dispongan los convenios que se suscriban entre los órganos competentes de los Territorios Históricos y los de la Administración General del Estado y que necesariamente deberán prever un sistema de garantía para el pago de sus obligaciones derivadas del mecanismo para la financiación de los pagos a proveedores.\nArtículo 27. Cancelación de obligaciones pendientes de pago con financiación afectada.\n1. Las obligaciones pendientes de pago que hubieran sido abonadas a través de este mecanismo y contaran con financiación afectada, al recibirse el ingreso de la misma, éste se entenderá automáticamente afectado al Fondo para la financiación del pago a proveedores y deberá destinarse a la amortización anticipada de la operación de endeudamiento, o en su caso, a la cancelación de la deuda de la entidad local con el Fondo para la Financiación de los Pagos a Proveedores.\n2. Lo previsto en este artículo se aplicará tanto a las obligaciones de pago que han sido abonadas en el marco del Real Decreto-ley 4/2012, de 24 de febrero, como a las que se abonen en el marco de la ampliación del mecanismo regulada en la presente norma.\nSección 3.ª DIsposiciones aplicables a Comunidades Autónomas\nArtículo 28. Ámbito subjetivo de aplicación.\nLas Comunidades Autónomas podrán acogerse a esta nueva fase del mecanismo previsto en el Acuerdo del Consejo de Política Fiscal y Financiera de 6 de marzo de 2012 por el que se fijan las líneas generales de un mecanismo extraordinario de financiación para el pago a los proveedores de las Comunidades Autónomas.\nA estos efectos, se entenderá por Comunidad Autónoma, la Administración de la Comunidad y el resto de entidades, organismos y entes dependientes de la Comunidad sobre los que esta mantenga un poder de decisión sobre su gestión y sus normas internas o estatutos, así como las entidades asociativas en las que participe directa o indirectamente. En cualquier caso, debe tratarse de entidades incluidas en el sector Administraciones Públicas, subsector Comunidades Autónomas, de acuerdo con la definición y delimitación del Sistema Europeo de Cuentas Nacionales y Regionales aprobado por el Reglamento (CE) 2223/96 del Consejo, de 25 de junio de 1996.\nArtículo 29. Ámbito objetivo de aplicación.\n1. Por lo que se refiere a las Comunidades Autónomas, se podrán incluir en esta nueva fase del mecanismo las obligaciones pendientes de pago a los proveedores derivadas de convenios de colaboración, de concesiones administrativas, de encomiendas de gestión en las que la entidad encomendada tenga atribuida la condición de medio propio y servicio técnico de la Administración y no se encuentre incluida en la definición de Comunidad Autónoma del artículo 9, de los contratos de arrendamiento sobre bienes inmuebles, de los contratos previstos en la Ley 31/2007, de 30 de octubre, sobre procedimientos de contratación en los sectores del agua, la energía, los transportes y los servicios postales, de los contratos de concesión de obras públicas, de colaboración entre el sector público y el sector privado, las derivadas de contratos de gestión de servicios públicos, en la modalidad de concesión, correspondientes a la subvención que se hubiere pactado a cargo de la Comunidad Autónoma, siempre que se tuviese que haber ingresado al contratista con anterioridad a 1 de enero de 2012, previstos en el texto refundido de la Ley de Contratos del Sector Público aprobado por el Real Decreto Legislativo 3/2011, de 14 de noviembre.\n2. En el caso de las Comunidades Autónomas que no hubieran participado en la primera fase de este mecanismo se podrán incluir, además de las citadas en el apartado anterior, las obligaciones pendientes de pago a contratistas a las que se refiere el Acuerdo del Consejo de Política Fiscal y Financiera de 6 de marzo de 2012 por el que se fijan las líneas generales de un mecanismo extraordinario de financiación para el pago a los proveedores de las Comunidades Autónomas.\n3. En todo caso, debe tratarse de obligaciones pendientes de pago que se hayan incluido en la cuenta general de la comunidad autónoma del ejercicio 2011 y anteriores, o cuentas anuales aprobadas correspondientes a tales ejercicios en el supuesto de que se trate de una entidad que no forme parte de la misma. En todo caso tendrá que estar aplicada a presupuesto con anterioridad al pago de la deuda.\nArtículo 30. Especialidades del procedimiento aplicable para el suministro de información por parte de las Comunidades Autónomas y el pago de facturas.\n1. Antes del 6 de marzo de 2013, la Comunidad Autónoma deberá enviar al Ministerio de Hacienda y Administraciones Públicas una relación certificada por el Interventor General de la Comunidad Autónoma en la que figuren las obligaciones mencionadas en el artículo 10.\n2. Hasta del 22 de marzo de 2013, los proveedores podrán consultar esta relación, aceptando, en su caso, el pago de la deuda a través de este mecanismo.\n3. Aquellos proveedores no incluidos en la relación inicial, podrán solicitar a la Comunidad Autónoma deudora la emisión de un certificado individual de reconocimiento de la existencia de obligaciones pendientes de pago, que reúnan los requisitos previstos en el artículo 10, a cargo a la Comunidad Autónoma. La solicitud de este certificado implica la aceptación del proveedor en los términos señalados en el apartado anterior.\n4. El certificado individual se expedirá por el Interventor General de la Comunidad Autónoma en el plazo de cinco días naturales desde la presentación de la solicitud. En el caso de que no se hubiera contestado la solicitud en plazo se entenderá rechazada.\n5. Antes del 29 de marzo de 2013 el Interventor General de la Comunidad Autónoma comunicará al Ministerio de Hacienda y Administraciones Públicas, por vía telemática y con firma electrónica, una relación completa certificada de las facturas, que cumpliendo los requisitos previstos en el artículo 10, hayan sido aceptadas por los proveedores.\n6. La Comunidad Autónoma permitirá a los proveedores consultar su inclusión en esta información actualizada y en caso de estar incluidos podrán conocer la información que les afecte con respeto a la normativa de protección de datos de carácter personal.\nArtículo 31. Revisión del Plan de ajuste.\nAntes del día 15 de abril de 2013, las Comunidades Autónomas deberán remitir al Ministerio de Hacienda y Administraciones Públicas un plan de ajuste, o una revisión del que ya tuviera, quien realizará una valoración del mismo en el plazo de 15 días desde su presentación.\nArtículo 32. Cancelación de obligaciones pendientes de pago con financiación afectada.\nLas obligaciones pendientes de pago que hubieran sido abonadas a través de este mecanismo y contaran con financiación afectada, al recibirse el ingreso de la misma, éste se entenderá automáticamente afectado al Fondo para la financiación del pago a proveedores y deberá destinarse a la amortización anticipada de la operación de endeudamiento, o en su caso, a la cancelación de la deuda de la Comunidad Autónoma con el Fondo para la Financiación de los Pagos a Proveedores.\nLo previsto en este artículo se aplicará tanto a las obligaciones de pago que han sido abonadas en el marco del Acuerdo del Consejo de Política Fiscal y Financiera de 6 de marzo de 2012 por el que se fijan las líneas generales de un mecanismo extraordinario de financiación para el pago a los proveedores de las Comunidades Autónomas como a las que se abonen en el marco de la ampliación del mecanismo regulada en la presente norma.\nCAPÍTULO II\nMedidas de lucha contra la morosidad en las operaciones comerciales\nArtículo 33. Modificación de la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales.\nUno. Se modifica el artículo 4:\n«Artículo 4. Determinación del plazo de pago.\n1. El plazo de pago que debe cumplir el deudor, si no hubiera fijado fecha o plazo de pago en el contrato, será de treinta días naturales después de la fecha de recepción de las mercancías o prestación de los servicios, incluso cuando hubiera recibido la factura o solicitud de pago equivalente con anterioridad.\nLos proveedores deberán hacer llegar la factura o solicitud de pago equivalente a sus clientes antes de que se cumplan treinta días a contar desde la fecha de recepción efectiva de las mercancías o de la prestación de los servicios.\nCuando en el contrato se hubiera fijado un plazo de pago, la recepción de la factura por medios electrónicos producirá los efectos de inicio del cómputo de plazo de pago, siempre que se encuentre garantizada la identidad y autenticidad del firmante, la integridad de la factura, y la recepción por el interesado.\n2. Si legalmente o en el contrato se ha dispuesto un procedimiento de aceptación o de comprobación mediante el cual deba verificarse la conformidad de los bienes o los servicios con lo dispuesto en el contrato, su duración no podrá exceder de treinta días naturales a contar desde la fecha de recepción de los bienes o de la prestación de los servicios. En este caso, el plazo de pago será de treinta días después de la fecha en que tiene lugar la aceptación o verificación de los bienes o servicios, incluso aunque la factura o solicitud de pago se hubiera recibido con anterioridad a la aceptación o verificación.\n3. Los plazos de pago indicados en los apartados anteriores podrán ser ampliados mediante pacto de las partes sin que, en ningún caso, se pueda acordar un plazo superior a 60 días naturales.\n4. Podrán agruparse facturas a lo largo de un período determinado no superior a quince días, mediante una factura comprensiva de todas las entregas realizadas en dicho período, factura resumen periódica, o agrupándolas en un único documento a efectos de facilitar la gestión de su pago, agrupación periódica de facturas, y siempre que se tome como fecha de inicio del cómputo del plazo, la fecha correspondiente a la mitad del período de la factura resumen periódica o de la agrupación periódica de facturas de que se trate, según el caso, y el plazo de pago no supere los sesenta días naturales desde esa fecha.»\nDos. Se añade un nuevo párrafo al final del artículo 6:\n«En caso de que las partes hubieran pactado calendarios de pago para abonos a plazos, cuando alguno de los plazos no se abone en la fecha acordada, los intereses y la compensación previstas en esta ley se calcularán únicamente sobre la base de las cantidades vencidas.»\nTres. El párrafo primero del apartado 2 del artículo 7 pasa a tener la siguiente redacción:\n«2. El tipo legal de interés de demora que el deudor estará obligado a pagar será la suma del tipo de interés aplicado por el Banco Central Europeo a su más reciente operación principal de financiación efectuada antes del primer día del semestre natural de que se trate más ocho puntos porcentuales.»\nCuatro. El apartado 1 del artículo 8 queda redactado como sigue:\n«1. Cuando el deudor incurra en mora, el acreedor tendrá derecho a cobrar del deudor una cantidad fija de 40 euros, que se añadirá en todo caso y sin necesidad de petición expresa a la deuda principal.\nAdemás, el acreedor tendrá derecho a reclamar al deudor una indemnización por todos los costes de cobro debidamente acreditados que haya sufrido a causa de la mora de éste y que superen la cantidad indicada en el párrafo anterior.»\nCinco. La rúbrica y el apartado 1 del artículo 9 pasan a tener la siguiente redacción:\n«Artículo 9. Cláusulas y prácticas abusivas.\n1. Serán nulas las cláusulas pactadas entre las partes sobre la fecha de pago o las consecuencias de la demora que difieran en cuanto al plazo de pago y al tipo legal de interés de demora establecidos con carácter subsidiario en el apartado 1 del artículo 4 y en el apartado 2 del artículo 7 respectivamente, así como las cláusulas que resulten contrarias a los requisitos para exigir los intereses de demora del artículo 6 cuando tengan un contenido abusivo en perjuicio del acreedor, consideradas todas las circunstancias del caso, entre ellas, la naturaleza del producto o servicio, la prestación por parte del deudor de garantías adicionales y los usos habituales del comercio. Se presumirá que es abusiva aquella cláusula que excluya la indemnización por costes de cobro del artículo 8.\nNo podrá considerarse uso habitual del comercio la práctica repetida de plazos abusivos. Tales prácticas tendrán también la consideración de abusivas y serán impugnables en la misma forma que las cláusulas por las entidades a que se refiere el apartado 4 de este artículo.\nPara determinar si una cláusula o práctica es abusiva para el acreedor, se tendrá en cuenta, entre otros factores, si el deudor tiene alguna razón objetiva para apartarse del plazo de pago y del tipo legal del interés de demora dispuesto en el artículo 4.1 y en el artículo 7.2 respectivamente; se tendrá en cuenta la naturaleza del bien o del servicio o si supone una desviación grave de las buenas prácticas comerciales contraria a la buena fe y actuación leal.\nAsimismo, para determinar si una cláusula o práctica es abusiva se tendrá en cuenta, considerando todas las circunstancias del caso, si sirve principalmente para proporcionar al deudor una liquidez adicional a expensas del acreedor, o si el contratista principal impone a sus proveedores o subcontratistas unas condiciones de pago que no estén justificadas por razón de las condiciones de que él mismo sea beneficiario o por otras razones objetivas.»\nTÍTULO IV\nMedidas en el sector ferroviario\nArtículo 34. Transmisión a la entidad pública empresarial Administrador de Infraestructuras Ferroviarias (ADIF) de la titularidad de la red ferroviaria del Estado cuya administración tiene encomendada.\n1. Las infraestructuras ferroviarias y estaciones que constituyen la red de titularidad del Estado cuya administración ADIF tiene encomendada, pasarán a ser de titularidad de la entidad pública empresarial Administrador de Infraestructuras Ferroviarias (ADIF), a partir de la entrada en vigor del presente Real Decreto-Ley.\nLos cambios en la titularidad de los bienes a los que se refiere el párrafo anterior, se efectuarán por el valor que se deduzca del Sistema de Información Contable y de los registros del Ministerio de Fomento.\n2. Para la administración, reposición o mejora de dichos bienes, la entidad pública empresarial Administrador de Infraestructuras Ferroviarias (ADIF) podrá recibir tanto transferencias corrientes como de capital de los Presupuestos Generales del Estado, y del presupuesto de otras Administraciones Públicas.\nEl Ministerio de Fomento establecerá las directrices básicas que hayan de presidir la administración de la red, señalando los objetivos y fines que se deben alcanzar y los niveles de calidad en la prestación del servicio.\nLa Intervención General de la Administración del Estado, en el ejercicio de sus funciones de control financiero permanente y conforme a los planes anuales de auditoría, verificará la aplicación de los fondos públicos asignados al Administrador de Infraestructuras Ferroviarias (ADIF).\n3. Las transmisiones que se efectúen como consecuencia de esta disposición quedarán en todo caso exentas de cualquier tributo estatal, autonómico o local, incluidos los tributos cedidos a las Comunidades Autónomas, sin que resulte aplicable a las mismas lo previsto en el artículo 9.2 del Texto Refundido de Ley Reguladora de las Haciendas Locales, aprobado por Real Decreto Legislativo 2/2004, de 5 de marzo.\nLas indicadas transmisiones, actos u operaciones gozarán igualmente de exención de aranceles u honorarios por la intervención de fedatarios públicos y registradores de la propiedad y mercantiles.\nArtículo 35. Efectos contables de la extinción de la entidad pública empresarial Ferrocarriles Españoles de Vía Estrecha (FEVE).\nA efectos contables, la extinción de la entidad pública empresarial Ferrocarriles Españoles de Vía Estrecha (FEVE) se entenderá producida a 1 de enero de 2013.\nEn consecuencia, el último ejercicio económico de dicha entidad se entenderá cerrado a 31 de diciembre de 2012.\nArtículo 36. Prestación de los servicios de transporte por ferrocarril por las sociedades mercantiles estatales previstas en el artículo 1.1, apartados a) y b) del Real Decreto-Ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios.\n1. Las sociedades mercantiles estatales previstas en el artículo 1.1, apartados a) y b), del Real Decreto-Ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios, seguirán prestando, respectivamente y sin solución de continuidad, todos los servicios de transporte de viajeros y mercancías por ferrocarril que corresponda explotar a Renfe-Operadora desde la fecha de su efectiva constitución.\nPara ello, sucederán en la capacidad de infraestructura necesaria para la realización de los servicios que estuviere prestando en dicho momento la entidad pública empresarial. En lo sucesivo, deberán obtener directamente del administrador de infraestructuras ferroviarias, la capacidad de infraestructura necesaria para la realización de los servicios que deseen prestar, de conformidad con lo previsto en la Orden FOM/897/2005, de 7 de abril, relativa a la Declaración sobre la Red y al procedimiento de adjudicación de capacidad de infraestructura ferroviaria.\n2. Se entenderá que las sociedades mercantiles estatales previstas en el artículo 1, apartados a) y b), del Real Decreto-Ley 22/2012, de 20 de julio, por el que se adoptan medidas en materia de infraestructuras y servicios ferroviarios, cuentan con la licencia de empresa ferroviaria prevista en el artículo 44 de la Ley del Sector Ferroviario y el certificado de seguridad a que se refiere el artículo 16 del Reglamento sobre seguridad en la circulación de la Red Ferroviaria de Interés General, para el ámbito de servicios que cada una explota. No obstante, en el plazo de seis meses desde que las citadas empresas inicien la explotación de los servicios, deberán acreditar que cumplen las exigencias establecidas en el artículo 45 de la Ley del Sector Ferroviario y sus normas de desarrollo y solicitar la correspondiente licencia de empresa ferroviaria. Asimismo, en el plazo máximo de un año desde que inicien la explotación, habrán de presentar la documentación que acredite que disponen de un sistema de gestión de la seguridad y que cumplen con los requisitos en materia de circulación ferroviaria, personal de conducción y material rodante, y solicitar el correspondiente certificado de seguridad.\nArtículo 37. Modificación de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario.\n1. Se modifica el apartado 1 de la disposición adicional novena de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, que pasa a tener la siguiente redacción:\n«1. En el plazo de seis meses, el Ministerio de Fomento establecerá el «Catálogo de Líneas y Tramos de la Red Ferroviaria de Interés General» conforme a los criterios establecidos en el artículo 4 de la Ley del Sector Ferroviario. En dicho catálogo se relacionarán las líneas y tramos conforme a un código oficial, asignado por la Dirección General de Ferrocarriles, y expresarán su origen y destino y una breve referencia a sus características técnicas.\nEn el citado catálogo figurarán relacionados por un lado las líneas y tramos de interés general y por otro, en anejo independiente del anterior, las líneas y tramos que, no reuniendo los requisitos del artículo 4 de la Ley del Sector Ferroviario, continúen temporalmente siendo administrados conforme a lo dispuesto en la Ley del Sector Ferroviario en tanto que, previa solicitud de la Comunidad Autónoma respectiva a la Administración General del Estado, se efectúe efectivamente el traspaso de la línea o tramo correspondiente.\nEn todo caso, para la determinación del referido catálogo, o de sus modificaciones, deberán ser oídas las Comunidades Autónomas por las que atraviese, o en su caso comprendan totalmente en su territorio, las correspondientes líneas o tramos ferroviarios.»\n2. Se adicionan nuevos apartados 2, 3, 4 y 5 a la disposición transitoria tercera de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, con el siguiente contenido:\n«2. Sin perjuicio de lo dispuesto en el apartado 1, la apertura a la competencia de los servicios de transporte ferroviario de viajeros de competencia estatal se realizará con el fin de garantizar la prestación de los servicios, la seguridad y la ordenación del sector.\n3. A partir del 31 de julio de 2013 el transporte ferroviario de viajeros con finalidad prioritariamente turística se prestará en régimen de libre competencia según lo establecido en el artículo 42.2 de esta Ley.\nA efectos de esta Ley, tendrá la consideración de transporte ferroviario de viajeros con finalidad prioritariamente turística aquellos servicios en los que, teniendo o no carácter periódico, la totalidad de las plazas ofertadas en el tren se prestan en el marco de una combinación previa, vendida u ofrecida en venta por una agencia de viajes con arreglo a un precio global en el que, aparte del servicio de transporte ferroviario, se incluyan, como principales, servicios para satisfacer de una manera general las necesidades de las personas que realizan desplazamientos relacionados con actividades recreativas, culturales o de ocio, siendo el servicio de transporte por ferrocarril complemento de los anteriores. En ningún caso se podrá asimilar a esta actividad aquella que tuviera como objeto principal o predominante el transporte de viajeros por ferrocarril.\nMediante Orden del Ministerio de Fomento, se regularán las condiciones de prestación de este tipo de servicios.\n4. En los servicios de transporte ferroviario a los que se refiere el artículo 53 de esta Ley, el Consejo de Ministros establecerá los términos relativos a las licitaciones públicas previstas en el art. 53.2., sin perjuicio de lo establecido en el artículo 5.6 del Reglamento (CE) n.º 1370/2007 del parlamento europeo y del consejo, de 23 de octubre de 2007. Hasta el inicio del servicio, en su caso, por un nuevo operador, Renfe-Operadora continuará prestando estos servicios, regulándose la compensación que, en su caso proceda, a través del contrato correspondiente.\n5. Sin perjuicio de lo establecido en el artículo 42.2 de esta Ley, de forma transitoria, el acceso para los nuevos operadores a los servicios no incluidos en los apartados 3 y 4 de esta disposición, se llevará a cabo a través de la obtención de títulos habilitantes.\nEl Consejo de Ministros determinará el número de títulos habilitantes a otorgar para cada línea o conjunto de líneas en las que se prestará el servicio en régimen de concurrencia, así como el período de vigencia de dichos títulos habilitantes.\nEl otorgamiento de los títulos habilitantes se llevará a cabo por el Ministerio de Fomento a través del correspondiente procedimiento de licitación. Este procedimiento será público y garantizará la efectiva competencia de todos los operadores concurrentes.\nMediante Orden del Ministerio de Fomento, se determinarán los requisitos y condiciones exigibles para participar en los procedimientos de licitación señalados en el párrafo anterior, así como los criterios de adjudicación que resulten aplicables y las distintas fases de dicho procedimiento. En todo caso, será de aplicación lo dispuesto en el Reglamento (CE) 1370/2007, del Parlamento Europeo y del Consejo, de 23 de octubre de 2007, sobre los servicios públicos de transporte de viajeros por ferrocarril y carretera y, en tanto no se dicte la Orden del Ministerio de Fomento que regule las licitaciones, la Ley de contratos del sector público y sus normas de desarrollo.\nRENFE-Operadora dispondrá de un título habilitante para operar los servicios en todo el territorio sin necesidad de acudir al proceso de licitación.»\nArtículo 38. Red Ferroviaria de Interés General.\nHasta que se apruebe el Catálogo de Líneas y Tramos de la Red Ferroviaria de Interés General a que se refiere la disposición adicional novena de la Ley 39/2003, de 17 de noviembre, del Sector Ferroviario, se considerará que la Red Ferroviaria de Interés General se compone de las líneas y tramos relacionados en Anexo a este Real Decreto-ley.\nSe habilita al Ministro de Fomento para actualizar la relación expuesta en el presente artículo.\nTÍTULO V\nMedidas en el ámbito del sector de hidrocarburos\nArtículo 39. Modificación de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos.\nLa Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, queda modificada como sigue:\nUno. El artículo 41.1 queda modificado como sigue:\n«1. Los titulares de instalaciones fijas de almacenamiento y transporte de productos petrolíferos, autorizadas conforme a lo dispuesto en el artículo 40 de la presente ley, deberán permitir el acceso de terceros mediante un procedimiento negociado, en condiciones técnicas y económicas no discriminatorias, transparentes y objetivas, aplicando precios que deberán hacer públicos. El Gobierno podrá establecer peajes y condiciones de acceso para territorios insulares y para aquellas zonas del territorio nacional donde no existan infraestructuras alternativas de transporte y almacenamiento o éstas se consideren insuficientes.\nLos titulares de instalaciones fijas de almacenamiento y transporte de productos petrolíferos que, de acuerdo con lo previsto en el párrafo anterior, deban permitir el acceso de terceros, cumplirán las siguientes obligaciones:\na) Comunicar a la Comisión Nacional de Energía las peticiones de acceso a sus instalaciones, los contratos que suscriban, la relación de precios por la utilización de las referidas instalaciones, así como las modificaciones que se produzcan en los mismos en un plazo máximo de un mes. La Comisión Nacional de Energía publicará esta información en los términos previstos en la disposición adicional undécima. Tercero. 4 de esta ley\nb) Presentar a la Comisión Nacional de Energía la metodología de tarifas aplicada incluyendo los distintos tipos de descuentos aplicables, el sistema de acceso de terceros a sus instalaciones y el Plan anual de inversiones, que será publicada en la forma que determine por circular la Comisión Nacional de Energía.\nc) Publicar de forma actualizada la capacidad disponible de sus instalaciones, la capacidad contratada y su duración en el tiempo, la capacidad realmente utilizada, las congestiones físicas y contractuales registradas así como las ampliaciones, mejoras y cambios previstos y su calendario de entrada en funcionamiento. La Comisión Nacional de Energía supervisará la frecuencia con la que se producen congestiones contractuales que hagan que los usuarios no puedan acceder a estas instalaciones a pesar de la disponibilidad física de capacidad.\nd) En su gestión, evitarán cualquier conflicto de interés entre accionistas y usuarios de los servicios y observarán especialmente la obligación de igualdad de trato a todos los usuarios de los servicios de la actividad, con independencia de su carácter o no de accionistas de la sociedad.\nLa Comisión Nacional de Energía establecerá por circular el procedimiento de comunicación de los conflictos que puedan suscitarse en la negociación de los contratos y en las solicitudes de acceso a las instalaciones de transporte o almacenamiento. Asimismo, resolverá, en el plazo máximo de tres meses, los conflictos que le sean planteados respecto a las solicitudes y a los contratos relativos al acceso de terceros a estas instalaciones de transporte o almacenamiento de productos petrolíferos que deben permitir el acceso de terceros..»\nDos. El artículo 43.2 pasa a tenerla siguiente redacción:\n«2. La actividad de distribución al por menor de carburante y combustibles petrolíferos podrá ser ejercida libremente por cualquier persona física o jurídica.\nLas instalaciones utilizadas para el ejercicio de esta actividad deberán cumplir con los actos de control preceptivos para cada tipo de instalación, de acuerdo con las instrucciones técnicas complementarias que establezcan las condiciones técnicas y de seguridad de dichas instalaciones, así como cumplir con el resto de la normativa vigente que en cada caso sea de aplicación, en especial la referente a metrología y metrotecnia y a protección de los consumidores y usuarios.\nLas administraciones autonómicas, en el ejercicio de sus competencias, deberán garantizar que los actos de control que afecten a la implantación de estas instalaciones de suministro de carburantes al por menor, se integren en un procedimiento único y ante una única instancia. A tal efecto, regularán el procedimiento y determinarán el órgano autonómico o local competente ante la que se realizará y que, en su caso, resolverá el mismo. Este procedimiento coordinará todos los trámites administrativos necesarios para la implantación de dichas instalaciones con base en un proyecto único.\nEl plazo máximo para resolver y notificar la resolución será de ocho meses. El transcurso de dicho plazo sin haberse notificado resolución expresa tendrá efectos estimatorios, en los términos señalados en el artículo 43 de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\nLos instrumentos de planificación territorial o urbanística no podrán regular aspectos técnicos de las instalaciones o exigir una tecnología concreta.\nLos usos del suelo para actividades comerciales individuales o agrupadas, centros comerciales, parques comerciales, establecimientos de inspección técnica de vehículos y zonas o polígonos industriales, serán compatibles con la actividad económica de las instalaciones de suministro de combustible al por menor. Estas instalaciones serán asimismo compatibles con los usos que sean aptos para la instalación de actividades con niveles similares de peligrosidad, residuos o impacto ambiental, sin precisar expresamente la cualificación de apto para estación de servicio.\nTres. Se añade un nuevo artículo 43 bis con una redacción del siguiente tenor:\n«Artículo 43 bis. Limitaciones a los vínculos contractuales de suministro en exclusiva.\n1. Los vínculos contractuales de suministro en exclusiva referidos en el artículo 43 de la presente ley, deberán cumplir las siguientes condiciones:\na) La duración máxima del contrato será de un año. Este contrato se prorrogará por un año, automáticamente, hasta un máximo de tres años consecutivos, salvo que el distribuidor al por menor de productos petrolíferos manifieste, con un mes de antelación como mínimo a la fecha de finalización del contrato, su intención de resolverlo.\nb) No podrán contener cláusulas exclusivas que fijen, recomienden o incidan, directa o indirectamente, en el precio de venta al público del combustible.\n2. Se considerarán nulas y se tendrán por no puestas aquellas cláusulas contractuales en las que se establezca una duración del contrato diferente a la recogida en el apartado 1, o que determinen el precio de venta del combustible en referencia a un determinado precio fijo o recomendado, o cualesquiera otras que contribuyan a una fijación indirecta del precio de venta.\n3. Los operadores al por mayor comunicarán a la Dirección General de Política Energética y Minas la suscripción de este tipo de contratos, incluyendo la fecha de su finalización, la cual será publicada en la web oficial del Ministerio de Industria, Energía y Turismo.»\nCuatro. Se añaden dos nuevos párrafos en el artículo 109.1 con la siguiente redacción.\n«ad) El acaparamiento y utilización sustancialmente inferior de la capacidad de las instalaciones fijas de almacenamiento y transporte de productos petrolíferos que, de acuerdo con lo previsto en el artículo 41 de la presente Ley, deban permitir el acceso de terceros.\nae) El incumplimiento de las limitaciones y obligaciones impuestas en el artículo 43 bis.1.»\nArtículo 40. Modificación del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificación de la Competencia en Mercados de Bienes y Servicios.\nEl artículo 3 del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificación de la Competencia en Mercados de Bienes y Servicios, queda modificado en los siguientes términos:\n«Artículo 3. Instalaciones de suministro al por menor de carburantes a vehículos en establecimientos comerciales y otras zonas de desarrollo de actividades empresariales e industriales.\n1. Los establecimientos comerciales individuales o agrupados, centros comerciales, parques comerciales, establecimientos de inspección técnica de vehículos y zonas o polígonos industriales podrán incorporar entre sus equipamientos, al menos, una instalación para suministro de productos petrolíferos a vehículos.\n2. En los supuestos a que se refiere el apartado anterior, el otorgamiento de las licencias municipales requeridas por el establecimiento llevará implícita la concesión de las que fueran necesarias para la instalación de suministro de productos petrolíferos.\n3. El órgano municipal no podrá denegar la instalación de estaciones de servicio o de unidades de suministro de carburantes a vehículos en los establecimientos y zonas anteriormente señalados por la mera ausencia de suelo cualificado específicamente para ello.\n4. La superficie de la instalación de suministro de carburantes, no computará como superficie útil de exposición y venta al público del establecimiento comercial en el que se integre a efectos de la normativa sectorial comercial que rija para éstos.»\nArtículo 41. Objetivos obligatorios mínimos de venta o consumo de biocarburantes en 2013 y años sucesivos.\n1. Los sujetos obligados a acreditar el cumplimiento de los objetivos que se establecen son los siguientes:\na) Los operadores al por mayor, regulados en el artículo 42 de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos, por sus ventas anuales en el mercado nacional, excluidas las ventas a otros operadores al por mayor.\nb) Las empresas que desarrollen la actividad de distribución al por menor de productos petrolíferos, regulada en el artículo 43 de la Ley 34/1998, de 7 de octubre, en la parte de sus ventas anuales en el mercado nacional no suministrado por los operadores al por mayor.\nc) Los consumidores de productos petrolíferos, en la parte de su consumo anual no suministrado por operadores al por mayor o por las empresas que desarrollen la actividad de distribución al por menor de productos petrolíferos.\n2. Los sujetos a que se refiere el apartado 1 deberán acreditar ante la entidad de certificación, anualmente, para el año 2013 y sucesivos, las siguientes titularidades:\na) La titularidad de una cantidad mínima de certificados de biocarburantes que permitan cumplir con un objetivo de biocarburantes del 4,1 por ciento.\nb) La titularidad de la cantidad mínima de certificados de biocarburantes en diesel (CBD) que permitan cumplir con un objetivo de biocarburantes en diesel del 4,1 por ciento.\nc) La titularidad de la cantidad mínima de certificados de biocarburantes en gasolina (CBG) que permitan cumplir con un objetivo de biocarburantes en gasolina del 3,9 por ciento.\nExcepcionalmente, durante el año 2013, este objetivo de biocarburantes en gasolina será del 3,8 por ciento en caso de los sujetos a que se refiere el apartado 1 con ventas o consumos en Canarias, Ceuta o Melilla, por las ventas o consumos en los citados ámbitos territoriales.\n3. Los porcentajes indicados en los apartados anteriores se calcularán, para cada uno de los sujetos obligados, de acuerdo con las fórmulas recogidas en la Orden ITC/2877/2008, de 9 de octubre, por la que se establece un mecanismo de fomento del uso de biocarburantes y otros combustibles renovables con fines de transporte, o de acuerdo con las fórmulas que se establezcan por orden del Ministro de Industria, Energía y Turismo, previo acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos.\n4. El Gobierno podrá modificar los objetivos previstos en este artículo, así como establecer objetivos adicionales.\nArtículo 42. Modificación del Real Decreto 1597/2011, de 4 de noviembre, por el que se regulan los criterios de sostenibilidad de los biocarburantes y biolíquidos, el Sistema Nacional de Verificación de la Sostenibilidad y el doble valor de algunos biocarburantes a efectos de su cómputo.\nSe modifica el primer apartado de la disposición transitoria única del Real Decreto 1597/2011, de 4 de noviembre, por el que se regulan los criterios de sostenibilidad de los biocarburantes y biolíquidos, el Sistema Nacional de Verificación de la Sostenibilidad y el doble valor de algunos biocarburantes a efectos de su cómputo, pasa a tener la siguiente redacción:\n«1. Se establece un periodo de carencia para la aplicación del periodo transitorio para la verificación de la sostenibilididad de los biocarburantes y bioilíquidos.\nPor resolución del titular de la Secretaría de Estado de Energía se determinará la fecha en la que finalizará el periodo de carencia. Dicha resolución se publicará en \"Boletín Oficial del Estado\", como mínimo, ocho meses antes de su entrada en vigor.\nDurante el periodo de carencia, los criterios de sostenibilidad del artículo 4 del presente real decreto tendrán carácter indicativo. Los sujetos obligados definidos en el artículo 10 deberán remitir toda la información exigida en las circulares a que hace referencia el apartado 2 de la presente disposición transitoria y dicha información debe ser veraz, si bien el cumplimiento de los requisitos de sostenibilidad no será exigible para el cumplimiento de las obligaciones u objetivos de venta o consumo de biocarburantes.\nDurante el periodo de carencia, lo previsto en el apartado 5 de la presente disposición transitoria no será de obligado cumplimiento, si bien los agentes económicos del Sistema Nacional de Verificación de la Sostenibilidad de los biocarburantes y biolíquidos, deberán mantener durante un mínimo de cinco años las pruebas relacionadas con la información que remitan a la Comisión Nacional de Energía.\nLas inspecciones a que hace referencia el apartado 1 del artículo 12 de presente real decreto, tendrán como único objetivo durante el periodo de carencia, la verificación de que todos los agentes están aplicando de forma correcta el sistema de balance de masa previsto en el artículo 7 del presente real decreto y en las circulares dictadas al respecto por la Comisión Nacional de Energía y comprobar la veracidad de la información aplicada. Hasta el final del periodo de carencia, como resultado de las inspecciones realizadas no procederá la incoación de expediente sancionador alguno, salvo por falta de remisión de la información requerida, falsedad en los datos reportados o incorrecta aplicación del balance de masa.\nFinalizado dicho periodo de carencia, comenzará un periodo transitorio para la verificación de la sostenibilidad de los biocarburantes y biolíquidos, que se prolongará hasta la aprobación de las disposiciones necesarias para el desarrollo del sistema nacional de verificación de la sostenibilidad de los biocarburantes y biolíquidos, según lo previsto en los apartados 1.a) y 1.b) de la disposición final tercera y la aprobación de las disposiciones necesarias para la aplicación de lo dispuesto en el presente real decreto, según lo previsto en los apartados 3 y 5 de la misma disposición. En este periodo será de aplicación lo dispuesto en los apartados 2 a 5 de esta disposición transitoria.»\nDisposición adicional primera. Financiación, aplicación y control de las bonificaciones y reducciones de las cotizaciones sociales.\n1. Las bonificaciones y las reducciones de cuotas previstas en este real decreto-ley se financiarán, respectivamente, con cargo a la correspondiente partida presupuestaria del Servicio Público de Empleo Estatal y de la Tesorería General de la Seguridad Social.\n2. Las bonificaciones y las reducciones de cuotas de la Seguridad Social se aplicarán por los empleadores con carácter automático en los correspondientes documentos de cotización, sin perjuicio de su control y revisión por la Inspección de Trabajo y Seguridad Social, por la Tesorería General de Seguridad Social y por el Servicio Público de Empleo Estatal, en sus respectivos ámbitos de su competencia.\n3. La Tesorería General de la Seguridad Social facilitará mensualmente al Servicio Público de Empleo Estatal el número de trabajadores objeto de bonificaciones de cuotas a la Seguridad Social, desagregados por cada uno de los colectivos de bonificación, con sus respectivas bases de cotización y las deducciones que se apliquen de acuerdo con los programas de incentivos al empleo y que son financiadas por el Servicio Público de Empleo Estatal.\n4. Con la misma periodicidad, la Dirección General del Servicio Público de Empleo Estatal facilitará a la Dirección General de Inspección de Trabajo y Seguridad Social la información necesaria sobre el número de contratos comunicados objeto de bonificaciones de cuotas, detallados por colectivos, así como cuanta información relativa a las cotizaciones y deducciones aplicadas a los mismos sea precisa, al efecto de facilitar a este centro directivo la planificación y programación de la actuación inspectora que permita vigilar la adecuada aplicación de las bonificaciones previstas en los correspondientes programas de incentivos al empleo, por los sujetos beneficiarios de la misma.\nDisposición adicional segunda. Comisión Interministerial para el seguimiento de la Estrategia.\nEl Gobierno constituirá una Comisión Interministerial en un plazo máximo de tres meses desde la entrada en vigor del presente real decreto-ley para el seguimiento de la Estrategia de Emprendimiento y Empleo Joven 2013-2016, con la composición y funciones que se determinen reglamentariamente. Su creación y funcionamiento se atenderán con los medios personales, técnicos y presupuestarios asignados al Ministerio de Empleo y Seguridad Social. Dicha comisión realizará sus trabajos hasta el 31 de diciembre de 2016, fecha en la que quedará disuelta.\nDisposición adicional tercera. Adhesión a la Estrategia de Emprendimiento y Empleo Joven.\nEl Ministerio de Empleo y Seguridad Social articulará un procedimiento de adhesión a la Estrategia de Emprendimiento y Empleo Joven, así como para la concesión de un sello o distintivo para las entidades adheridas.\nAsimismo, el Ministerio de Empleo y Seguridad Social informará periódicamente a la Comisión Interministerial de Seguimiento de la Estrategia, a la Comisión Delegada del Gobierno para Asuntos Económicos, a los agentes sociales, al Consejo Estatal de Responsabilidad Social de las Empresas y a cuantos otros órganos consultivos se considere oportuno, sobre las empresas adheridas a la Estrategia, las características esenciales de las iniciativas planteadas y los principales resultados de las mismas.\nDisposición adicional cuarta. Plazo de adaptación contratos de distribución.\nLos contratos de distribución en exclusiva afectados por el artículo 43.bis, de la Ley 34/1998, de 7 de octubre, del sector de hidrocarburos deberán adaptarse en el periodo de 12 meses desde la entrada en vigor del presente real decreto-ley. Estos, contratos no podrán incluir cláusulas que, directa o indirectamente, obliguen a su renovación, reputándose en todo caso nulas las así incluidas.\nDisposición transitoria primera. Aplicación temporal de las medidas.\nLas medidas establecidas en los artículos 9 al 13 de este real decreto-ley se mantendrán en vigor hasta que la tasa de desempleo en nuestro país se sitúe por debajo del 15 por ciento, tal y como se establezca reglamentariamente por el Ministerio de Empleo y Seguridad Social.\nDisposición transitoria segunda. Contratos e incentivos vigentes.\nLos contratos de trabajo, así como las bonificaciones y reducciones en las cuotas de la Seguridad Social que se vinieran disfrutando por los mismos, celebrados con anterioridad a la entrada en vigor de este real decreto-ley se regirán por la normativa vigente en el momento de su celebración o, en su caso, en el momento de iniciarse el disfrute de la bonificación o reducción.\nDisposición transitoria tercera. Contratos preexistentes.\nQuedarán sujetos a las disposiciones de la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales, con las modificaciones introducidas en esta ley, la ejecución de todos los contratos a partir de un año a contar desde su entrada en vigor, aunque los mismos se hubieran celebrado con anterioridad.\nDisposición transitoria cuarta. Licencias para nuevas instalaciones de suministro.\nLas licencias municipales que se soliciten para la construcción de las instalaciones de suministro en los establecimientos y zonas a los que se refiere el artículo 3 del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificación de la Competencia en Mercados de Bienes y Servicios, que ya dispongan de licencia municipal para su funcionamiento a la entrada en vigor de este real decreto-ley se entenderán concedidas por silencio administrativo positivo si no se notifica resolución expresa dentro de los 45 días siguientes a la fecha de presentación de la solicitud. Transcurrido dicho plazo, el promotor comunicará la fecha prevista de comienzo de las obras de construcción de la instalación a la autoridad responsable de la concesión de dicha licencia.\nDisposición transitoria quinta. Contratos en exclusiva de los operadores al por mayor.\n1. Los operadores al por mayor de productos petrolíferos con una cuota de mercado superior al 30 por ciento, no podrán incrementar el número de instalaciones en régimen de propiedad o en virtud de cualquier otro título que les confiera la gestión directa o indirecta de la instalación, ni suscribir nuevos contratos de distribución en exclusiva con distribuidores al por menor que se dediquen a la explotación de la instalación para el suministro de combustibles y carburantes a vehículos, con independencia de quién ostente la titularidad o derecho real sobre la misma.\nNo obstante lo anterior, podrán renovarse a su expiración los contratos preexistentes aunque con ello se supere la cuota de mercado anteriormente expresada.\n2. A los efectos de computar el porcentaje de cuota de mercado anterior, se tendrá en cuenta lo siguiente:\na) El número de instalaciones para suministro a vehículos incluidas en la red de distribución del operador al por mayor u operadores del mismo grupo empresarial, contenidas en cada provincia. En el caso de los territorios extrapeninsulares, el cómputo se hará para cada isla y para Ceuta y Melilla de manera independiente.\nb) Se considerarán integrantes de la misma red de distribución todas las instalaciones que el operador principal tenga en régimen de propiedad, tanto en los casos de explotación directa como en caso de cesión a terceros por cualquier título, así como aquellos casos en los que el operador al por mayor tenga suscritos contratos de suministro en exclusiva con el titular de la instalación.\nc) Se entenderá que forman parte de la misma red de distribución todas aquellas instalaciones de suministro a vehículos cuya titularidad, según lo dispuesto en el apartado anterior, corresponda a una entidad que forma parte de un mismo grupo de acuerdo con lo dispuesto en el artículo 42 del Código de Comercio.\n3. Por resolución del Director General de Política Energética y Minas se determinará anualmente el listado de operadores al por mayor de productos petrolíferos con una cuota de mercado superior al porcentaje establecido. Esta resolución se publicará en el «Boletín Oficial del Estado».\n4. En el plazo de cinco años, o cuando la evolución del mercado y la estructura empresarial del sector lo aconsejen, el Gobierno podrá revisar el porcentaje señalado en el apartado 1 o acordar el levantamiento de la prohibición impuesta en esta disposición.\nDisposición derogatoria única. Derogación normativa.\nQueda derogada la disposición transitoria primera del Real Decreto-ley 6/2000, de 23 de junio, de Medidas Urgentes de Intensificación de la Competencia en Mercados de Bienes y Servicios.\nAsimismo, quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este real decreto-ley.\nDisposición final primera. Fundamento constitucional.\nEl Título I del presente real decreto-ley se dicta al amparo de lo establecido en el artículo lo 149.1.7.ª y 17.ª de la Constitución, que atribuyen al Estado la competencia exclusiva sobre las materias de legislación laboral, sin perjuicio de su ejecución por los órganos de las Comunidades Autónomas, y de legislación básica y régimen económico de la Seguridad Social, sin perjuicio de la ejecución de sus servicios por las Comunidades Autónomas, y de legislación básica sobre contratos y concesiones administrativas, respectivamente.\nEl título II se dicta al amparo de las competencias atribuidas al Estado en el artículo 149.1.11.ª de la Constitución en materia de bases de la ordenación del crédito, banca y seguros.\nLas Medidas relativas a la Ampliación de una nueva fase del mecanismo de financiación para el pago a los proveedores de las Entidades Locales y Comunidades Autónomas afectan a las obligaciones de pago derivadas de la contratación de obras, suministros o servicios, por lo que la competencia se reconduce, fundamentalmente, en este caso al artículo 149.1.18.ª de la Constitución, que atribuye al Estado competencia exclusiva para dictar legislación básica sobre contratos y concesiones administrativas.\nSería, por ello, este título competencial el que habilitaría al Estado a establecer medidas normativas de carácter básico para prevenir la morosidad en el pago de deudas surgidas en operaciones comerciales entre empresarios y Administración Pública, como consecuencia de los contratos administrativos suscritos entre las partes.\nNo obstante, las medidas que afectan a las Haciendas Locales se encuadran en el artículo 149.1.14.ª que atribuye al Estado la competencia exclusive sobre «Hacienda general y deuda del Estado», que en este caso prevalece sobre el artículo 149.1. 18.ª CE.\nAsimismo prevalece la competencia del artículo 149.1.14.ª CE en lo que se refiere a las Especialidades del procedimiento aplicable para el suministro de información por parte de las Comunidades Autónomas y el pago de facturas.\nEl Capítulo II del Titulo III se dicta al amparo del Artículo 149.1.6.ª y 8.ª de la Constitución que establece la competencia del Estado en materia de legislación mercantil y civil.\nEl Título IV se dicta al amparo del artículo 149.1. 21.ª y 24.ª de la Constitución, que atribuyen al Estado la competencia sobre los ferrocarriles y transportes terrestres que transcurran por el territorio de más de una Comunidad Autónoma y sobre las obras públicas de interés general.\nLo dispuesto en el Título V del presente real decreto-ley tiene carácter básico al dictarse al amparo de las competencias que corresponden al Estado en el artículo 149.1.13.ª y 25.ª de la Constitución Española, que atribuye al Estado la competencia exclusiva para determinar las bases y coordinación de la planificación general de la actividad económica y las bases del régimen minero y energético, respectivamente.\nDisposición final segunda. Modificación del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo.\nSe suprime el último párrafo de la letra c) del artículo 11.1 del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, que queda redactada como sigue:\n«c) Ningún trabajador podrá estar contratado en prácticas en la misma o distinta empresa por tiempo superior a dos años en virtud de la misma titulación o certificado de profesionalidad.\nTampoco se podrá estar contratado en prácticas en la misma empresa para el mismo puesto de trabajo por tiempo superior a dos años, aunque se trate de distinta titulación o distinto certificado de profesionalidad.\nA los efectos de este artículo, los títulos de grado, máster y, en su caso, doctorado, correspondientes a los estudios universitarios no se considerarán la misma titulación, salvo que al ser contratado por primera vez mediante un contrato en prácticas el trabajador estuviera ya en posesión del título superior de que se trate.»\nDisposición final tercera. Modificación de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal.\nLa Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal, queda modificada como sigue:\nUno. El apartado 2 del artículo 6 queda redactado del modo siguiente:\n«2. Podrán celebrarse contratos de puesta a disposición entre una empresa de trabajo temporal y una empresa usuaria en los mismos supuestos y bajo las mismas condiciones y requisitos en que la empresa usuaria podría celebrar un contrato de duración determinada conforme a lo dispuesto en el artículo 15 del Estatuto de los Trabajadores.\nAsimismo, podrán celebrarse contratos de puesta a disposición entre una empresa de trabajo temporal y una empresa usuaria en los mismos supuestos y bajo las mismas condiciones y requisitos en que la empresa usuaria podría celebrar un contrato para la formación y el aprendizaje conforme a lo dispuesto en el artículo 11.2 del Estatuto de los Trabajadores.»\nDos. Se modifica el apartado 1 del artículo 7, que queda redactado del modo siguiente:\n«1. En materia de duración del contrato de puesta a disposición, se estará a lo dispuesto en los artículos 11.2 y 15 del Estatuto de los Trabajadores y en sus disposiciones de desarrollo para la modalidad de contratación correspondiente al supuesto del contrato de puesta a disposición, sin perjuicio de lo dispuesto en el artículo 12.3 de esta Ley en cuanto a los eventuales períodos de formación previos a la prestación efectiva de servicios.»\nTres. El apartado 2 del artículo 10 queda redactado del siguiente modo:\n«2. Las empresas de trabajo temporal podrán celebrar contratos para la formación y el aprendizaje con los trabajadores contratados para ser puestos a disposición de las empresas usuarias de acuerdo con lo previsto en la normativa reguladora del contrato para la formación y el aprendizaje.»\nCuatro. Se incluye un nuevo apartado 3.bis en el artículo 12, con la siguiente redacción:\n«3.bis. Las empresas de trabajo temporal que celebren contratos para la formación y el aprendizaje con trabajadores contratados para ser puestos a disposición de las empresas usuarias deberán cumplir las obligaciones en materia formativa establecidas en el artículo 11.2 del Estatuto de los Trabajadores y sus normas de desarrollo.»\nDisposición final cuarta. Modificación del Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formación y el aprendizaje y se establecen las bases de la formación profesional dual.\nEl Real Decreto 1529/2012, de 8 de noviembre, por el que se desarrolla el contrato para la formación y el aprendizaje y se establecen las bases de la formación profesional dual, queda modificado como sigue:\nUno. Se añade un artículo 6.bis, en los siguientes términos:\n«Artículo 6.bis. Contratos para la formación y el aprendizaje celebrados por empresas de trabajo temporal.\nLas empresas de trabajo temporal podrán celebrar contratos para la formación y el aprendizaje con los trabajadores contratados para ser puestos a disposición de las empresas usuarias de conformidad con lo previsto en el artículo 11.2 del Estatuto de los Trabajadores y en el presente real decreto.\nEn particular, la empresa de trabajo temporal será la responsable de las obligaciones relativas a los aspectos formativos del contrato para la formación y el aprendizaje establecidos en el Capítulo II del Título II. La formación inherente al contrato se podrá impartir en la propia empresa de trabajo temporal siempre que cumpla con los requisitos establecidos en el artículo 18.4.»\nDos. El apartado 1 del artículo 20 queda redactado del siguiente modo:\n«1. La persona titular de la empresa deberá tutelar el desarrollo de la actividad laboral, ya sea asumiendo personalmente dicha función, cuando desarrolle su actividad profesional en la empresa, ya sea designando, entre su plantilla, a una persona que ejerza la tutoría; siempre que, en ambos casos, la misma posea la cualificación o experiencia profesional adecuada.\nEn los supuestos de contratos para la formación y el aprendizaje celebrados por empresas de trabajo temporal, en el contrato de puesta a disposición entre la empresa de trabajo temporal y la empresa usuaria se designará a la persona de la empresa usuaria que se encargará de tutelar el desarrollo de la actividad laboral del trabajador y que actuará como interlocutora con la empresa de trabajo temporal a estos efectos, debiendo asumir esta última el resto de obligaciones relativas a las tutorías vinculadas al contrato y al acuerdo para la actividad formativa previstas en el presente y siguiente artículo.»\nDisposición final quinta. Incorporación del Derecho de la Unión Europea.\nMediante este Real Decreto Ley se incorpora al Derecho español la Directiva 2011/7/UE, del Parlamento Europeo y del Consejo, de 16 de febrero de 2011, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales.\nDisposición final sexta. Modificación del texto refundido de la Ley de Contratos del Sector Público, aprobado por Real Decreto Legislativo 3/2011, de 14 de noviembre.\nUno. El apartado 4 del artículo 216 queda redactado como sigue:\n«4. La Administración tendrá la obligación de abonar el precio dentro de los treinta días siguientes a la fecha de aprobación de las certificaciones de obra o de los documentos que acrediten la conformidad con lo dispuesto en el contrato de los bienes entregados o servicios prestados, sin perjuicio de lo establecido en el artículo 222.4, y si se demorase, deberá abonar al contratista, a partir del cumplimiento de dicho plazo de treinta días los intereses de demora y la indemnización por los costes de cobro en los términos previstos en la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales. Para que haya lugar al inicio del cómputo de plazo para el devengo de intereses, el contratista deberá de haber cumplido la obligación de presentar la factura ante el registro administrativo correspondiente, en tiempo y forma, en el plazo de treinta días desde la fecha de entrega efectiva de las mercancías o la prestación del servicio.\nSin perjuicio de lo establecido en los artículos 222.4 y 235.1, la Administración deberá aprobar las certificaciones de obra o los documentos que acrediten la conformidad con lo dispuesto en el contrato de los bienes entregados o servicios prestados dentro de los treinta días siguientes a la entrega efectiva de los bienes o prestación del servicio, salvo acuerdo expreso en contrario establecido en el contrato y en alguno de los documentos que rijan la licitación.\nEn todo caso, si el contratista incumpliera el plazo de treinta días para presentar la factura ante el registro administrativo, el devengo de intereses no se iniciará hasta transcurridos treinta días desde la fecha de presentación de la factura en el registro correspondiente, sin que la Administración haya aprobado la conformidad, si procede, y efectuado el correspondiente abono.»\nDos. El apartado 4 del artículo 222 queda redactado en los siguientes términos:\n«4. Excepto en los contratos de obras, que se regirán por lo dispuesto en el artículo 235, dentro del plazo de treinta días a contar desde la fecha del acta de recepción o conformidad, deberá acordarse y ser notificada al contratista la liquidación correspondiente del contrato, y abonársele, en su caso, el saldo resultante. No obstante, si la Administración Pública recibe la factura con posterioridad a la fecha en que tiene lugar dicha recepción, el plazo de treinta días se contará desde que el contratista presente la citada factura en el registro correspondiente. Si se produjera demora en el pago del saldo de liquidación, el contratista tendrá derecho a percibir los intereses de demora y la indemnización por los costes de cobro en los términos previstos en la Ley 3/2004, de 29 de diciembre, por la que se establecen medidas de lucha contra la morosidad en las operaciones comerciales.»\nTres. La letra f) del apartado 1 de la disposición adicional decimosexta queda redactada en los siguientes términos:\n«f) Todos los actos y manifestaciones de voluntad de los órganos administrativos o de las empresas licitadoras o contratistas que tengan efectos jurídicos y se emitan a lo largo del procedimiento de contratación deben ser autenticados mediante una firma electrónica reconocida de acuerdo con la Ley 59/2003, de 19 de diciembre, de Firma Electrónica. Los medios electrónicos, informáticos o telemáticos empleados deben poder garantizar que la firma se ajusta a las disposiciones de esta norma.\nNo obstante lo anterior, las facturas electrónicas que se emitan en los procedimientos de contratación se regirán en este punto por lo dispuesto en la normativa especial que resulte de aplicación.»\nCuatro. Se añade una nueva disposición adicional trigésima tercera con el siguiente contenido:\n«Disposición adicional trigésima tercera. Obligación de presentación de facturas en un registro administrativo e identificación de órganos.\n1. El contratista tendrá la obligación de presentar la factura que haya expedido por los servicios prestados o bienes entregados ante el correspondiente registro administrativo a efectos de su remisión al órgano administrativo o unidad a quien corresponda la tramitación de la misma.\n2. En los pliegos de cláusulas administrativas para la preparación de los contratos que se aprueben a partir de la entrada en vigor de la presente disposición, se incluirá la identificación del órgano administrativo con competencias en materia de contabilidad pública, así como la identificación del órgano de contratación y del destinatario, que deberán constar en la factura correspondiente.»\nDisposición final séptima. Derecho supletorio.\nEn lo no previsto en el Capítulo I del Título III este real Decreto-ley se aplicará supletoriamente lo dispuesto en el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales, y el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores, así como el Acuerdo del Consejo de Política Fiscal y Financiera de 6 de marzo de 2012 por el que se fijan las líneas generales de un mecanismo extraordinario de financiación para el pago a los proveedores de las Comunidades Autónomas.\nDisposición final octava. Modificación del Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores.\nSe modifica el artículo 9 del Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores que queda redactado como sigue:\n«Artículo 9. Agente de pagos.\nCorresponderá al Instituto de Crédito Oficial la administración y gestión de las operaciones que se concierten al amparo de este Real Decreto-ley, la llevanza de la contabilidad del Fondo, así como otros servicios de gestión financiera y ordinaria que el Consejo Rector del Fondo decidiera atribuirle, todo ello mediante el pago de la correspondiente compensación económica.»\nDisposición final novena. Modificación del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones públicas y en el ámbito financiero.\nSe modifica el artículo 15 del Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones públicas y en el ámbito financiero, que queda redactado como sigue:\n«Artículo 15. Retención de los recursos del sistema de financiación de las Comunidades Autónomas de régimen común.\nLos recursos del sistema de financiación de las Comunidades Autónomas de régimen común que se adhieran a este mecanismo responderán de las obligaciones contraídas con el Estado, mediante retención, de conformidad con lo previsto en la disposición adicional octava de la Ley Orgánica 8/1980, de 22 de septiembre de Financiación de las Comunidades Autónomas. Todo ello sin que pueda quedar afectado el cumplimiento de las obligaciones derivadas de las operaciones de endeudamiento con instituciones financieras multilaterales ni de las demás obligaciones derivadas de las operaciones de endeudamiento financiero contempladas en el plan de ajuste.»\nDisposición final décima. Habilitación normativa y desarrollo reglamentario.\nSe faculta al Gobierno y a los titulares de los Ministerios de Justicia, Hacienda y Administraciones Públicas, Fomento, Empleo y Seguridad Social, Industria, Energía y Turismo, y Economía y Competitividad, para dictar, en el ámbito de sus respectivas competencias, cuantas disposiciones sean necesarias para el desarrollo y ejecución de lo establecido en este real decreto-ley.\nDisposición final undécima. Modificación de disposiciones reglamentarias.\nLas modificaciones que, a partir de la entrada en vigor de este real decreto-ley, puedan realizarse respecto a las normas reglamentarias que son objeto de modificación por este real decreto-ley, podrán efectuarse por normas del rango reglamentario correspondiente a la norma en que figuran.\nDisposición final duodécima. Entrada en vigor.\nEste real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 22 de febrero de 2013.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\nANEXO I\nForman parte de la Red Ferroviaria de Interés General:\na) Líneas y tramos contenidos en el siguiente cuadro:\n\n\n\nLínea\n\n\nOrigen\n\n\nDestino\n\n\n\n\n010\n\n\nMADRID-PUERTA DE ATOCHA.\n\n\nSEVILLA-SANTA JUSTA.\n\n\n\n\n012\n\n\nMADRID-PUERTA DE ATOCHA.\n\n\nCAMBIADOR ATOCHA.\n\n\n\n\n016\n\n\nMAJARABIQUE.\n\n\nCAMBIADOR MAJARABIQUE.\n\n\n\n\n018\n\n\nBIF. CERRO NEGRO/STA. CATALINA.\n\n\nCTT CERRO NEGRO AV.\n\n\n\n\n020\n\n\nLA SAGRA.\n\n\nTOLEDO.\n\n\n\n\n022\n\n\nCAMBIADOR ALCOLEA.\n\n\nBIF.CAMBIADOR ALCOLEA.\n\n\n\n\n024\n\n\nYELES AGUJA KM.34,397.\n\n\nBIF. BLANCALES.\n\n\n\n\n030\n\n\nBIF. MALAGA-A. V.\n\n\nMARIA ZAMBRANO.\n\n\n\n\n032\n\n\nANTEQUERA-SANTA ANA.\n\n\nCAMBIADOR ANTEQUERA.\n\n\n\n\n040\n\n\nBIF. TORREJON DE VELASCO.\n\n\nVALENCIA-JOAQUIN SOROLLA.\n\n\n\n\n042\n\n\nBIF. ALBACETE.\n\n\nALBACETE-LOS LLANOS.\n\n\n\n\n050\n\n\nLIMITE ADIF - TP FERRO.\n\n\nMADRID-PUERTA DE ATOCHA.\n\n\n\n\n052\n\n\nCAMBIADOR PLASENCIA DE JALON.\n\n\nBIF. CAMBIADOR PLASENCIA DE JALON.\n\n\n\n\n054\n\n\nBIF. CANAL IMPERIAL.\n\n\nBIF. MONCASI.\n\n\n\n\n056\n\n\nBIF. ARTESA DE LLEIDA.\n\n\nBIF. LES TORRES DE SANUI.\n\n\n\n\n060\n\n\nBIF. CAMBIADOR ZARAGOZA-DELICIAS.\n\n\nCAMBIADOR ZARAGOZA-DELICIAS.\n\n\n\n\n066\n\n\nBIF. CAN TUNIS-A. V.\n\n\nCAN TUNIS-A. V.\n\n\n\n\n068\n\n\nVALLECAS AV - AGUJA KM.12,300.\n\n\nLOS GAVILANES - AGUJA KM. 13,400.\n\n\n\n\n070\n\n\nBIF. HUESCA.\n\n\nHUESCA.\n\n\n\n\n072\n\n\nCTT FUENCARRAL AV.\n\n\nCAMBIADOR MADRID-CHAMARTIN.\n\n\n\n\n074\n\n\nCAMBIADOR MEDINA DEL CAMPO.\n\n\nOLMEDO-AV.–AG.KM 133.9.\n\n\n\n\n076\n\n\nCAMBIADOR VALDESTILLAS.\n\n\nBIF. CAMBIADOR VALDESTILLAS.\n\n\n\n\n078\n\n\nCAMBIADOR VALLADOLID C. GRANDE.\n\n\nVALLADOLID-CAMPO GRANDE.\n\n\n\n\n080\n\n\nVALLADOLID-CAMPO GRANDE.\n\n\nMADRID-CHAMARTIN.\n\n\n\n\n082\n\n\nBIF. A GRANDEIRA AG. KM. 85,0.\n\n\nBIF. COTO DA TORRE.\n\n\n\n\n100\n\n\nFRONTERA HENDAYA/IRÚN.\n\n\nMADRID-CHAMARTIN.\n\n\n\n\n102\n\n\nBIF. ARANDA.\n\n\nMADRID-CHAMARTIN.\n\n\n\n\n104\n\n\nALCOBENDAS-S. SEBASTIAN DE LOS REYES.\n\n\nUNIVERSIDAD-CANTOBLANCO.\n\n\n\n\n106\n\n\nFRONTERA HENDAYA/IRUN.\n\n\nIRUN.\n\n\n\n\n108\n\n\nVALLADOLID-CAMPO GRANDE.\n\n\nLA CARRERA (CGD).\n\n\n\n\n110\n\n\nSEGOVIA.\n\n\nVILLALBA DE GUADARRAMA.\n\n\n\n\n112\n\n\nBIF. LINEA MADRID-HENDAYA.\n\n\nVALLADOLID-ARGALES.\n\n\n\n\n116\n\n\nLOS COTOS.\n\n\nCERCEDILLA.\n\n\n\n\n120\n\n\nFRONTERA VILAR FORMOSO/FUENTES DE OÑORO.\n\n\nMEDINA DEL CAMPO.\n\n\n\n\n122\n\n\nSALAMANCA.\n\n\nAVILA.\n\n\n\n\n124\n\n\nSALAMANCA.\n\n\nVALDUNCIEL (CGD).\n\n\n\n\n126\n\n\nARANDA DE DUERO-MONTECILLO.\n\n\nARANDA DE DUERO-CHELVA (CGD.).\n\n\n\n\n130\n\n\nGIJON-SANZ CRESPO.\n\n\nVENTA DE BAÑOS.\n\n\n\n\n132\n\n\nBIF. TUDELA-VEGUIN.\n\n\nABLAÑA.\n\n\n\n\n134\n\n\nLEON-CLASIFICACION.\n\n\nTORNEROS.\n\n\n\n\n138\n\n\nBIF. GALICIA.\n\n\nBIF. BASE LEON.\n\n\n\n\n140\n\n\nBIF. TUDELA-VEGUIN.\n\n\nEL ENTREGO.\n\n\n\n\n142\n\n\nSOTO DE REY.\n\n\nBIF. OLLONIEGO.\n\n\n\n\n144\n\n\nSAN JUAN DE NIEVA.\n\n\nVILLABONA DE ASTURIAS.\n\n\n\n\n146\n\n\nBIF. VIELLA.\n\n\nBIF. PEÑA RUBIA.\n\n\n\n\n148\n\n\nTRASONA.\n\n\nNUBLEDO.\n\n\n\n\n150\n\n\nABOÑO.\n\n\nSERIN.\n\n\n\n\n152\n\n\nGIJON-PUERTO.\n\n\nVERIÑA.\n\n\n\n\n154\n\n\nLUGO DE LLANERA.\n\n\nTUDELA-VEGUIN.\n\n\n\n\n160\n\n\nSANTANDER.\n\n\nPALENCIA.\n\n\n\n\n162\n\n\nSOLVAY FACTORIA (CGD).\n\n\nSIERRAPANDO (APD).\n\n\n\n\n164\n\n\nPALENCIA ARROYO VILLALOBON.\n\n\nMAGAZ.\n\n\n\n\n166\n\n\nBIF. RUBENA.\n\n\nVILLAFRIA.\n\n\n\n\n168\n\n\nVILLAFRIA.\n\n\nBIF. RUBENA-AG. KM. 377,3.\n\n\n\n\n172\n\n\nCAMBIADOR MADRID-CHAMARTIN.\n\n\nMADRID-CHAMARTIN.\n\n\n\n\n174\n\n\nMEDINA DEL CAMPO.\n\n\nCAMBIADOR MEDINA DEL CAMPO.\n\n\n\n\n176\n\n\nVALDESTILLAS.\n\n\nCAMBIADOR VALDESTILLAS.\n\n\n\n\n178\n\n\nVALLADOLID-AG. KM 250.2.\n\n\nCAMBIADOR VALLADOLID C. GRANDE.\n\n\n\n\n200\n\n\nMADRID-CHAMARTIN.\n\n\nBARNA.–EST. DE FRANÇA.\n\n\n\n\n202\n\n\nTORRALBA.\n\n\nCASTEJON DE EBRO.\n\n\n\n\n204\n\n\nBIF. CANFRANC.\n\n\nCANFRANC.\n\n\n\n\n208\n\n\nSAN JUAN DE MOZARRIFAR.\n\n\nSAN GREGORIO.\n\n\n\n\n210\n\n\nMIRAFLORES.\n\n\nTARRAGONA.\n\n\n\n\n212\n\n\nHOYA DE HUESCA-AGUJA KM. 2,3.\n\n\nBIF. HOYA DE HUESCA.\n\n\n\n\n214\n\n\nC.I.M. DE ZARAGOZA.\n\n\nLA CARTUJA.\n\n\n\n\n216\n\n\nBIF.PLAZA-AG.KM.1,4.\n\n\nBIF.PLAZA-AG.KM.8,7.\n\n\n\n\n218\n\n\nBIF. PLAZA.\n\n\nZARAGOZA-PLAZA.\n\n\n\n\n220\n\n\nLLEIDA-PIRINEUS.\n\n\nL'HOSPITALET DE LLOBREGAT.\n\n\n\n\n222\n\n\nFRONTERA LA TOUR DE CAROL-ENVEIGT/PUIGCERDÁ.\n\n\nMONTCADA-BIFURCACIO.\n\n\n\n\n224\n\n\nCERDANYOLA UNIVERSITAT.\n\n\nCERDANYOLA DEL VALLES.\n\n\n\n\n230\n\n\nLA PLANA-PICAMOIXONS.\n\n\nREUS.\n\n\n\n\n234\n\n\nREUS.\n\n\nCONSTANTI.\n\n\n\n\n238\n\n\nCASTELLBISBAL-AGUJAS LLOBREGAT.\n\n\nBARCELONA-MORROT.\n\n\n\n\n240\n\n\nSANT VICENÇ DE CALDERS.\n\n\nL'HOSPITALET DE LLOBREGAT.\n\n\n\n\n242\n\n\nMARTORELL-SEAT.\n\n\nAGUJA KM. 71,185.\n\n\n\n\n244\n\n\nAGUJA KM. 70,477.\n\n\nAGUJA KM. 0,500.\n\n\n\n\n246\n\n\nMOLLET-SANT FOST.\n\n\nCASTELLBISBAL-AGUJAS RUBI.\n\n\n\n\n250\n\n\nBELLVITGE AGUJA KM.674,8.\n\n\nL'HOSPITALET DE LLOBREGAT.\n\n\n\n\n254\n\n\nAEROPORT.\n\n\nEL PRAT DE LLOBREGAT.\n\n\n\n\n260\n\n\nFIGUERES-VILAFANT.\n\n\nVILAMALLA.\n\n\n\n\n262\n\n\nBIF. SAGRERA.\n\n\nBIF. CLOT.\n\n\n\n\n264\n\n\nMONTCADA-BIFURCACIO.\n\n\nBIF. AIGÜES.\n\n\n\n\n266\n\n\nBIF. GLORIAS.\n\n\nBIF. VILANOVA.\n\n\n\n\n268\n\n\nBIF. SAGRERA.\n\n\nBIF. ARAGO.\n\n\n\n\n270\n\n\nFRONTERA CERBERE/PORTBOU.\n\n\nBIF. SAGRERA.\n\n\n\n\n274\n\n\nFRONTERA CERBERE/PORTBOU.\n\n\nPORTBOU.\n\n\n\n\n276\n\n\nMAÇANET-MASSANES.\n\n\nBIF. SAGRERA.\n\n\n\n\n278\n\n\nLA LLAGOSTA.\n\n\nBIF. NUDO MOLLET.\n\n\n\n\n280\n\n\nBIF. MOLLET.\n\n\nBIF. NUDO MOLLET.\n\n\n\n\n282\n\n\nCAMBIADOR PLASENCIA DE JALON.\n\n\nCAMBIADOR PLASENCIA-AG.KM.308,6.\n\n\n\n\n284\n\n\nCIM-AGUJA KM. 337,1.\n\n\nCIM-AGUJA KM. 0,7.\n\n\n\n\n286\n\n\nLA CARTUJA-AGUJA KM. 23,3.\n\n\nLA CARTUJA-AGUJA KM. 351,1.\n\n\n\n\n288\n\n\nMIRAFLORES-AGUJA KM. 345,6.\n\n\nMIRAFLORES-AGUJA KM. 0,9.\n\n\n\n\n290\n\n\nCIM-AGUJA KM. 337,1.\n\n\nCAMBIADOR ZARAGOZA-DELICIAS.\n\n\n\n\n294\n\n\nRODA DE BARA-CAMB. DE ANCHO.\n\n\nRODA DE BARA.\n\n\n\n\n298\n\n\nGIRONA-MERCADERIES.\n\n\nBIF. GERONA MERCANCÍAS.\n\n\n\n\n300\n\n\nMADRID-CHAMARTIN.\n\n\nVALENCIA-ESTACIO DEL NORD.\n\n\n\n\n302\n\n\nAGUJA CLASIF. KM. 146,1.\n\n\nALCAZAR DE SAN JUAN.\n\n\n\n\n304\n\n\nALFAFAR-BENETUSSER.\n\n\nVFSL - AG. KM. 1,3.\n\n\n\n\n306\n\n\nSAN VICENTE DE RASPEIG.\n\n\nS. VICENTE DE RASPEIG-AGUJA KM.448.\n\n\n\n\n308\n\n\nALBACETE-LOS LLANOS.\n\n\nCAMBIADOR ALBACETE.\n\n\n\n\n310\n\n\nARANJUEZ.\n\n\nVALENCIA - SANT ISIDRE.\n\n\n\n\n312\n\n\nCASTILLEJO-AÑOVER.\n\n\nALGODOR.\n\n\n\n\n314\n\n\nXIRIVELLA-L'ALTER (APD).\n\n\nVALENCIA - SANT ISIDRE.\n\n\n\n\n318\n\n\nCAMBIADOR ALBACETE.\n\n\nALBACETE-AGUJA KM. 279,4.\n\n\n\n\n320\n\n\nCHINCHILLA MONTEAR.AG.KM.298,4.\n\n\nCARTAGENA.\n\n\n\n\n322\n\n\nAGUILAS.\n\n\nMURCIA CARGAS.\n\n\n\n\n324\n\n\nAGUJA KM. 0,8.\n\n\nCARTAGENA.\n\n\n\n\n326\n\n\nAGUJA KM. 523,2.\n\n\nESCOMBRERAS.\n\n\n\n\n328\n\n\nVALENCIA-A. V.–AGUJA KM. 396,7.\n\n\nCAMBIADOR VALENCIA.\n\n\n\n\n330\n\n\nLA ENCINA.\n\n\nALACANT-TERMINAL.\n\n\n\n\n332\n\n\nLA ENCINA AGUJA KM. 2,963.\n\n\nCAUDETE.\n\n\n\n\n334\n\n\nSANT GABRIEL.\n\n\nALACANT-BENALUA (CGD).\n\n\n\n\n336\n\n\nEL REGUERON.\n\n\nALACANT-TERMINAL.\n\n\n\n\n338\n\n\nCAMBIADOR VALENCIA.\n\n\nVALENCIA-JOAQUIN SOROLLA.\n\n\n\n\n340\n\n\nBIF. VALLADA.\n\n\nXATIVA-AGUJA KM.47,0.\n\n\n\n\n342\n\n\nALCOI.\n\n\nXATIVA.\n\n\n\n\n344\n\n\nGANDIA.\n\n\nSILLA.\n\n\n\n\n346\n\n\nGANDIA PORT.\n\n\nGANDIA-MERCADERIES.\n\n\n\n\n348\n\n\nFORD.\n\n\nSILLA.\n\n\n\n\n360\n\n\nLOS NIETOS.\n\n\nCARTAGENA PZ BAS.\n\n\n\n\n400\n\n\nALCAZAR DE SAN JUAN.\n\n\nCADIZ.\n\n\n\n\n402\n\n\nESPELUY-AGUJA KM. 340,1.\n\n\nJAEN.\n\n\n\n\n404\n\n\nESPELUY-AGUJA KM. 338,8.\n\n\nESPELUY-AGUJA KM. 150,5.\n\n\n\n\n406\n\n\nLAS ALETAS.\n\n\nUNIVERSIDAD DE CADIZ (APD).\n\n\n\n\n408\n\n\nALCOLEA-AGUJA KM.431,9.\n\n\nCAMBIADOR ALCOLEA.\n\n\n\n\n410\n\n\nLINARES-BAEZA.\n\n\nALMERIA.\n\n\n\n\n412\n\n\nMINAS DEL MARQUESADO.\n\n\nHUENEJA-DOLAR.\n\n\n\n\n414\n\n\nBIF. ALMERIA.\n\n\nBIF. GRANADA.\n\n\n\n\n416\n\n\nMOREDA.\n\n\nGRANADA.\n\n\n\n\n418\n\n\nANTEQUERA-STA.ANA-AGJ.KM.50,4.\n\n\nANTEQUERA-STA.ANA-AGJ.KM.48,3.\n\n\n\n\n420\n\n\nBIF. LAS MARAVILLAS.\n\n\nALGECIRAS.\n\n\n\n\n422\n\n\nBIF. UTRERA.\n\n\nFUENTE DE PIEDRA.\n\n\n\n\n426\n\n\nGRANADA.\n\n\nFUENTE DE PIEDRA.\n\n\n\n\n428\n\n\nCAMBIADOR ANTEQUERA.\n\n\nANTEQUERA-SANTA ANA-AGUJA KM. 50,4.\n\n\n\n\n430\n\n\nBIF. CORDOBA - EL HIGUERON.\n\n\nLOS PRADOS.\n\n\n\n\n432\n\n\nCORDOBA-CENTRAL.\n\n\nEL HIGUERON.\n\n\n\n\n434\n\n\nCAMBIADOR CORDOBA.\n\n\nVALCHILLON.\n\n\n\n\n436\n\n\nFUENGIROLA.\n\n\nMALAGA-CENTRO ALAMEDA (APD).\n\n\n\n\n440\n\n\nBIF. LOS NARANJOS.\n\n\nHUELVA-TERMINO.\n\n\n\n\n442\n\n\nCAMBIADOR MAJARABIQUE.\n\n\nBIF. LOS NARANJOS.\n\n\n\n\n444\n\n\nBIF. TAMARGUILLO.\n\n\nLA SALUD.\n\n\n\n\n446\n\n\nBIF. CARTUJA.\n\n\nCARTUJA.\n\n\n\n\n450\n\n\nBIF. LA NEGRILLA.\n\n\nBIF. S. BERNARDO.\n\n\n\n\n452\n\n\nPUERTO DE SEVILLA (CGD).\n\n\nLA SALUD.\n\n\n\n\n454\n\n\nCAMBIADOR MAJARABIQUE.\n\n\nBIF. SAN JERONIMO.\n\n\n\n\n456\n\n\nLA SALUD-AGUJA KM. 6,2.\n\n\nLA SALUD-AGUJA KM. 10,2.\n\n\n\n\n458\n\n\nMAJARABIQUE-ESTACION.\n\n\nBIF. SAN JERONIMO.\n\n\n\n\n500\n\n\nBIF. PLANETARIO.\n\n\nVALENCIA DE ALCANTARA.\n\n\n\n\n504\n\n\nVILLALUENGA-YUNCLER.\n\n\nALGODOR.\n\n\n\n\n508\n\n\nBADAJOZ.\n\n\nKM. 517,6 (FRONTERA).\n\n\n\n\n510\n\n\nALJUCEN.\n\n\nCACERES.\n\n\n\n\n512\n\n\nZAFRA.\n\n\nHUELVA-CARGAS.\n\n\n\n\n514\n\n\nZAFRA.\n\n\nJEREZ DE LOS CABALLEROS (CGD).\n\n\n\n\n516\n\n\nMERIDA.\n\n\nLOS ROSALES.\n\n\n\n\n520\n\n\nCIUDAD REAL.\n\n\nBADAJOZ.\n\n\n\n\n522\n\n\nMANZANARES.\n\n\nCIUDAD REAL.\n\n\n\n\n524\n\n\nCIUDAD REAL-MIGUELTURRA.\n\n\nBIF. POBLETE.\n\n\n\n\n526\n\n\nPUERTOLLANO.\n\n\nPUERTOLLANO-REFINERIA.\n\n\n\n\n528\n\n\nALMORCHON.\n\n\nMIRABUENO.\n\n\n\n\n530\n\n\nMONFRAGÜE.\n\n\nPLASENCIA.\n\n\n\n\n532\n\n\nMONFRAGÜE-AGUJA KM. 255,4.\n\n\nMONFRAGÜE-AGUJA KM. 4,4.\n\n\n\n\n600\n\n\nVALENCIA-ESTACIO DEL NORD.\n\n\nSANT VICENÇ DE CALDERS.\n\n\n\n\n602\n\n\nVFSL - AG. KM. 2,3.\n\n\nVALENCIA PUERTO NORTE.\n\n\n\n\n604\n\n\nLES PALMES.\n\n\nPORT DE CASTELLO.\n\n\n\n\n606\n\n\nVFSL - AG. KM. 1,3.\n\n\nVALENCIA PUERTO SUR.\n\n\n\n\n608\n\n\nCLASIFICACION VALENCIA-F.S.L.\n\n\nVFSL - AG. KM. 1,6.\n\n\n\n\n610\n\n\nSAGUNT.\n\n\nBIF. TERUEL.\n\n\n\n\n612\n\n\nSAGUNT-AGUJA KM. 28,3.\n\n\nSAGUNT-AGUJA KM. 268,8.\n\n\n\n\n614\n\n\nVALENCIA-AGUJA ESTACION A.V.\n\n\nVALENCIA-JOAQUÍN SOROLLA.\n\n\n\n\n620\n\n\nTORTOSA.\n\n\nL'ALDEA-AMPOSTA-TORTOSA.\n\n\n\n\n622\n\n\nAGUJA CLASIF. KM. 272,0.\n\n\nTARRAGONA-CLASSIFICACIO.\n\n\n\n\n624\n\n\nAGUJA CLASIF. KM. 100,4.\n\n\nTARRAGONA.\n\n\n\n\n700\n\n\nINTERMODAL ABANDO IND. PRIETO.\n\n\nCASETAS.\n\n\n\n\n702\n\n\nCABAÑAS DE EBRO.\n\n\nGRISEN.\n\n\n\n\n704\n\n\nBIF. RIOJA.\n\n\nBIF. CASTILLA.\n\n\n\n\n710\n\n\nALTSASU.\n\n\nCASTEJON DE EBRO.\n\n\n\n\n712\n\n\nBIF. KM.534,0.\n\n\nBIF. KM.231,5.\n\n\n\n\n720\n\n\nSANTURTZI.\n\n\nINTERMODAL ABANDO IND. PRIETO.\n\n\n\n\n722\n\n\nMUSKIZ.\n\n\nDESERTU-BARAKALDO.\n\n\n\n\n724\n\n\nBILBAO MERCANCIAS.\n\n\nSANTURTZI.\n\n\n\n\n726\n\n\nBIF. LA CASILLA.\n\n\nAGUJA DE ENLACE.\n\n\n\n\n740\n\n\nPRAVIA.\n\n\nFERROL.\n\n\n\n\n750\n\n\nGIJON-SANZ CRESPO.\n\n\nPRAVIA.\n\n\n\n\n752\n\n\nLAVIANA.\n\n\nGIJON-SANZ CRESPO.\n\n\n\n\n754\n\n\nSOTIELLO.\n\n\nPUERTO EL MUSEL.\n\n\n\n\n756\n\n\nAGUJA ENLACE SOTIELLO.\n\n\nAGUJA ENLACE VERIÑA.\n\n\n\n\n758\n\n\nLA MARUCA MERCANCIAS.\n\n\nPUERTO AVILES.\n\n\n\n\n760\n\n\nOVIEDO.\n\n\nTRUBIA.\n\n\n\n\n762\n\n\nSOTO UDRION.\n\n\nSAN ESTEBAN DE PRAVIA.\n\n\n\n\n764\n\n\nTRUBIA.\n\n\nCOLLANZO.\n\n\n\n\n770\n\n\nVALDECILLA LA MARGA.\n\n\nOVIEDO.\n\n\n\n\n772\n\n\nLIERGANES.\n\n\nOREJO.\n\n\n\n\n774\n\n\nPUERTO DE RAOS.\n\n\nMALIAÑO (APD).\n\n\n\n\n776\n\n\nRIBADESELLA PUERTO.\n\n\nLLOVIO.\n\n\n\n\n780\n\n\nBILBAO LA CONCORDIA.\n\n\nSANTANDER.\n\n\n\n\n782\n\n\nARIZ.\n\n\nBASURTO HOSPITAL.\n\n\n\n\n784\n\n\nLUTXANA-BARAKALDO.\n\n\nIRAUREGUI.\n\n\n\n\n790\n\n\nARANGUREN.\n\n\nLA ASUNCIÓN UNIVERSIDAD/LEÓN.\n\n\n\n\n792\n\n\nMATALLANA.\n\n\nLA ROBLA.\n\n\n\n\n794\n\n\nGUARDO.\n\n\nTERMICA VELILLA.\n\n\n\n\n800\n\n\nA CORUÑA.\n\n\nLEON.\n\n\n\n\n802\n\n\nTORAL DE LOS VADOS.\n\n\nVILLAFRANCA DEL BIERZO (CGD).\n\n\n\n\n804\n\n\nBETANZOS-INFESTA.\n\n\nFERROL.\n\n\n\n\n806\n\n\nLA BAÑEZA.\n\n\nASTORGA.\n\n\n\n\n810\n\n\nBIF. CHAPELA.\n\n\nMONFORTE DE LEMOS.\n\n\n\n\n812\n\n\nVIGO-GUIXAR.\n\n\nBIF. CHAPELA.\n\n\n\n\n814\n\n\nGUILLAREI.\n\n\nFRONTERA VALENCA DO MINHO/TUI.\n\n\n\n\n816\n\n\nGUILLAREI-AG. KM. 141,6.\n\n\nGUILLAREI-AG. KM. 0,9.\n\n\n\n\n820\n\n\nZAMORA.\n\n\nMEDINA DEL CAMPO.\n\n\n\n\n822\n\n\nZAMORA.\n\n\nA CORUÑA.\n\n\n\n\n824\n\n\nREDONDELA.\n\n\nSANTIAGO DE COMPOSTELA.\n\n\n\n\n826\n\n\nCENTRAL TERMICA DE MEIRAMA.\n\n\nCERCEDA-MEIRAMA.\n\n\n\n\n828\n\n\nFAXIL.\n\n\nPORTAS.\n\n\n\n\n830\n\n\nBIF. UXES.\n\n\nBIF. SAN CRISTOBAL.\n\n\n\n\n832\n\n\nAGUJA KM. 545,4.\n\n\nBIF. SAN DIEGO.\n\n\n\n\n834\n\n\nA CORUÑA-SAN DIEGO.\n\n\nBIF. EL BURGO.\n\n\n\n\n836\n\n\nBIF. LEON.\n\n\nBIF. RIO BERNESGA.\n\n\n\n\n838\n\n\nBIF. TORNEROS.\n\n\nBIF. QUINTANA.\n\n\n\n\n840\n\n\nCERCEDA-MEIRAMA-AG. KM. 000,729.\n\n\nMEIRAMA-PICARDEL.\n\n\n\n\n842\n\n\nBIF. RIO SAR.\n\n\nBIF. A GRANDEIRA AG. KM. 376,1.\n\n\n\n\n900\n\n\nMADRID-CHAMARTIN.\n\n\nMADRID-ATOCHA CERCANIAS.\n\n\n\n\n902\n\n\nPITIS.\n\n\nHORTALEZA.\n\n\n\n\n904\n\n\nBIF. FUENCARRAL.\n\n\nFUENCARRAL-AGUJA KM 4.5.\n\n\n\n\n906\n\n\nFUENCARRAL-COMPLEJO.\n\n\nMADRID-CHAMARTIN.\n\n\n\n\n908\n\n\nHORTALEZA.\n\n\nAEROPUERTO-T4.\n\n\n\n\n910\n\n\nMADRID-ATOCHA CERCANIAS.\n\n\nPINAR DE LAS ROZAS.\n\n\n\n\n912\n\n\nLAS MATAS.\n\n\nPINAR DE LAS ROZAS.\n\n\n\n\n914\n\n\nBIF. CHAMARTIN.\n\n\nBIF. P. PIO.\n\n\n\n\n916\n\n\nDELICIAS.\n\n\nMADRID-SANTA CATALINA.\n\n\n\n\n920\n\n\nMOSTOLES - EL SOTO.\n\n\nPARLA.\n\n\n\n\n930\n\n\nMADRID-ATOCHA CERCANIAS.\n\n\nSAN FERNANDO DE HENARES.\n\n\n\n\n932\n\n\nMADRID-ATOCHA CERCANIAS.\n\n\nMADRID-SANTA CATALINA.\n\n\n\n\n934\n\n\nMADRID-ABROÑIGAL.\n\n\nBIF. REBOLLEDO.\n\n\n\n\n936\n\n\nSAN CRISTOBAL INDUSTRIAL.\n\n\nVILLAVERDE BAJO.\n\n\n\n\n938\n\n\nMADRID-ATOCHA CERCANIAS.\n\n\nASAMBLEA MADRID-ENTREVIAS (APD).\n\n\n\n\n940\n\n\nO'DONNELL.\n\n\nVICALVARO-CLASIFICACION.\n\n\n\n\n942\n\n\nVILLAVERDE BAJO.\n\n\nVALLECAS-INDUSTRIAL.\n\n\n\n\n944\n\n\nVICALVARO.\n\n\nVICALVARO-CLASIFICACION.\n\n\n\n\n946\n\n\nMADRID-SANTA CATALINA.\n\n\nVILLAVERDE BAJO.\n\n\n\n\n948\n\n\nVICALVARO-CLASIF.AGUJA KM.3,007.\n\n\nBIF. VICALVARO-CLASIFICACION.\n\n\n\nb) Infraestructuras ferroviarias existentes en el ámbito de los Puertos de Interés General que se relacionan a continuación:\n−\tPasaia.\n−\tBilbao.\n−\tSantander.\n−\tGijón-Musel.\n−\tAvilés.\n−\tFerrol y su ría.\n−\tA Coruña.\n−\tVilagarcía de Arousa.\n−\tMarín y ría de Pontevedra.\n−\tVigo y su ría.\n−\tHuelva.\n−\tSevilla y su ría.\n−\tCádiz y su bahía.\n−\tBahía de Algeciras.\n−\tMálaga.\n−\tAlmería.\n−\tCartagena (que incluye la dársena de Escombreras).\n−\tAlicante.\n−\tGandía.\n−\tValencia.\n−\tSagunto.\n−\tCastellón.\n−\tTarragona.\n−\tBarcelona.\nc) Tramo Figueras-Frontera Francesa de la Sección Internacional entre Figueras y Perpiñán.\n\n #textoxslt \n", "date": "", "pdf": "http://www.boe.es/boe/dias/2013/02/23/pdfs/BOE-A-2013-2030.pdf", "more": {}}