{"title": "Real Decreto-ley 10/2010, de 16 de junio, de medidas urgentes para la reforma del mercado de trabajo.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2010-9542", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 16/06/2010", "Fecha de publicación: 17/06/2010", "Entrada en vigor, con la salvedad indicada, el 18 de junio de 2010."], "content": "\nTEXTO\n\nI\nLa crisis financiera y económica de origen internacional que se ha desarrollado desde principios de 2008 ha quebrado la larga senda de crecimiento económico y del empleo que vivió la economía española desde mediados de los noventa y ha tenido como consecuencia más grave una intensa destrucción de empleo y el consecuente aumento del desempleo.\nLas cifras a este respecto son esclarecedoras. En los últimos dos años se han perdido en nuestro país más de dos millones de puestos de trabajo y el desempleo ha crecido en casi dos millones y medio de personas, lo que ha duplicado la tasa de paro hasta acercarse al 20%. Un desempleo de esa magnitud constituye el primer problema para los ciudadanos y sus familias y supone un lastre inasumible a medio plazo para el desarrollo económico y para la vertebración social de nuestro país.\nPor ello, recuperar la senda de la creación de empleo y reducir el desempleo constituye en estos momentos una exigencia unánime del conjunto de la sociedad y, en consecuencia, debe constituir el objetivo último fundamental de todas las políticas públicas.\nEs indudable que la principal y directa causa de la pérdida de empleo durante los últimos dos años ha sido la caída de la actividad productiva, derivada, en un primer momento, del colapso de los cauces habituales de crédito y endeudamiento que sustentaron de forma decisiva el consumo y la inversión en la pasada etapa expansiva. Un fenómeno común a los países de nuestro entorno socioeconómico, y en particular a los integrantes de la eurozona.\nPero es cierto que en España la incidencia de esta contracción productiva sobre el empleo ha sido superior a la sufrida en otros países. Y existe una amplia coincidencia en señalar como responsables de este negativo comportamiento tanto a las diferencias en la estructura productiva del crecimiento económico, como a algunas particularidades estructurales de nuestro mercado laboral, que las reformas abordadas en las últimas décadas no han logrado eliminar o reducir de forma sustancial.\nUnas debilidades de nuestro modelo de relaciones laborales que en último término vienen a explicar la elevada sensibilidad del empleo al ciclo económico que se ha venido poniendo de manifiesto en nuestro país, lo que hace que crezca mucho en las fases expansivas pero que se destruya con igual o mayor intensidad en las etapas de crisis, y entre las que se encuentran las siguientes: un significativo peso de los trabajadores con contrato temporal (en torno a un tercio del total de asalariados por cuenta ajena), que constituye una anomalía en el contexto europeo, y que ha derivado en una fuerte segmentación entre trabajadores fijos y temporales; un escaso desarrollo de las posibilidades de flexibilidad interna en las empresas que ofrece la legislación actual; una insuficiente capacidad de colocación de los servicios públicos de empleo; la persistencia de elementos de discriminación en el mercado de trabajo en múltiples ámbitos, pero de forma muy señalada en el empleo de mujeres, personas con discapacidad y desempleados de más edad.\nLa crisis económica ha puesto en evidencia la insostenibilidad económica y social de este modelo, que ha generado la rápida destrucción de cientos de miles de puestos de trabajo. A su corrección se dirigen esencialmente las medidas contenidas en este real decreto-ley, que suponen una continuación coherente de las actuaciones que el Gobierno ha puesto en práctica en materia laboral desde el inicio de la mencionada crisis financiera que precipitó la entrada en recesión de nuestra economía, junto a la mayoría de los países del área euro.\nLa velocidad a la que ésta ha evolucionado ha obligado a responder con idéntico ritmo para paliar o revertir sus efectos más dañinos, priorizando en cada momento la puesta en práctica de actuaciones laborales con el objetivo de reforzar la protección social, incentivar la contratación y mejorar la empleabilidad de los colectivos más perjudicados, o favorecer el mantenimiento del empleo en las empresas. Todo ello ha derivado en una larga lista de medidas que, aunque adoptadas en diferentes momentos temporales, han ido respondiendo a la misma lógica y de la que también participan las que ahora se aprueban.\nLas modificaciones legales que aquí se abordan se inscriben en un marco de reformas más amplio impulsado por el Gobierno, integradas en la denominada Estrategia de Economía Sostenible, presentada el pasado 2 de diciembre por el Presidente del Gobierno en el Congreso de los Diputados para acelerar la renovación de nuestro modelo productivo. Un escenario de reformas estructurales de amplio espectro destinadas a hacer más resistente nuestra economía frente a las perturbaciones externas, a mejorar su competitividad a medio y largo plazo, a fortalecer los pilares de nuestro estado de bienestar y, en último término, a generar más empleo. La Estrategia de Economía Sostenible incluía el compromiso de realizar una reforma del mercado de trabajo, que se materializa a través de este real decreto-ley.\nPor tanto es desde una perspectiva integral, que contemple tanto la totalidad de las actuaciones adoptadas en los últimos dos años como las iniciativas de futuro en marcha, que las medidas incluidas en este real decreto-ley adquieren su completa dimensión.\nII\nEsta reforma tiene como objetivo esencial contribuir a la reducción del desempleo e incrementar la productividad de la economía española. A estos efectos, se dirige a corregir la dualidad de nuestro mercado de trabajo promoviendo la estabilidad en el empleo y a incrementar la flexibilidad interna de las empresas, como aspectos más destacables.\nDe manera más concreta, las medidas incluidas en esta norma se dirigen a lograr tres objetivos fundamentales.\nPrimero, reducir la dualidad de nuestro mercado laboral, impulsando la creación de empleo estable y de calidad, en línea con los requerimientos de un crecimiento más equilibrado y sostenible.\nSegundo, reforzar los instrumentos de flexibilidad interna en el desarrollo de las relaciones laborales y, en particular, las medidas de reducción temporal de jornada, como mecanismo que permita el mantenimiento del empleo durante las situaciones de crisis económica, reduciendo el recurso a las extinciones de contratos y ofreciendo mecanismos alternativos más sanos que la contratación temporal para favorecer la adaptabilidad de las empresas.\nTercero, elevar las oportunidades de las personas desempleadas, con particular atención a los jóvenes, reordenando para ello la política de bonificaciones a la contratación indefinida para hacerla más eficiente, haciendo más atractivos para empresas y trabajadores los contratos formativos y mejorando los mecanismos de intermediación laboral.\nLas reformas legislativas dirigidas a reducir la dualidad de nuestro mercado laboral constituyen el primer objetivo del presente real decreto-ley y son objeto de tratamiento en su capítulo I. Se incorpora en este ámbito un conjunto coherente y equilibrado de medidas que persiguen, por un lado, restringir el uso injustificado de la contratación temporal y, por otro, favorecer una utilización más extensa de la contratación indefinida.\nEntre las medidas dirigidas a restringir el uso injustificado de las modalidades temporales de contratación cabe destacar las dirigidas a establecer un límite temporal máximo en los contratos para obra o servicio determinado, límite a partir del cual ha de considerarse que las tareas contratadas tienen naturaleza permanente y han de ser objeto de una contratación indefinida; asimismo, se introducen algunos ajustes en la regla instaurada en 2006 para evitar el encadenamiento sucesivo de contratos temporales, a fin de hacerla más eficiente. Por último, se incrementa hasta doce días la indemnización por finalización de contratos temporales. No obstante, razones de prudencia aconsejan implantar este incremento de una manera gradual y progresiva por la incidencia que su aplicación inmediata pudiera suponer sobre la creación de empleo.\nEntre las medidas que persiguen una utilización más extensa de la contratación indefinida debe destacarse, ante todo, que queda incólume la regulación sustantiva del contrato indefinido de carácter ordinario. Todas las reformas se centran en la regulación del contrato de fomento de la contratación indefinida que, como se recordaba en los documentos hechos públicos por el Gobierno en este proceso de diálogo social, no ha venido cumpliendo en los últimos años la finalidad que reza en su enunciado, a saber, promover el acceso a contratos de carácter indefinido de los colectivos que más dificultades encuentran en la actualidad para obtenerlos.\nCon esta finalidad, se amplían, en primer lugar, los colectivos con los que se puede suscribir esta modalidad de contrato, reduciendo a tres meses la exigencia del período de permanencia en el desempleo y posibilitando el acceso al mismo de los trabajadores «atrapados en la temporalidad», es decir, aquéllos que en los últimos años solo hayan suscrito contratos de duración determinada o a quienes se les haya extinguido un contrato de carácter indefinido.\nPor otra parte, respetando las cuantías establecidas para los diversos supuestos de extinción, se reducen las cantidades a abonar por las empresas en caso de extinción de los mismos mediante la asunción transitoria por el Fondo de Garantía Salarial de una parte de las indemnizaciones, medida que se aplicará exclusivamente a los despidos económicos, sean individuales o colectivos, excluyendo a los despidos de carácter disciplinario. Se preserva, en consecuencia, el compromiso del Gobierno de mantener los derechos de los trabajadores y aliviar a las empresas de una parte de los costes extintivos. Esta medida no supone una asunción por el Estado de una parte de los mismos ya que se instrumenta a través de un organismo público que se nutre exclusivamente de cotizaciones empresariales.\nLa medida anterior quiere tener, no obstante, un carácter coyuntural y servir como transición hacia un modelo de capitalización individual mantenido a todo lo largo de la vida laboral, por un número de días por año a determinar, para cuya regulación el Gobierno aprobará un proyecto de Ley. Este fondo individual de capitalización podrá hacerse efectivo por el trabajador para los casos de despido, así como para completar su formación, en supuestos de movilidad geográfica o, en último término, en el momento de su jubilación. Este modelo se dirigirá a dotar a nuestro mercado de trabajo de una mayor estabilidad en el empleo y una más sana movilidad laboral.\nPor último, se da una nueva redacción a las causas del despido por razones económicas, técnicas, organizativas o de producción que establece el Estatuto de los Trabajadores. La experiencia obtenida en los últimos años ha puesto de manifiesto, particularmente en los dos últimos años, algunas deficiencias en el funcionamiento de las vías de extinción previstas en los artículos 51 y 52 c) del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, al desplazar muchas extinciones de contratos indefinidos realmente basadas en motivaciones económicas o productivas hacia la vía del despido disciplinario improcedente.\nSe ha estimado necesaria, en consecuencia, una nueva redacción de estas causas de extinción que proporcione una mayor certeza tanto a trabajadores y a empresarios como a los órganos jurisdiccionales en su tarea de control judicial. En este sentido, no sólo se mantiene intacto el derecho de los trabajadores a la tutela judicial efectiva en esta materia, sino que la modificación integra en la ley la interpretación que los órganos jurisdiccionales han hecho de las causas del despido objetivo en el desarrollo de su tarea de revisión jurisdiccional de las decisiones empresariales sobre esta materia. En definitiva, se persigue con ello reforzar la causalidad de la extinción de los contratos de trabajo, canalizando su finalización hacia la vía que proceda en función de la causa real que motiva su terminación. Se incluyen también determinadas disposiciones en relación con el preaviso y el incumplimiento de los requisitos formales en la extinción del contrato por causas objetivas.\nEl Capítulo II agrupa diversas medidas que pretenden potenciar los instrumentos de flexibilidad interna en el transcurso de las relaciones laborales, favoreciendo la adaptabilidad de las condiciones de trabajo a las circunstancias de la producción, bajo la consideración general de que dichos instrumentos constituyen una alternativa positiva frente a medidas de flexibilidad externa que implican un ajuste en el volumen de empleo.\nPor tanto, configurar instrumentos que permitan a las empresas mejorar su competitividad, salvaguardando los derechos de los trabajadores y facilitando de modo especial el mantenimiento de sus puestos de trabajo, constituye el objetivo general de este Capítulo. Entre esas medidas de flexibilidad interna se modifican las relativas a los traslados colectivos, las modificaciones sustanciales de las condiciones de trabajo, las cláusulas de inaplicación salarial y, muy señaladamente, la suspensión de contratos y reducción de jornada por causas económicas, técnicas, organizativas y de producción.\nRespecto de las modificaciones introducidas en los artículos 40 y 41 del Estatuto de los Trabajadores, se persigue dotar al procedimiento de mayor agilidad y eficacia. Para ello se establece el carácter improrrogable del plazo previsto para los períodos de consultas, se prevé una solución legal para los supuestos en que no existan representantes de los trabajadores en la empresa con quienes negociar y se potencia la utilización de medios extrajudiciales de solución de discrepancias establecidos a través de la negociación colectiva. Tales medios han demostrado su valor y eficacia como sistemas que evitan la judicialización de los conflictos laborales, permitiendo que los procesos de adaptación de las condiciones de trabajo se lleven a cabo con agilidad para el empresario y con garantías para los trabajadores, disminuyendo la conflictividad laboral, en especial en aquellos casos en que estos mecanismos se incardinan en instituciones creadas mediante acuerdo de las organizaciones empresariales y sindicales en el ámbito correspondiente.\nPor otra parte, las reformas introducidas en el artículo 82 del Estatuto de los Trabajadores, se dirigen a favorecer la efectividad de los procedimientos de inaplicación salarial cuando la situación y perspectivas de la empresa pudieran verse dañadas como consecuencia de régimen salarial establecido afectando a las posibilidades de mantenimiento del empleo. Para ello, se regule de manera más completa este procedimiento y se apela también aquí a la utilización de medios extrajudiciales de solución de discrepancias.\nEl Gobierno considera que no es posible mantener una regulación legal que conduce a situaciones de bloqueo no deseadas por el ordenamiento jurídico para estos casos de desacuerdo y que es esencial, por tanto, habilitar un procedimiento para resolver estas discrepancias, teniendo en cuenta el interés general evidente que conlleva propiciar la aplicación de medidas de flexibilidad interna de carácter no traumático como mecanismo de utilización preferente frente al recurso a la destrucción de puestos de trabajo.\nEste conjunto de medidas no contradicen la voluntad manifestada por el Gobierno a lo largo de todo este proceso de diálogo social de respetar el período que se han dado los interlocutores sociales en el Acuerdo para el Empleo y la Negociación Colectiva suscrito el pasado mes de febrero para acordar las modificaciones que crean convenientes en la negociación colectiva. Pretenden tan solo, respetando la articulación legal de los convenios colectivos y manteniendo la eficacia normativa de los mismos, establecer los supuestos y condiciones en los que pueda ser necesaria una inaplicación excepcional de lo establecido en un convenio colectivo como medio para evitar la destrucción de puestos de trabajo. Todo ello teniendo bien presente que la negociación colectiva constituye el mejor instrumento para favorecer la adaptabilidad de las empresas a las necesidades cambiantes de la situación económica y para encontrar puntos de equilibrio entre la flexibilidad requerida por las empresas y la seguridad demandada por los trabajadores.\nJunto a lo anterior, este capítulo incluye modificaciones en el ámbito laboral y de protección social que persiguen fomentar la adopción por el empresario de medidas de reducción del tiempo de trabajo (sea a través de la suspensión del contrato de trabajo, sea mediante la reducción de la jornada en sentido estricto). Se trata de un instrumento que favorece la flexibilidad interna de la relación laboral y que permite alcanzar un equilibrio beneficioso para empresarios y trabajadores, pues facilita el ajuste de la empresa a las necesidades cambiantes del mercado y, al mismo tiempo, proporciona al trabajador un alto grado de seguridad, tanto en la conservación de su puesto de trabajo, como en el mantenimiento de su nivel de ingresos económicos por la protección dispensada por el sistema de protección por desempleo. En este sentido, se introduce la medida de reducción temporal de jornada dentro del artículo 47 del Estatuto de los Trabajadores, se flexibiliza el tratamiento de esta figura tanto en el ámbito laboral como en el de la protección social y se amplían los incentivos para trabajadores y empresarios vinculados a la utilización de esta medida y consistentes, respectivamente, en la reposición de las prestaciones de desempleo y en las bonificaciones de las cotizaciones empresariales.\nEl Capítulo III agrupa distintas medidas que se dirigen a favorecer el empleo de los jóvenes y de las personas desempleadas. Para ello, en primer lugar, se mejora la política de bonificaciones a la contratación indefinida, partiendo del consenso general (que ha tenido reflejo en las recientes conclusiones de la Comisión de Trabajo e Inmigración del Congreso de los Diputados sobre esta materia) de que su práctica generalización ha limitado gravemente su eficiencia. Sobre la base de este diagnóstico, se realiza una regulación más rigurosa y se definen de manera más selectiva los colectivos de trabajadores para cuya contratación indefinida se establecen bonificaciones: jóvenes hasta 30 años con especiales problemas de empleabilidad y mayores de 45 años con una permanencia prolongada en el desempleo; junto a ello, se mantienen determinadas bonificaciones para la conversión de contratos formativos y de relevo en contratos indefinidos. Se mejoran, por otra parte, las cuantías de estas nuevas bonificaciones cuando la contratación se haga para mujeres. Se establece, por último, un horizonte temporal para su aplicación, a cuyo término se realizará una rigurosa evaluación de sus resultados, lo que permitirá su modificación si fuera necesario.\nPor lo demás, se mantienen en su regulación actual las bonificaciones dirigidas a personas con discapacidad, constitución inicial de trabajadores autónomos, empresas de inserción, víctimas de violencia de género y, en particular, las que tienen como finalidad mantener la situación de actividad de los trabajadores mayores de 59 años. Respecto de estas últimas, deberá reflexionarse si estas bonificaciones deben seguir incardinadas en las políticas de empleo, como ocurre en la actualidad, o deben formar parte de las políticas de Seguridad Social.\nEn segundo lugar, respecto del objetivo específico de elevar las oportunidades de empleo de los jóvenes, se introducen mejoras sustanciales en la regulación de los contratos para la formación que, al mismo tiempo, incentivan su utilización por los empresarios a través de una bonificación total de las cotizaciones sociales y los hacen más atractivos para los jóvenes, a través de la mejora del salario y del reconocimiento de la prestación de desempleo al término de los mismos. Se introducen también determinadas modificaciones respecto del contrato en prácticas, referidas a los títulos que habilitan para realizar estos contratos y al plazo dentro del cual es posible realizarlos.\nEl Capítulo IV, finalmente, incluye medidas dirigidas a la mejora de los mecanismos de intermediación laboral para fomentar las oportunidades de acceder a un empleo por parte de las personas desempleadas. Se estima necesario iniciar una apertura a la colaboración público-privada en esta materia, preservando, en cualquier caso, la centralidad y el fortalecimiento de los servicios públicos de empleo de carácter estatal y autonómico, para que no se produzca la sustitución de la iniciativa pública por la iniciativa privada en el ámbito de la intermediación y la colocación. Los servicios públicos de empleo son siempre necesarios para acompañar y promover los cambios en el acceso y la mejora del empleo y para gestionar las prestaciones por desempleo. El Gobierno tiene voluntad de seguir mejorando y potenciando los servicios públicos de empleo. En este contexto, la regulación de las agencias privadas de colocación con ánimo de lucro permitirá complementar la actividad de los servicios públicos de empleo.\nEn este sentido, se regula legalmente la actividad de las agencias de colocación con ánimo de lucro en la línea de las más recientes normas y criterios de la Organización Internacional del Trabajo en esta materia. La centralidad de los servicios públicos de empleo respecto de estas agencias queda asegurada por la exigencia de una autorización administrativa para el desarrollo de su actividad, por la configuración de las mismas como entidades colaboradoras de dichos servicios públicos cuando suscriban convenios de colaboración con los mismos y, en todo caso, por su sometimiento al control e inspección por parte de éstos.\nPor otro lado, el real decreto-ley introduce varias modificaciones en la legislación relativa a las empresas de trabajo temporal que se dirigen a la incorporación a nuestro Derecho de la Directiva 2008/104/CE del Parlamento Europeo y del Consejo, de 19 de noviembre de 2008, relativa al trabajo a través de empresas de trabajo temporal. Además de determinadas modificaciones referidas al principio de igualdad de trato entre los trabajadores cedidos por las empresas de trabajo temporal y los trabajadores de las empresas usuarias, la adaptación a la legislación comunitaria obliga a revisar las restricciones que se aplican a las empresas de trabajo temporal. Para aplicar esta medida, se reserva un período para que la negociación colectiva, dentro de los sectores hoy excluidos de la actividad de las empresas de trabajo temporal por razones de seguridad y salud en el trabajo, pueda, de manera razonada y justificada, definir los empleos u ocupaciones de especial riesgo que no puedan ser objeto de contratos de puesta a disposición.\nUna vez concluido este período y respetando las excepciones para empleos u ocupaciones determinadas que hayan podido acordarse, se derogan –con algunas excepciones– las restricciones actualmente vigentes y se establecen requisitos complementarios para que las empresas de trabajo temporal puedan realizar contratos de puesta a disposición de trabajadores en estos sectores mediante el refuerzo de las exigencias en materia de prevención de riesgos laborales y de formación preventiva de los trabajadores.\nIII\nEn el conjunto y en cada una de las medidas que se adoptan concurren, por la naturaleza y finalidad de las mismas, las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución Española como presupuesto habilitante para la aprobación de un real decreto-ley.\nEn primer lugar, los indicadores de coyuntura que se van conociendo apuntan de forma cada vez más nítida a una incipiente salida de la situación recesiva, y, en consecuencia, al inicio de una fase económica cualitativamente diferente de la atravesada en los últimos dos años. Una nueva etapa que, aunque sujeta aún a importantes riesgos e incertidumbres, requiere de medidas diferentes de las adoptadas hasta este momento, que pongan el acento en sentar las bases de un nuevo modelo de crecimiento más equilibrado y generador de empleo de calidad, algo sobre lo que existe una amplia coincidencia en señalar que sólo resulta posible implementando con urgencia reformas de calado en el ámbito de las relaciones laborales.\nEn segundo lugar, ha de considerarse que todas aquellas medidas que se refieren a grupos específicos de trabajadores o que contienen incentivos para la contratación o para el mantenimiento de los puestos de trabajo han de tener efectividad inmediata, pues la tramitación parlamentaria de una norma con rango de ley provocaría graves distorsiones del mercado de trabajo durante el tiempo en que se produjera esa tramitación.\nEn tercer lugar, la situación del empleo, ya expuesta, tampoco permite aplazar la adopción de aquellas medidas que persiguen animar a los empresarios a contratar nuevos trabajadores, dinamizar el mercado de trabajo fomentando una intermediación laboral más intensa y fortalecer o incentivar mecanismos de flexibilidad interna alternativos a la destrucción de puestos de trabajo.\nPor otra parte, el modo de incorporación de la Directiva sobre empresas de trabajo temporal, otorgando un plazo a los convenios colectivos para definir ocupaciones con restricciones o limitaciones basadas en razones de seguridad y salud, obliga a conceder a la negociación colectiva un plazo suficiente para llevar a cabo esta tarea con antelación suficiente.\nFinalmente, debe resaltarse que el real decreto-ley responde en su procedimiento de elaboración al método que ha sido habitual en las reformas laborales llevadas a cabo en nuestro país en las últimas décadas. Así, las medidas incluidas en esta norma han sido objeto de amplio e intenso debate durante los últimos meses en el marco del diálogo social con las organizaciones sindicales y empresariales más representativas a nivel estatal. En el convencimiento de que el consenso de los interlocutores sociales constituye la vía más eficaz para introducir cambios sustanciales en el sistema de relaciones laborales, el Gobierno ha prorrogado el debate hasta apurar las posibilidades de alcanzar un acuerdo. Sin embargo, agotados los esfuerzos por alcanzarlo, la adopción de las medidas que se consideran necesarias para dinamizar el mercado de trabajo y mantener el empleo existente no puede dilatarse por más tiempo. En todo caso, el proceso de diálogo social ha servido para conocer las posiciones de las organizaciones empresariales y sindicales respecto de los objetivos de la reforma y de su orientación.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta del Ministro de Trabajo e Inmigración, previa deliberación del Consejo de Ministros en su reunión del día 16 de junio de 2010,\nDISPONGO:\nCAPÍTULO I\nMedidas para reducir la dualidad y la temporalidad del mercado de trabajo\nArtículo 1. Contratos temporales.\nEl texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado de la siguiente manera:\nUno. La letra a) del apartado 1 del artículo 15 queda redactada del siguiente modo:\n«a) Cuando se contrate al trabajador para la realización de una obra o servicio determinados, con autonomía y sustantividad propia dentro de la actividad de la empresa y cuya ejecución, aunque limitada en el tiempo, sea en principio de duración incierta. Estos contratos no podrán tener una duración superior a tres años ampliable hasta doce meses más por convenio colectivo de ámbito sectorial estatal o, en su defecto, por convenio colectivo sectorial de ámbito inferior. Transcurridos estos plazos, los trabajadores adquirirán la condición de trabajadores fijos de la empresa.\nLos convenios colectivos sectoriales estatales y de ámbito inferior, incluidos los convenios de empresa, podrán identificar aquellos trabajos o tareas con sustantividad propia dentro de la actividad normal de la empresa que puedan cubrirse con contratos de esta naturaleza.»\nDos. El apartado 5 del artículo 15 queda redactado de la siguiente manera:\n«5. Sin perjuicio de lo dispuesto en los apartados 1 a), 2 y 3 de este artículo, los trabajadores que en un periodo de treinta meses hubieran estado contratados durante un plazo superior a veinticuatro meses, con o sin solución de continuidad, para el mismo o diferente puesto de trabajo con la misma empresa o grupo de empresas, mediante dos o más contratos temporales, sea directamente o a través de su puesta a disposición por empresas de trabajo temporal, con las mismas o diferentes modalidades contractuales de duración determinada, adquirirán la condición de trabajadores fijos.\nLo establecido en el párrafo anterior también será de aplicación cuando se produzcan supuestos de sucesión o subrogación empresarial conforme a lo dispuesto legal o convencionalmente.\nAtendiendo a las peculiaridades de cada actividad y a las características del puesto de trabajo, la negociación colectiva establecerá requisitos dirigidos a prevenir la utilización abusiva de contratos de duración determinada con distintos trabajadores para desempeñar el mismo puesto de trabajo cubierto anteriormente con contratos de ese carácter, con o sin solución de continuidad, incluidos los contratos de puesta a disposición realizados con empresas de trabajo temporal.\nLo dispuesto en este apartado no será de aplicación a la utilización de los contratos formativos, de relevo e interinidad.»\nTres. El apartado 9 del artículo 15 queda redactado como sigue:\n«9. En los supuestos previstos en los apartados 1 a) y 5, el empresario deberá facilitar por escrito al trabajador, en los diez días siguientes al cumplimiento de los plazos indicados, un documento justificativo sobre su nueva condición de trabajador fijo de la empresa.»\nCuatro. El actual apartado 9 del artículo 15 pasa a ser el número 10.\nCinco. La letra c) del artículo 49.1 queda redactada de la siguiente manera:\n«c) Por expiración del tiempo convenido o realización de la obra o servicio objeto del contrato. A la finalización del contrato, excepto en los casos del contrato de interinidad y de los contratos formativos, el trabajador tendrá derecho a recibir una indemnización de cuantía equivalente a la parte proporcional de la cantidad que resultaría de abonar doce días de salario por cada año de servicio, o la establecida, en su caso, en la normativa específica que sea de aplicación.\nLos contratos de duración determinada que tengan establecido plazo máximo de duración, incluidos los contratos en prácticas y para la formación, concertados por una duración inferior a la máxima legalmente establecida, se entenderán prorrogados automáticamente hasta dicho plazo cuando no medie denuncia o prórroga expresa y el trabajador continúe prestando servicios.\nExpirada dicha duración máxima o realizada la obra o servicio objeto del contrato, si no hubiera denuncia y se continuara en la prestación laboral, el contrato se considerará prorrogado tácitamente por tiempo indefinido, salvo prueba en contrario que acredite la naturaleza temporal de la prestación.\nSi el contrato de trabajo de duración determinada es superior a un año, la parte del contrato que formule la denuncia está obligada a notificar a la otra la terminación del mismo con una antelación mínima de quince días.»\nSeis. La disposición adicional decimoquinta queda redactada de la siguiente manera:\n«Disposición adicional decimoquinta. Aplicación de los límites de duración del contrato por obra o servicio determinados y al encadenamiento de contratos en las Administraciones públicas.\nLo dispuesto en el artículo 15.1.a) en materia de duración máxima del contrato por obra o servicio determinados y en el artículo 15.5 sobre límites al encadenamiento de contratos de esta Ley surtirá efectos en el ámbito de las Administraciones públicas y sus organismos autónomos, sin perjuicio de la aplicación de los principios constitucionales de igualdad, mérito y capacidad en el acceso al empleo público, por lo que no será obstáculo para la obligación de proceder a la cobertura de los puestos de trabajo de que se trate a través de los procedimientos ordinarios, de acuerdo con lo establecido en la normativa aplicable.»\nSiete. Se añade una disposición transitoria decimotercera, con la siguiente redacción:\n«Disposición transitoria decimotercera. Indemnización por finalización de contrato temporal.\nLa indemnización prevista a la finalización del contrato temporal establecida en el artículo 49.1 c) de esta Ley se aplicará de modo gradual conforme al siguiente calendario:\n– Ocho días de salario por cada año de servicio para los contratos temporales que se celebren hasta el 31 de diciembre de 2011.\n– Nueve días de salario por cada año de servicio para los contratos temporales que se celebren a partir del 1 de enero de 2012.\n– Diez días de salario por cada año de servicio para los contratos temporales que se celebren a partir del 1 de enero de 2013.\n– Once días de salario por cada año de servicio para los contratos temporales que se celebren a partir del 1 de enero de 2014.\n– Doce días de salario por cada año de servicio para los contratos temporales que se celebren a partir del 1 de enero de 2015.»\nArtículo 2. Extinción del contrato de trabajo.\nUno. El apartado 1 del artículo 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado en los siguientes términos:\n«1. A efectos de lo dispuesto en la presente Ley se entenderá por despido colectivo la extinción de contratos de trabajo fundada en causas económicas, técnicas, organizativas o de producción cuando, en un período de noventa días, la extinción afecte al menos a:\na) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.\nb) El 10 por ciento del número de trabajadores de la empresa en aquéllas que ocupen entre cien y trescientos trabajadores.\nc) Treinta trabajadores en las empresas que ocupen trescientos o más trabajadores.\nSe entiende que concurren causas económicas cuando de los resultados de la empresa se desprenda una situación económica negativa. A estos efectos, la empresa tendrá que acreditar los resultados alegados y justificar que de los mismos se deduce mínimamente la razonabilidad de la decisión extintiva.\nSe entiende que concurren causas técnicas cuando se produzcan cambios, entre otros, en el ámbito de los medios o instrumentos de producción; causas organizativas cuando se produzcan cambios, entre otros, en el ámbito de los sistemas y métodos de trabajo del personal y causas productivas cuando se produzcan cambios, entre otros, en la demanda de los productos o servicios que la empresa pretende colocar en el mercado. A estos efectos, la empresa deberá acreditar la concurrencia de alguna de las causas señaladas y justificar que de las mismas se deduce mínimamente la razonabilidad de la decisión extintiva para contribuir a mejorar la situación de la empresa o a prevenir una evolución negativa de la misma a través de una más adecuada organización de los recursos, que favorezca su posición competitiva en el mercado o una mejor respuesta a las exigencias de la demanda.\nSe entenderá igualmente como despido colectivo la extinción de los contratos de trabajo que afecten a la totalidad de la plantilla de la empresa, siempre que el número de trabajadores afectados sea superior a cinco, cuando aquél se produzca como consecuencia de la cesación total de su actividad empresarial fundada en las mismas causas anteriormente señaladas.\nPara el cómputo del número de extinciones de contratos a que se refiere el párrafo primero de este artículo, se tendrán en cuenta asimismo cualesquiera otras producidas en el período de referencia por iniciativa del empresario en virtud de otros motivos no inherentes a la persona del trabajador distintos de los previstos en el párrafo c) del apartado 1 del artículo 49 de esta Ley, siempre que su número sea, al menos, de cinco.\nCuando en períodos sucesivos de noventa días y con el objeto de eludir las previsiones contenidas en el presente artículo, la empresa realice extinciones de contratos al amparo de lo dispuesto en el artículo 52.c) de esta Ley en un número inferior a los umbrales señalados, y sin que concurran causas nuevas que justifiquen tal actuación, dichas nuevas extinciones se considerarán efectuadas en fraude de ley, y serán declaradas nulas y sin efecto.»\nDos. El apartado 6 del artículo 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado de la siguiente manera:\n«6. Cuando el período de consultas concluya sin acuerdo, la autoridad laboral dictará resolución estimando o desestimando, en todo o en parte, la solicitud empresarial. La resolución se dictará en el plazo de quince días naturales a partir de la comunicación a la autoridad laboral de la conclusión del período de consultas; si transcurrido dicho plazo no hubiera recaído pronunciamiento expreso, se entenderá autorizada la medida extintiva en los términos de la solicitud.\nLa resolución de la autoridad laboral será motivada y congruente con la solicitud empresarial. La autorización procederá cuando de la documentación obrante en el expediente se desprenda que concurre la causa alegada por el empresario y la razonabilidad de la medida en los términos señalados en el apartado 1 de este artículo.»\nTres. La letra c) del artículo 52 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada en estos términos:\n«c) Cuando concurra alguna de las causas previstas en el artículo 51.1 de esta Ley y la extinción afecte a un número inferior al establecido en el mismo.\nLos representantes de los trabajadores tendrán prioridad de permanencia en la empresa en el supuesto al que se refiere este apartado.»\nCuatro. La letra c) del apartado 1 del artículo 53 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada en los siguientes términos:\n«c) Concesión de un plazo de preaviso de quince días, computado desde la entrega de la comunicación personal al trabajador hasta la extinción del contrato de trabajo. En el supuesto contemplado en el artículo 52.c), del escrito de preaviso se dará copia a la representación legal de los trabajadores para su conocimiento.»\nCinco. El apartado 4 del artículo 53 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado en los siguientes términos:\n«4. Cuando la decisión extintiva del empresario tuviera como móvil algunas de las causas de discriminación prohibidas en la Constitución o en la Ley o bien se hubiera producido con violación de derechos fundamentales y libertades públicas del trabajador, la decisión extintiva será nula, debiendo la autoridad judicial hacer tal declaración de oficio.\nSerá también nula la decisión extintiva en los siguientes supuestos:\na) La de los trabajadores durante el período de suspensión del contrato de trabajo por maternidad, riesgo durante el embarazo, riesgo durante la lactancia natural, enfermedades causadas por embarazo, parto o lactancia natural, adopción o acogimiento o paternidad al que se refiere la letra d del apartado 1 del artículo 45, o el notificado en una fecha tal que el plazo de preaviso concedido finalice dentro de dicho periodo.\nb) La de las trabajadoras embarazadas, desde la fecha de inicio del embarazo hasta el comienzo del periodo de suspensión a que se refiere la letra a), y la de los trabajadores que hayan solicitado uno de los permisos a los que se refieren los apartados 4, 4.bis y 5 del artículo 37, o estén disfrutando de ellos, o hayan solicitado o estén disfrutando la excedencia prevista en el apartado 3 del artículo 46; y la de las trabajadoras víctimas de violencia de género por el ejercicio de los derechos de reducción o reordenación de su tiempo de trabajo, de movilidad geográfica, de cambio de centro de trabajo o de suspensión de la relación laboral en los términos y condiciones reconocidos en esta Ley.\nc) La de los trabajadores después de haberse reintegrado al trabajo al finalizar los periodos de suspensión del contrato por maternidad, adopción o acogimiento o paternidad, siempre que no hubieran transcurrido más de nueve meses desde la fecha de nacimiento, adopción o acogimiento del hijo.\nLo establecido en las letras anteriores será de aplicación, salvo que, en esos casos, se declare la procedencia de la decisión extintiva por motivos no relacionados con el embarazo o con el ejercicio del derecho a los permisos y excedencia señalados.\nLa decisión extintiva se considerará improcedente cuando no se acredite la concurrencia de la causa en que se fundamentó la decisión extintiva o cuando no se hubieren cumplido los requisitos establecidos en el apartado 1 de este artículo.\nNo obstante, la no concesión del preaviso o el error excusable en el cálculo de la indemnización no determinará la improcedencia del despido, sin perjuicio de la obligación del empresario de abonar los salarios correspondientes a dicho período o al pago de la indemnización en la cuantía correcta, con independencia de los demás efectos que procedan.»\nSeis. El apartado 2 del artículo 122 del texto refundido de la Ley de Procedimiento Laboral, aprobado por Real Decreto Legislativo 2/1995, de 7 de abril, queda redactado en los siguientes términos:\n«2. La decisión extintiva será nula cuando:\na) Resulte discriminatoria o contraria a los derechos fundamentales y libertades públicas del trabajador.\nb) Se haya efectuado en fraude de Ley eludiendo las normas establecidas por los despidos colectivos, en los casos a que se refiere el último párrafo del artículo 51.1 del texto refundido de la Ley del Estatuto de los Trabajadores.\nc) La de los trabajadores durante el período de suspensión del contrato de trabajo por maternidad, riesgo durante el embarazo, riesgo durante la lactancia natural, enfermedades causadas por embarazo, parto o lactancia natural, adopción o acogimiento o paternidad al que se refiere la letra d) del apartado 1 del artículo 45 del Texto Refundido de la Ley del Estatuto de los Trabajadores, o el notificado en una fecha tal que el plazo de preaviso concedido finalice dentro de dicho período.\nd) La de las trabajadoras embarazadas, desde la fecha de inicio del embarazo hasta el comienzo del período de suspensión a que se refiere la letra c), y la de los trabajadores que hayan solicitado uno de los permisos a los que se refieren los apartados 4, 4.bis y 5 del artículo 37 del Estatuto de los Trabajadores, o estén disfrutando de ellos, o hayan solicitado o estén disfrutando la excedencia prevista en el apartado 3 del artículo 46 del Estatuto de los Trabajadores; y la de las trabajadoras víctimas de violencia de género por el ejercicio de los derechos de reducción o reordenación de su tiempo de trabajo, de movilidad geográfica, de cambio de centro de trabajo o de suspensión de la relación laboral, en los términos y condiciones reconocidos en el Estatuto de los Trabajadores.\ne) La de los trabajadores después de haberse reintegrado al trabajo al finalizar los períodos de suspensión del contrato por maternidad, adopción o acogimiento o paternidad, siempre que no hubieran transcurrido más de nueve meses desde la fecha de nacimiento, adopción o acogimiento del hijo.\nLo establecido en las letras c), d) y e) será de aplicación, salvo que, en esos casos, se declare la procedencia de la decisión extintiva por motivos no relacionados con el embarazo o con el ejercicio del derecho a los permisos y excedencias señalados.»\nSiete. El apartado 3 del artículo 122 del texto refundido de la Ley de Procedimiento Laboral, aprobado por Real Decreto Legislativo 2/1995, de 7 de abril, queda redactado en los siguientes términos:\n«3. La decisión extintiva se calificará de improcedente cuando no se hubieren cumplido los requisitos establecidos en el artículo 53.1 del texto refundido de la Ley del Estatuto de los Trabajadores.\nNo obstante, la no concesión del preaviso o el error excusable en el cálculo de la indemnización no determinará la improcedencia del despido, sin perjuicio de la obligación del empresario de abonar los salarios correspondientes a dicho período o al pago de la indemnización en la cuantía correcta, con independencia de los demás efectos que procedan.»\nArtículo 3. Contrato de fomento de la contratación indefinida.\nLa disposición adicional primera de la Ley 12/2001, de 9 de julio, de medidas urgentes de reforma del mercado de trabajo para el incremento del empleo y la mejora de su calidad, queda modificada como sigue:\n«Disposición adicional primera. Contrato para el fomento de la contratación indefinida.\n1. Con objeto de facilitar la colocación estable de trabajadores desempleados y de empleados sujetos a contratos temporales, podrá concertarse el contrato de trabajo para el fomento de la contratación indefinida que se regula en esta disposición, en las condiciones previstas en la misma.\n2. El contrato podrá concertarse con trabajadores incluidos en uno de los grupos siguientes:\na) Trabajadores desempleados inscritos en la oficina de empleo en quienes concurra alguna de las siguientes condiciones:\nJóvenes desde dieciséis hasta treinta años de edad, ambos inclusive.\nMujeres desempleadas cuando se contraten para prestar servicios en profesiones u ocupaciones con menor índice de empleo femenino.\nMayores de cuarenta y cinco años de edad.\nPersonas con discapacidad.\nParados que lleven, al menos, tres meses inscritos ininterrumpidamente como demandantes de empleo.\nDesempleados que, durante los dos años anteriores a la celebración del contrato, hubieran estado contratados exclusivamente mediante contratos de carácter temporal, incluidos los contratos formativos.\nDesempleados a quienes, durante los dos años anteriores a la celebración del contrato, se les hubiera extinguido un contrato de carácter indefinido en una empresa diferente.\nb) Trabajadores que estuvieran empleados en la misma empresa mediante un contrato de duración determinada o temporal, incluidos los contratos formativos, celebrados con anterioridad al 18 de junio de 2010, a quienes se les transforme dicho contrato en un contrato de fomento de la contratación indefinida con anterioridad al 31 de diciembre de 2010.\nc) Trabajadores que estuvieran empleados en la misma empresa mediante un contrato de duración determinada o temporal, incluidos los contratos formativos, celebrados a partir del 18 de junio de 2010. Estos contratos podrán ser transformados en un contrato de fomento de la contratación indefinida con anterioridad al 31 de diciembre de 2011 siempre que la duración de los mismos no haya excedido de seis meses. Esta duración máxima no será de aplicación a los contratos formativos.\n3. El contrato se concertará por tiempo indefinido y se formalizará por escrito, en el modelo que se establezca.\nEl régimen jurídico del contrato y los derechos y obligaciones que de él se deriven se regirán, con carácter general, por lo dispuesto en la Ley y en los convenios colectivos para los contratos por tiempo indefinido, con la única excepción de lo dispuesto en los apartados siguientes.\n4. Cuando el contrato se extinga por causas objetivas y la extinción sea declarada judicialmente improcedente o reconocida como tal por el empresario, la cuantía de la indemnización a la que se refiere el artículo 53.5 del Estatuto de los Trabajadores, en su remisión a los efectos del despido disciplinario previstos en el artículo 56 del mismo texto legal, será de treinta y tres días de salario por año de servicio, prorrateándose por meses los períodos de tiempo inferiores a un año y hasta un máximo de veinticuatro mensualidades.\nSi se procediera según lo dispuesto en el artículo 56.2 del Estatuto de los Trabajadores, el empresario deberá depositar en el Juzgado de lo Social la diferencia entre la indemnización ya percibida por el trabajador según el artículo 53.1.b) de la misma Ley y la señalada en el párrafo anterior.\n5. No podrá concertar el contrato para el fomento de la contratación indefinida al que se refiere la presente disposición la empresa que en los seis meses anteriores a la celebración del contrato, hubiera extinguido contratos de trabajo por despido reconocido o declarado como improcedente o por despido colectivo. En ambos supuestos, la limitación afectará únicamente a la cobertura de aquellos puestos de trabajo de la misma categoría o grupo profesional que los afectados por la extinción o despido y para el mismo centro o centros de trabajo.\nEsta limitación no será de aplicación cuando las extinciones de contratos se hayan producido con anterioridad al 18 de junio de 2010 ni cuando, en el supuesto de despido colectivo, la realización de los contratos a los que se refiere la presente disposición haya sido acordada con los representantes de los trabajadores en el período de consultas previsto en el artículo 51.4 del Estatuto de los Trabajadores.\n6. El Gobierno, previa consulta con las organizaciones sindicales y empresariales más representativas, procederá a la evaluación de la eficacia de esta disposición y sus efectos en la evolución de la contratación indefinida. Esta evaluación se realizará con anterioridad al 31 de diciembre de 2012.»\nCAPÍTULO II\nMedidas para favorecer la flexibilidad interna negociada en las empresas y para fomentar el uso de la reducción de jornada como instrumento de ajuste temporal de empleo\nArtículo 4. Movilidad geográfica.\nEl apartado 2 del artículo 40 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado en los siguientes términos:\n«2. El traslado a que se refiere el apartado anterior deberá ir precedido de un período de consultas con los representantes legales de los trabajadores de una duración no superior a quince días improrrogables, cuando afecte a la totalidad del centro de trabajo, siempre que éste ocupe a más de cinco trabajadores, o cuando, sin afectar a la totalidad del centro de trabajo, en un período de noventa días comprenda a un número de trabajadores de, al menos:\na) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.\nb) El 10 por ciento del número de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.\nc) Treinta trabajadores en las empresas que ocupen trescientos o más trabajadores.\nDicho período de consultas deberá versar sobre las causas motivadoras de la decisión empresarial y la posibilidad de evitar o reducir sus efectos, así como sobre las medidas necesarias para atenuar sus consecuencias para los trabajadores afectados.\nLa apertura del período de consultas y las posiciones de las partes tras su conclusión deberán ser notificadas a la autoridad laboral para su conocimiento.\nDurante el período de consultas, las partes deberán negociar de buena fe, con vistas a la consecución de un acuerdo.\nDicho acuerdo requerirá la conformidad de la mayoría de los miembros del comité o comités de empresa, de los delegados de personal, en su caso, o de representaciones sindicales, si las hubiere, que, en su conjunto, representen a la mayoría de aquéllos.\nEn los supuestos de ausencia de representación legal de los trabajadores en la empresa, los trabajadores podrán atribuir su representación para la negociación del acuerdo con la empresa a una comisión de un máximo de tres miembros integrada, según su representatividad, por los sindicatos más representativos y representativos del sector al que pertenezca la empresa designados por la Comisión paritaria del convenio colectivo aplicable a ésta; sus acuerdos requerirán el voto favorable de la mayoría de sus miembros. La designación deberá realizarse en un plazo de cinco días a contar desde el inicio del periodo de consultas, sin que la falta de designación pueda suponer la paralización del mismo. En ese caso, el empresario podrá atribuir su representación a las organizaciones empresariales del sector.\nTras la finalización del período de consultas el empresario notificará a los trabajadores su decisión sobre el traslado, que se regirá a todos los efectos por lo dispuesto en el apartado 1 de este artículo.\nNo obstante lo señalado en el párrafo anterior, la autoridad laboral, a la vista de las posiciones de las partes y siempre que las consecuencias económicas o sociales de la medida así lo justifiquen, podrá ordenar la ampliación del plazo de incorporación a que se refiere el apartado 1 de este artículo y la consiguiente paralización de la efectividad del traslado por un período de tiempo que, en ningún caso, podrá ser superior a seis meses.\nContra las decisiones a que se refiere el presente apartado se podrá reclamar en conflicto colectivo, sin perjuicio de la acción individual prevista en el apartado 1 de este artículo. La interposición del conflicto paralizará la tramitación de las acciones individuales iniciadas, hasta su resolución.\nEl acuerdo con los representantes legales de los trabajadores en el período de consultas se entenderá sin perjuicio del derecho de los trabajadores afectados al ejercicio de la opción prevista en el párrafo cuarto del apartado 1 de este artículo.\nEl empresario y la representación legal de los trabajadores podrán acordar en cualquier momento la sustitución del periodo de consultas a que se refiere este apartado por la aplicación del procedimiento de mediación o arbitraje que sea de aplicación en el ámbito de la empresa, que deberá desarrollarse dentro del plazo máximo improrrogable señalado para dicho periodo.»\nArtículo 5. Modificaciones sustanciales de las condiciones de trabajo.\nEl artículo 41 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado como sigue:\n«Artículo 41. Modificaciones sustanciales de condiciones de trabajo.\n1. La dirección de la empresa, cuando existan probadas razones económicas, técnicas, organizativas o de producción, podrá acordar modificaciones sustanciales de las condiciones de trabajo. Tendrán la consideración de modificaciones sustanciales de las condiciones de trabajo, entre otras, las que afecten a las siguientes materias:\na) Jornada de trabajo.\nb) Horario y distribución del tiempo de trabajo.\nc) Régimen de trabajo a turnos.\nd) Sistema de remuneración.\ne) Sistema de trabajo y rendimiento.\nf) Funciones, cuando excedan de los límites que para la movilidad funcional prevé el artículo 39 de esta Ley.\nSe entenderá que concurren las causas a que se refiere este artículo cuando la adopción de las medidas propuestas contribuya a mejorar la situación de la empresa a través de una más adecuada organización de sus recursos, que favorezca su posición competitiva en el mercado o una mejor respuesta a las exigencias de la demanda.\n2. Se considera de carácter individual la modificación de aquellas condiciones de trabajo de que disfrutan los trabajadores a título individual.\nSe considera de carácter colectivo la modificación de aquellas condiciones reconocidas a los trabajadores en virtud de acuerdo o pacto colectivo o disfrutadas por éstos en virtud de una decisión unilateral del empresario de efectos colectivos.\nNo obstante lo dispuesto en el párrafo anterior, no se considerarán en ningún caso de carácter colectivo a los efectos de lo dispuesto en el apartado 4 de este artículo las modificaciones funcionales y de horario de trabajo que afecten, en un período de noventa días, a un número de trabajadores inferior a:\na) Diez trabajadores, en las empresas que ocupen menos de cien trabajadores.\nb) El 10 por ciento del número de trabajadores de la empresa en aquellas que ocupen entre cien y trescientos trabajadores.\nc) Treinta trabajadores, en las empresas que ocupen trescientos o más trabajadores.\n3. La decisión de modificación sustancial de condiciones de trabajo de carácter individual deberá ser notificada por el empresario al trabajador afectado y a sus representantes legales con una antelación mínima de treinta días a la fecha de su efectividad.\nEn los supuestos previstos en los párrafos a), b) y c) del apartado 1 de este artículo, y sin perjuicio de lo dispuesto en el artículo 50 1. a), si el trabajador resultase perjudicado por la modificación sustancial tendrá derecho a rescindir su contrato y percibir una indemnización de veinte días de salario por año de servicio prorrateándose por meses los períodos inferiores a un año y con un máximo de nueve meses.\nSin perjuicio de la ejecutividad de la modificación en el plazo de efectividad anteriormente citado, el trabajador que no habiendo optado por la rescisión de su contrato se muestre disconforme con la decisión empresarial podrá impugnarla ante la jurisdicción competente. La sentencia declarará la modificación justificada o injustificada y, en este último caso, reconocerá el derecho del trabajador a ser repuesto en sus anteriores condiciones.\nCuando con objeto de eludir las previsiones contenidas en el apartado siguiente de este artículo, la empresa realice modificaciones sustanciales de las condiciones de trabajo en períodos sucesivos de noventa días en número inferior a los umbrales a que se refiere el último párrafo del apartado 2, sin que concurran causas nuevas que justifiquen tal actuación, dichas nuevas modificaciones se considerarán efectuadas en fraude de ley y serán declaradas nulas y sin efecto.\n4. La decisión de modificación sustancial de condiciones de trabajo de carácter colectivo deberá ir precedida en todos los casos de un período de consultas con los representantes legales de los trabajadores de duración no superior a quince días improrrogables, que versará sobre las causas motivadoras de la decisión empresarial y la posibilidad de evitar o reducir sus efectos, así como sobre las medidas necesarias para atenuar sus consecuencias para los trabajadores afectados.\nDurante el período de consultas, las partes deberán negociar de buena fe, con vistas a la consecución de un acuerdo. Dicho acuerdo requerirá la conformidad de la mayoría de los miembros del comité o comités de empresa, de los delegados de personal, en su caso, o de representaciones sindicales, si las hubiere, que, en su conjunto, representen a la mayoría de aquéllos.\nEn los supuestos de ausencia de representación legal de los trabajadores en la empresa, los trabajadores podrán atribuir su representación para la negociación del acuerdo con la empresa a una comisión de un máximo de tres miembros integrada, según su representatividad, por los sindicatos más representativos y representativos del sector al que pertenezca la empresa designados por la Comisión paritaria del convenio colectivo aplicable a ésta; sus acuerdos requerirán el voto favorable de la mayoría de sus miembros. La designación deberá realizarse en un plazo de cinco días a contar desde el inicio del periodo de consultas, sin que la falta de designación pueda suponer la paralización del mismo. En ese caso, el empresario podrá atribuir su representación a las organizaciones empresariales del sector.\nEl empresario y la representación legal de los trabajadores podrán acordar en cualquier momento la sustitución del periodo de consultas por la aplicación del procedimiento de mediación o arbitraje que sea de aplicación en el ámbito de la empresa, que deberán desarrollarse dentro del plazo máximo improrrogable señalado para dicho periodo.\n5. Cuando la modificación colectiva se refiera a condiciones de trabajo reconocidas a los trabajadores en virtud de acuerdo o pacto colectivo o disfrutadas por éstos en virtud de una decisión unilateral del empresario de efectos colectivos, una vez finalizado el período de consultas sin acuerdo, el empresario notificará a los trabajadores su decisión sobre la modificación, que surtirá efectos transcurrido el plazo a que se refiere el apartado 3 de este artículo.\nContra las decisiones a que se refiere el presente apartado se podrá reclamar en conflicto colectivo, sin perjuicio de la acción individual prevista en el apartado 3 de este artículo. La interposición del conflicto paralizará la tramitación de las acciones individuales iniciadas hasta su resolución.\nEl acuerdo con los representantes legales de los trabajadores en el período de consultas se entenderá sin perjuicio del derecho de los trabajadores afectados a ejercitar la opción prevista en el párrafo segundo del apartado 3 de este artículo.\n6. La modificación de las condiciones establecidas en los convenios colectivos regulados en el Título III de la presente Ley, sean éstos de sector o empresariales, se podrá efectuar en todo momento por acuerdo entre la empresa y los representantes legales o sindicales de los trabajadores, en cuyo caso se entenderá que concurren las causas justificativas a que alude el apartado 1. Dicho acuerdo requerirá la conformidad de la mayoría de los miembros del comité o comités de empresa, de los delegados de personal en su caso o de las representaciones sindicales que, en su conjunto, representen a la mayoría de aquéllos.\nEn caso de desacuerdo entre las partes, será necesario acudir a los procedimientos de mediación establecidos al efecto por medio de convenio colectivo o acuerdo interprofesional. Los convenios y acuerdos interprofesionales podrán establecer el compromiso previo de someterse a un arbitraje vinculante para los casos de ausencia de avenencia en la mediación, en cuyo caso el laudo arbitral tendrá la misma eficacia que los acuerdos en periodo de consultas y sólo será recurrible conforme al procedimiento y en base a los motivos establecidos en el artículo 91 de esta Ley.\nEn los supuestos de ausencia de representación legal de los trabajadores en la empresa, los trabajadores podrán atribuir su representación para la negociación del acuerdo con la empresa según lo previsto en el apartado 4.\nLa modificación solo podrá referirse a las materias señaladas en los párrafos b), c), d) y e) del apartado 1 y deberá tener un plazo máximo de vigencia que no podrá exceder de la vigencia temporal del convenio colectivo cuya modificación se pretenda.\n7. En materia de traslados se estará a lo dispuesto en las normas específicas establecidas en el artículo 40 de esta Ley.»\nArtículo 6. Contenido de los convenios colectivos.\nUno. Se modifica el apartado 3 del artículo 82 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, quedando redactado en los siguientes términos:\n«3. Los convenios colectivos regulados por esta Ley obligan a todos los empresarios y trabajadores incluidos dentro de su ámbito de aplicación y durante todo el tiempo de su vigencia.\nSin perjuicio de lo anterior, por acuerdo entre la empresa y los representantes de los trabajadores legitimados para negociar un convenio colectivo conforme a lo previsto en esta Ley, se podrá proceder, previo desarrollo de un periodo de consultas en los términos del artículo 41.4, a inaplicar el régimen salarial previsto en los convenios colectivos de ámbito superior a la empresa, cuando la situación y perspectivas económicas de ésta pudieran verse dañadas como consecuencia de tal aplicación, afectando a las posibilidades de mantenimiento del empleo en la misma.\nEl acuerdo de inaplicación deberá determinar con exactitud la retribución a percibir por los trabajadores de dicha empresa, estableciendo, en su caso y en atención a la desaparición de las causas que lo determinaron, una programación de la progresiva convergencia hacia la recuperación de las condiciones salariales establecidas en el convenio colectivo de ámbito superior a la empresa que le sea de aplicación, sin que en ningún caso dicha inaplicación pueda superar el período de vigencia del convenio o, en su caso, los tres años de duración.\nEn caso de desacuerdo entre las partes, será necesario acudir a los procedimientos de mediación establecidos al efecto por medio de convenios o acuerdos interprofesionales. Los convenios o acuerdos interprofesionales podrán establecer el compromiso previo de someterse a un arbitraje vinculante para los casos de ausencia de avenencia en la mediación, en cuyo caso el laudo arbitral tendrá la misma eficacia que los acuerdos en periodo de consultas y sólo será recurrible conforme al procedimiento y en base a los motivos establecidos en el artículo 91 de esta Ley.\nEn los supuestos de ausencia de representación legal de los trabajadores en la empresa, los trabajadores podrá atribuir su representación para la celebración de este acuerdo de empresa a una comisión integrada por un máximo de tres miembros integrada, según su representatividad, por los sindicatos más representativos y representativos del sector al que pertenezca la empresa; sus acuerdos requerirán el voto favorable de la mayoría de sus miembros. La designación deberá realizarse en un plazo de cinco días a contar desde el inicio del periodo de consultas, sin que la falta de designación pueda suponer la paralización del mismo. En ese caso, el empresario podrá atribuir su representación a las organizaciones empresariales del sector.»\nDos. La letra c) del apartado 3 del artículo 85 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactada de la siguiente manera:\n«c) Procedimientos para solventar de manera efectiva las discrepancias que puedan surgir en la negociación para la no aplicación del régimen salarial a que se refiere el artículo 82.3.»\nArtículo 7. Suspensión del contrato y reducción de jornada por causas económicas, técnicas, organizativas o de producción.\nEl artículo 47 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado como sigue:\n«Artículo 47. Suspensión del contrato o reducción de jornada por causas económicas, técnicas, organizativas o de producción o derivadas de fuerza mayor.\n1. El contrato de trabajo podrá ser suspendido a iniciativa del empresario por causas económicas, técnicas, organizativas o de producción, con arreglo al procedimiento establecido en el artículo 51 de esta Ley y en sus normas de desarrollo, con las siguientes especialidades:\na) El procedimiento será aplicable cualquiera que sea el número de trabajadores de la empresa y del número de afectados por la suspensión.\nb) El plazo a que se refiere el artículo 51.4, relativo a la duración del período de consultas, se reducirá a la mitad y la documentación será la estrictamente necesaria en los términos que reglamentariamente se determinen.\nc) La autorización de esta medida procederá cuando de la documentación obrante en el expediente se desprenda razonablemente que tal medida temporal es necesaria para la superación de una situación de carácter coyuntural de la actividad de la empresa.\nd) La autorización de la medida no generará derecho a indemnización alguna.\n2. La jornada de trabajo podrá reducirse por causas económicas, técnicas, organizativas o de producción con arreglo al procedimiento previsto en el apartado anterior. A estos efectos, se entenderá por reducción de jornada la disminución temporal de entre un 10 y un 70 por ciento de la jornada de trabajo computada sobre la base de una jornada diaria, semanal, mensual o anual.\n3. Igualmente, el contrato de trabajo podrá ser suspendido por causa derivada de fuerza mayor con arreglo al procedimiento establecido en el artículo 51.12 de esta Ley y normas reglamentarias de desarrollo.»\nArtículo 8. Protección por desempleo y reducción de jornada.\nEl texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, queda modificado de la siguiente manera:\nUno. El apartado 2 del artículo 203 queda modificado en los siguientes términos:\n«2. El desempleo será total cuando el trabajador cese, con carácter temporal o definitivo, en la actividad que venía desarrollando y sea privado, consiguientemente, de su salario.\nA estos efectos, se entenderá por desempleo total el cese total del trabajador en la actividad por días completos, continuados o alternos, durante, al menos, una jornada ordinaria de trabajo, en virtud de suspensión de contrato o reducción de jornada autorizada por la autoridad competente.»\nDos. El apartado 3 del artículo 203 queda redactado del modo siguiente:\n«3. El desempleo será parcial cuando el trabajador vea reducida temporalmente su jornada diaria ordinaria de trabajo, entre un mínimo de un 10 y un máximo de un 70 por ciento, siempre que el salario sea objeto de análoga reducción.\nA estos efectos, se entenderá por reducción temporal de la jornada diaria ordinaria aquella que se autorice por un período de regulación de empleo, sin que estén comprendidas las reducciones de jornadas definitivas o que se extiendan a todo el período que resta de la vigencia del contrato de trabajo.»\nTres. El apartado 1.3 del artículo 208 queda modificado en los siguientes términos:\n«3) Cuando se reduzca temporalmente la jornada ordinaria diaria de trabajo, en virtud de expediente de regulación de empleo en los términos del artículo 203.3.»\nArtículo 9. Medidas de apoyo a la reducción de jornada.\nLa Ley 27/2009, de 30 de diciembre, de medidas urgentes para el mantenimiento y el fomento del empleo y la protección de las personas desempleadas, queda modificada como sigue:\nUno. Se adiciona un nuevo apartado 2.bis al artículo 1, del tenor siguiente:\n«2.bis. No obstante lo establecido en los apartados anteriores, el derecho a la bonificación del 50 por ciento de las cuotas empresariales a la Seguridad Social por contingencias comunes, considerado en el apartado 1 anterior, será ampliado hasta el 80 por ciento, cuando la empresa, en los procedimientos de regulación de empleo que hayan concluido con acuerdo, incluya medidas para reducir los efectos de la regulación temporal de empleo entre los trabajadores afectados, tales como acciones formativas durante el período de suspensión de contratos o de reducción de jornada cuyo objetivo sea aumentar la polivalencia del trabajador o incrementar su empleabilidad, o cualquier otra medida alternativa o complementaria dirigida a favorecer el mantenimiento del empleo en la empresa. Todo ello con los límites y las condiciones establecidos en los apartados anteriores.»\nDos. El apartado 1 del artículo 3 queda redactado en los siguientes términos:\n«1. Cuando se autorice a una empresa, en virtud de uno o varios expedientes de regulación de empleo o procedimientos concursales, a suspender los contratos de trabajo, de forma continuada o no, o a reducir el número de días u horas de trabajo, y posteriormente se autorice por resolución administrativa en expediente de regulación de empleo o por resolución judicial en procedimiento concursal la extinción de los contratos, o se extinga el contrato al amparo del artículo 52.c del Estatuto de los Trabajadores, texto refundido aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, los trabajadores afectados tendrán derecho a la reposición de la duración de la prestación por desempleo de nivel contributivo por el mismo número de días que hubieran percibido el desempleo total o parcial en virtud de aquellas autorizaciones con un límite máximo de 180 días, siempre que se cumplan las siguientes condiciones:\na) Que las resoluciones administrativas o judiciales que autoricen las suspensiones o reducciones de jornada se hayan producido entre el 1 de octubre de 2008 y el 31 de diciembre de 2011, ambos inclusive;\nb) Que el despido o la resolución administrativa o judicial que autorice la extinción se produzca entre el 18 de junio de 2010 y el 31 de diciembre de 2012.»\nCAPÍTULO III\nMedidas para favorecer el empleo de los jóvenes y de las personas desempleadas\nArtículo 10. Bonificaciones de cuotas por la contratación indefinida.\n1. Las empresas que contraten, hasta el 31 de diciembre de 2011, de forma indefinida a trabajadores desempleados entre 16 y 30 años, ambos inclusive, con especiales problemas de empleabilidad, inscritos en la Oficina de Empleo, tendrán derecho a una bonificación en la cuota empresarial a la Seguridad Social, de 800 euros durante tres años o, en su caso, por su equivalente diario.\nA estos efectos, se considerará que tienen especiales problemas de empleabilidad a aquellos jóvenes que lleven inscritos como desempleados al menos doce meses y que no hayan completado la escolaridad obligatoria o carezcan de titulación profesional.\nCuando estos contratos se realicen con mujeres, las bonificaciones indicadas serán de 1.000 euros o su equivalente diario.\n2. Las empresas que contraten, hasta el 31 de diciembre de 2011, de forma indefinida a trabajadores desempleados mayores de 45 años, inscritos en la Oficina de Empleo durante al menos doce meses, tendrán derecho a una bonificación en la cuota empresarial a la Seguridad Social, de 1.200 euros durante tres años o, en su caso, por su equivalente diario.\nSi estos contratos se conciertan con mujeres, las bonificaciones indicadas serán de 1.400 euros o su equivalente diario.\n3. Las empresas que, hasta el 31 de diciembre de 2011, transformen en indefinidos contratos formativos, de relevo y de sustitución por anticipación de la edad de jubilación, cualquiera que sea la fecha de su celebración, tendrán derecho a una bonificación en la cuota empresarial a la Seguridad Social de 500 euros durante tres años o, en su caso, por su equivalente diario.\nEn el caso de mujeres, dichas bonificaciones serán de 700 euros o, en su caso, por su equivalente diario.\n4. Será requisito imprescindible para que puedan aplicarse las bonificaciones establecidas en este artículo que las nuevas contrataciones o transformaciones, salvo las referidas a contratos de relevo, supongan un incremento del nivel de empleo fijo de la empresa.\nPara calcular dicho incremento, se tomará como referencia el promedio diario de trabajadores con contratos indefinidos en el periodo de los noventa días anteriores a la nueva contratación o transformación, calculado como el cociente que resulte de dividir entre noventa el sumatorio de los contratos indefinidos que estuvieran en alta en la empresa en cada uno de los noventa días inmediatamente anteriores a la nueva contratación o transformación. Se excluirán del cómputo los contratos indefinidos que se hubieran extinguido en dicho periodo por despido disciplinario declarado como procedente, dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez del trabajador, o durante el periodo de prueba.\n5. Las empresas que se acojan a estas bonificaciones estarán obligadas a mantener, durante el periodo de duración de la bonificación, el nivel de empleo fijo alcanzado con la contratación indefinida o transformación bonificada.\nNo se considerará incumplida dicha obligación si se producen extinciones de contratos indefinidos en dicho periodo por despido disciplinario declarado como procedente, dimisión, muerte, jubilación o incapacidad permanente total, absoluta o gran invalidez del trabajador, o durante el periodo de prueba.\nEn el supuesto de producirse extinciones de contratos indefinidos por otras causas y cuando ello suponga disminución del empleo fijo, las empresas estarán obligadas a cubrir dichas vacantes en el mes siguiente a que se produzcan mediante la contratación de nuevos trabajadores con contrato indefinido o la transformación de contratos temporales o formativos en indefinidos, con la misma jornada de trabajo, al menos, que tuviera el trabajador cuyo contrato indefinido se hubiera extinguido, en los términos que se establezcan reglamentariamente.\nEl incumplimiento por parte de las empresas de las obligaciones establecidas en este apartado dará lugar al reintegro de las bonificaciones, de acuerdo con lo dispuesto reglamentariamente.\n6. En lo no previsto en esta disposición, será de aplicación lo establecido en la Sección 1.ª del Capítulo I y en la disposición adicional tercera de la Ley 43/2006, de 29 de diciembre, salvo lo dispuesto en materia de exclusiones en su artículo 6.2.\n7. Los trabajadores contratados al amparo de este artículo serán objetivo prioritario en los planes de formación para personas ocupadas dentro de los programas de formación profesional para el empleo, así como de cualquier otra medida de política activa de empleo, al objeto de incrementar su cualificación profesional.\nArtículo 11. Bonificaciones de cuotas en los contratos para la formación.\n1. Las empresas que, a partir de la entrada en vigor de este real decreto-ley y hasta el 31 de diciembre de 2011, celebren contratos para la formación con trabajadores desempleados e inscritos en la oficina de empleo tendrán derecho, durante toda la vigencia del contrato, incluidas las prórrogas, a una bonificación del cien por cien de las cuotas empresariales a la Seguridad Social por contingencias comunes, así como las correspondientes a accidentes de trabajo y enfermedades profesionales, desempleo, fondo de garantía salarial y formación profesional, correspondientes a dichos contratos.\nAsimismo, en los contratos para la formación celebrados o prorrogados según lo dispuesto en el párrafo anterior, se bonificará el cien por cien de las cuotas de los trabajadores a la Seguridad Social durante toda la vigencia del contrato, incluidas sus prórrogas.\nLas bonificaciones en este artículo serán aplicables asimismo a los contratos para la formación concertados con anterioridad a la entrada en vigor de este real decreto-ley que sean prorrogados entre dicha fecha y el 31 de diciembre de 2011, durante la vigencia de dichas prórrogas.\n2. Para tener derecho a los incentivos establecidos en el párrafo primero del apartado anterior, el contrato para la formación deberá suponer incremento de la plantilla de la empresa. Para el cómputo de dicho incremento, se aplicará lo establecido en el párrafo segundo del artículo 10.4 de este real decreto-ley.\n3. En lo no previsto en esta disposición, será de aplicación lo establecido en la Sección 1.ª del Capítulo I y en la disposición adicional tercera de la Ley 43/2006, de 29 de diciembre, salvo lo dispuesto en materia de exclusiones en su artículo 6.2.\n4. Los trabajadores contratados al amparo de este artículo serán objetivo prioritario en los planes de formación para personas ocupadas dentro de los programas de formación profesional para el empleo, así como de cualquier otra medida de política activa de empleo, al objeto de incrementar su cualificación profesional.\nArtículo 12. Contratos formativos.\nUno. El apartado 1 del artículo 11 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, se modifica en los siguientes términos:\n«1. El contrato de trabajo en prácticas podrá concertarse con quienes estuvieren en posesión de título universitario o de formación profesional de grado medio o superior o títulos oficialmente reconocidos como equivalentes, de acuerdo con las leyes reguladoras del sistema educativo vigente, o de certificado de profesionalidad de acuerdo con lo previsto en la Ley Orgánica 5/2002, de 19 de junio, de las Cualificaciones y de la Formación Profesional, que habiliten para el ejercicio profesional, dentro de los cinco años, o de seis años cuando el contrato se concierte con un trabajador con discapacidad, siguientes a la terminación de los correspondientes estudios, de acuerdo con las siguientes reglas:\na) El puesto de trabajo deberá permitir la obtención de la práctica profesional adecuada al nivel de estudios o de formación cursados. Mediante convenio colectivo de ámbito sectorial estatal o, en su defecto, en los convenios colectivos sectoriales de ámbito inferior, se podrán determinar los puestos de trabajo, grupos, niveles o categorías profesionales objeto de este contrato.\nb) La duración del contrato no podrá ser inferior a seis meses ni exceder de dos años, dentro de cuyos límites los convenios colectivos de ámbito sectorial estatal o, en su defecto, los convenios colectivos sectoriales de ámbito inferior podrán determinar la duración del contrato, atendiendo a las características del sector y de las prácticas a realizar.\nc) Ningún trabajador podrá estar contratado en prácticas en la misma o distinta empresa por tiempo superior a dos años en virtud de la misma titulación o certificado de profesionalidad.\nTampoco se podrá estar contratado en prácticas en la misma empresa para el mismo puesto de trabajo por tiempo superior a dos años, aunque se trate de distinta titulación o distinto certificado de profesionalidad.\nA los efectos de este artículo, los títulos de grado y de máster correspondientes a los estudios universitarios no se considerarán la misma titulación.\nNo se podrá concertar un contrato en prácticas en base a un certificado de profesionalidad obtenido como consecuencia de un contrato para la formación celebrado anteriormente con la misma empresa.\nd) Salvo lo dispuesto en convenio colectivo, el período de prueba no podrá ser superior a un mes para los contratos en prácticas celebrados con trabajadores que estén en posesión de título de grado medio o de certificado de profesionalidad de nivel 1 o 2, ni a dos meses para los contratos en prácticas celebrados con trabajadores que están en posesión de título de grado superior o de certificado de profesionalidad de nivel 3.\ne) La retribución del trabajador será la fijada en convenio colectivo para los trabajadores en prácticas, sin que, en su defecto, pueda ser inferior al 60 o al 75 por 100 durante el primero o el segundo año de vigencia del contrato, respectivamente, del salario fijado en convenio para un trabajador que desempeñe el mismo o equivalente puesto de trabajo.\nf) Si al término del contrato el trabajador continuase en la empresa no podrá concertarse un nuevo período de prueba, computándose la duración de las prácticas a efecto de antigüedad en la empresa.»\nDos. El apartado 2 del artículo 11 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda redactado como sigue:\n«2. El contrato para la formación tendrá por objeto la adquisición de la formación teórica y práctica necesaria para el desempeño adecuado de un oficio o de un puesto de trabajo que requiera un determinado nivel de cualificación, y se regirá por las siguientes reglas:\na) Se podrá celebrar con trabajadores mayores de dieciséis años y menores de veintiún años que carezcan de la titulación o del certificado de profesionalidad requerido para realizar un contrato en prácticas.\nEl límite máximo de edad será de veinticuatro años cuando el contrato se concierte con desempleados que se incorporen como alumnos-trabajadores a los programas de escuelas taller y casas de oficios.\nEl límite máximo de edad no será de aplicación cuando el contrato se concierte con desempleados que se incorporen como alumnos-trabajadores a los programas de talleres de empleo o se trate de personas con discapacidad.\nb) Mediante convenio colectivo de ámbito sectorial estatal o, en su defecto, en los convenios colectivos sectoriales de ámbito inferior, se podrá establecer, en función del tamaño de la plantilla, el número máximo de contratos a realizar, así como los puestos de trabajo objeto de este contrato.\nAsimismo, los convenios colectivos de empresa podrán establecer el número máximo de contratos a realizar en función del tamaño de la plantilla, en el supuesto de que exista un plan formativo de empresa.\nSi los convenios colectivos a que se refieren los párrafos anteriores no determinasen el número máximo de contratos que cada empresa puede realizar en función de su plantilla, dicho número será el determinado reglamentariamente.\nc) La duración mínima del contrato será de seis meses y la máxima de dos años. Mediante convenio colectivo de ámbito sectorial estatal o, en su defecto, en los convenios colectivos sectoriales de ámbito inferior, se podrá establecer otras duraciones atendiendo a las características del oficio o puesto de trabajo a desempeñar y a los requerimientos formativos del mismo, sin que, en ningún caso, la duración mínima pueda ser inferior a seis meses ni la máxima superior a tres años, o a cuatro años cuando el contrato se concierte con una persona con discapacidad, teniendo en cuenta el tipo o grado de discapacidad y las características del proceso formativo a realizar.\nd) Expirada la duración máxima del contrato para la formación, el trabajador no podrá ser contratado bajo esta modalidad por la misma o distinta empresa.\nNo se podrán celebrar contratos para la formación que tengan por objeto la cualificación para un puesto de trabajo que haya sido desempeñado con anterioridad por el trabajador en la misma empresa por tiempo superior a doce meses.\ne) El tiempo dedicado a la formación teórica dependerá de las características del oficio o puesto de trabajo a desempeñar y del número de horas establecido para el módulo formativo adecuado a dicho puesto u oficio, sin que, en ningún caso, pueda ser inferior al 15 por 100 de la jornada máxima prevista en el convenio colectivo o, en su defecto, de la jornada máxima legal.\nRespetando el límite anterior, los convenios colectivos podrán establecer el tiempo dedicado a la formación teórica y su distribución, estableciendo, en su caso, el régimen de alternancia o concentración del mismo respecto del tiempo de trabajo efectivo.\nCuando el trabajador contratado para la formación no haya finalizado los ciclos educativos comprendidos en la escolaridad obligatoria, la formación teórica tendrá por objeto inmediato completar dicha educación.\nSe entenderá cumplido el requisito de formación teórica cuando el trabajador acredite, mediante certificación de la Administración pública competente, que ha realizado un curso de formación profesional para el empleo adecuado al oficio o puesto de trabajo objeto del contrato. En este caso, la retribución del trabajador se incrementará proporcionalmente al tiempo no dedicado a la formación teórica.\nCuando el trabajador contratado para la formación sea una persona con discapacidad psíquica, la formación teórica podrá sustituirse, total o parcialmente, previo informe de los equipos multiprofesionales de valoración correspondientes, por la realización de procedimientos de rehabilitación o de ajuste personal y social en un centro psicosocial o de rehabilitación sociolaboral.\nTanto la financiación como la organización e impartición de la formación teórica se regulará en los términos que se establezcan reglamentariamente.\nf) El trabajo efectivo que preste el trabajador en la empresa deberá estar relacionado con las tareas propias del nivel ocupacional, oficio o puesto de trabajo objeto del contrato.\ng) La cualificación o competencia profesional adquirida a través del contrato para la formación será objeto de acreditación en los términos previstos en la Ley Orgánica 5/2002, de 19 de junio, de las Cualificaciones y de la Formación Profesional y en su normativa de desarrollo. Conforme a lo establecido en dicha regulación, el trabajador podrá solicitar de la Administración pública competente la expedición del correspondiente certificado de profesionalidad. Sin perjuicio de lo anterior, a la finalización del contrato, el empresario deberá entregar al trabajador un certificado en el que conste la duración de la formación teórica y el nivel de la formación práctica adquirida.\nh) La retribución del trabajador contratado para la formación será durante el primer año del contrato la fijada en convenio colectivo, sin que pueda ser inferior al salario mínimo interprofesional en proporción al tiempo de trabajo efectivo. Durante el segundo año del contrato para la formación, la retribución será la fijada en convenio colectivo, sin que en ningún caso pueda ser inferior al salario mínimo interprofesional, con independencia del tiempo dedicado a la formación teórica.\ni) La acción protectora de la Seguridad Social del trabajador contratado para la formación comprenderá todas las contingencias, situaciones protegibles y prestaciones, incluido el desempleo. Asimismo, se tendrá derecho a la cobertura del Fondo de Garantía Salarial.\nj) En el supuesto de que el trabajador continuase en la empresa al término del contrato se estará a lo establecido en el apartado 1, párrafo f), de este artículo.\nk) El contrato para la formación se presumirá de carácter común u ordinario cuando el empresario incumpla en su totalidad las obligaciones que le correspondan en materia de formación teórica.»\nTres. Se modifica el apartado 3, que queda redactado como sigue:\n«3. En la negociación colectiva se podrán fijar criterios y procedimientos tendentes a conseguir la paridad por razón de género en el número de trabajadores vinculados a la empresa mediante contratos formativos. Asimismo, podrán establecerse compromisos de conversión de los contratos formativos en contratos por tiempo indefinido.»\nCuatro. Se modifica la disposición adicional sexta del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, del siguiente modo:\n«La acción protectora de la Seguridad Social del trabajador contratado para la formación comprenderá todas las contingencias, situaciones protegibles y prestaciones de aquella, incluido el desempleo.»\nCinco. Se introduce una nueva disposición adicional cuadragésima novena en el texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, con la siguiente redacción:\n«Disposición adicional cuadragésima novena. Cotización por desempleo en el contrato para la formación y cuantía de la prestación.\nLa cotización por la contingencia de desempleo en el contrato para la formación se efectuará por la cuota fija resultante de aplicar a la base mínima correspondiente a las contingencias de accidentes de trabajo y enfermedades profesionales el mismo tipo de cotización y distribución entre empresario y trabajador establecidos para el contrato en prácticas.\nPara determinar la base reguladora y la cuantía de la prestación por desempleo se aplicará lo establecido en el artículo 211 de esta Ley.»\nCAPÍTULO IV\nMedidas para la mejora de la intermediación laboral y sobre la actuación de las empresas de trabajo temporal\nArtículo 13. Servicios Públicos de Empleo.\nSe autoriza al Gobierno para que apruebe, mediante Acuerdo del Consejo de Ministros, una nueva prórroga, hasta el 31 de diciembre de 2012, del Plan Extraordinario de medidas de orientación, formación profesional e inserción laboral, aprobado por Acuerdo del Consejo de Ministros de 18 de abril de 2008, referida exclusivamente a la medida consistente en la contratación de 1.500 orientadores para el reforzamiento de la red de oficinas de empleo y que fue prorrogado por dos años, respecto a esta medida, mediante Acuerdo del Consejo de Ministros de 30 de abril de 2009, según la habilitación conferida por la disposición final primera del Real Decreto-ley 2/2009, de 6 de marzo, de medidas urgentes para el mantenimiento y el fomento del empleo y protección de las personas desempleadas. Esta medida será de aplicación en todo el territorio del Estado y su gestión se realizará por las Comunidades Autónomas con competencias estatutariamente asumidas en el ámbito del trabajo, el empleo y la formación y por el Servicio Público de Empleo Estatal.\nRespecto de la gestión por las Comunidades Autónomas de esta medida, los créditos correspondientes se distribuirán territorialmente entre dichas administraciones, de conformidad con lo establecido en los artículos 14 de la Ley 56/2003, de 16 de diciembre, de Empleo, y 86 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\nArtículo 14. Agencias de colocación.\nLa Ley 56/2003, de 16 de diciembre, de Empleo, queda modificada como sigue:\nUno. El artículo 20 queda redactado en los siguientes términos:\n«Artículo 20. Concepto.\n1. La intermediación laboral es el conjunto de acciones que tienen por objeto poner en contacto las ofertas de trabajo con los trabajadores que buscan un empleo, para su colocación. La intermediación laboral tiene como finalidad proporcionar a los trabajadores un empleo adecuado a sus características y facilitar a los empleadores los trabajadores más apropiados a sus requerimientos y necesidades.\n2. También se considerará intermediación laboral la actividad destinada a la recolocación de los trabajadores que resultaran excedentes en procesos de reestructuración empresarial, cuando aquélla hubiera sido establecida o acordada con los trabajadores o sus representantes en los correspondientes planes sociales o programas de recolocación.»\nDos. Se incorpora un artículo 21.bis, que queda redactado de la siguiente manera:\n«Artículo 21.bis. Agencias de colocación.\n1. A efectos de lo previsto en esta Ley se entenderá por agencias de colocación aquellas entidades públicas o privadas, con o sin ánimo de lucro, que realicen actividades de intermediación laboral de acuerdo con lo establecido en el artículo 20, bien como colaboradores de los Servicios Públicos de Empleo, bien de forma autónoma pero coordinada con los mismos. Asimismo, podrán desarrollar actuaciones relacionadas con la búsqueda de empleo, tales como orientación e información profesional, y con la selección de personal.\n2. Las personas físicas o jurídicas que deseen actuar como agencias de colocación deberán obtener autorización del servicio público de empleo competente por razón del domicilio social de la agencia, que será única y con validez en todo el territorio español, de acuerdo con lo que se establezca reglamentariamente. El vencimiento del plazo máximo del procedimiento de autorización sin haberse notificado resolución expresa al interesado supondrá la desestimación de la solicitud por silencio administrativo, con el objeto de garantizar una adecuada protección de los trabajadores.\n3. Reglamentariamente se regulará un sistema que permita integrar el conjunto de la información proporcionada por las Comunidades Autónomas respecto a las agencias de colocación autorizadas.\n4. En todo caso, sin perjuicio de las obligaciones previstas en este capítulo y de las específicas que se determinen reglamentariamente, las agencias de colocación deberán:\na) Suministrar a los servicios públicos de empleo la información que se determine por vía reglamentaria, con la periodicidad y la forma que allí se establezca sobre los trabajadores atendidos y las actividades que desarrollan, así como sobre las ofertas de empleo y los perfiles profesionales que correspondan con esas ofertas.\nb) Elaborar y ejecutar planes específicos para la colocación de trabajadores desempleados integrantes de los colectivos mencionados en el artículo 26, que concluyan con la colocación de aquéllos, en los términos que se determinen reglamentariamente en función de la situación del mercado de trabajo.\nc) Disponer de sistemas electrónicos compatibles y complementarios con los de los servicios públicos de empleo.\nd) Garantizar la aplicación y el cumplimiento de la normativa vigente en materia laboral y de Seguridad Social.\ne) Cumplir con las normas sobre accesibilidad universal de las personas con discapacidad.\n5. Las agencias de colocación autorizadas podrán ser consideradas entidades colaboradoras de los servicios públicos de empleo mediante la suscripción de un convenio de colaboración con los mismos, con el alcance previsto en las normas de desarrollo de esta Ley y en los propios convenios que se suscriban.»\nTres. Se modifica el artículo 22, que queda redactado de la siguiente manera:\n«Artículo 22. Principios básicos de la intermediación laboral.\n1. La intermediación laboral realizada por los servicios públicos de empleo y las agencias de colocación, así como las acciones de intermediación que puedan realizar otras entidades colaboradoras de aquéllos, se prestarán de acuerdo a los principios constitucionales de igualdad de oportunidades en el acceso al empleo y no discriminación, garantizándose la plena transparencia en el funcionamiento de los mismos.\nLos servicios públicos de empleo, agencias y entidades señalados en el apartado 1 del artículo anterior deberán respetar en sus actuaciones la intimidad y dignidad de los trabajadores en el tratamiento de sus datos, de acuerdo con la normativa reguladora al respecto.\n2. Con el fin de asegurar el cumplimiento de los citados principios, los servicios públicos de empleo garantizarán que el proceso específico de selección y casación entre oferta de trabajo y demanda de empleo corresponda, con carácter general, al servicio público de empleo y a las agencias de colocación debidamente autorizadas.\nEn el supuesto de colectivos con especiales dificultades de inserción laboral, los servicios públicos de empleo podrán contar con entidades colaboradoras especializadas para realizar el proceso a que se refiere el párrafo anterior.\n3. Los servicios públicos de empleo asumen la dimensión pública de la intermediación laboral, si bien podrán establecer con otras entidades y con agencias de colocación, convenios, acuerdos u otros instrumentos de coordinación que tengan por objeto favorecer la colocación de demandantes de empleo.\n4. La intermediación laboral realizada por los servicios públicos de empleo, por sí mismos o a través de las entidades o agencias de colocación cuando realicen actividades incluidas en el ámbito de la colaboración con aquéllos, conforme a lo establecido en este capítulo, se realizará de forma gratuita para los trabajadores y para los empleadores.\nLa intermediación realizada por las agencias de colocación con independencia de los servicios públicos de empleo deberá garantizar a los trabajadores la gratuidad por la prestación de servicios, no pudiéndose exigir a éstos ninguna contraprestación por los mismos.\n5. A efectos de la intermediación que realicen los servicios públicos de empleo y, en su caso, las entidades colaboradoras de los mismos y de la ejecución de los programas y medidas de políticas activas de empleo, tendrán exclusivamente la consideración de demandantes de empleo aquéllos que se inscriban como tales en dichos servicios públicos de empleo.»\nCuatro. El artículo 22.bis queda redactado en los siguientes términos:\n«Artículo 22.bis. Discriminación en el acceso al empleo.\n1. Los servicios públicos de empleo, sus entidades colaboradoras y las agencias de colocación en la gestión de la intermediación laboral deberán velar específicamente para evitar la discriminación en el acceso al empleo.\nLos gestores de la intermediación laboral cuando, en las ofertas de colocación, apreciasen carácter discriminatorio, lo comunicarán a quienes hubiesen formulado la oferta.\n2. En particular, se considerarán discriminatorias las ofertas referidas a uno de los sexos, salvo que se trate de un requisito profesional esencial y determinante de la actividad a desarrollar.\nEn todo caso se considerará discriminatoria la oferta referida a uno solo de los sexos basada en exigencias del puesto de trabajo relacionadas con el esfuerzo físico.»\nArtículo 15. Adaptación de la legislación laboral a la regulación de las agencias de colocación.\nEl texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado de la siguiente manera:\nUno. El apartado 2 del artículo 16 queda modificado como sigue:\n«2. Los Servicios Públicos de Empleo podrán autorizar, en las condiciones que se determinan en la Ley 56/2003, de 16 de diciembre, de Empleo, la existencia de agencias de colocación públicas o privadas. Dichas agencias deberán garantizar, en su ámbito de actuación, el principio de igualdad en el acceso al empleo, no pudiendo establecer discriminación alguna basada en motivos de origen, incluido el racial o étnico, sexo, edad, estado civil, religión o convicciones, opinión política, orientación sexual, afiliación sindical, condición social, lengua dentro del Estado y discapacidad, siempre que los trabajadores se hallasen en condiciones de aptitud para desempeñar el trabajo o empleo de que se trate.\nLas agencias de colocación en sus actuaciones deberán respetar la intimidad y dignidad de los trabajadores en el tratamiento de sus datos y deberán garantizar a los trabajadores la gratuidad por la prestación de servicios.»\nDos. Se añade un apartado 3 al artículo 16, con la siguiente redacción:\n«3. La actividad consistente en la contratación de trabajadores para cederlos temporalmente a otras empresas se realizará exclusivamente por empresas de trabajo temporal de acuerdo con su legislación específica.»\nArtículo 16. Adaptación de la legislación de Seguridad Social a la regulación de las agencias de colocación.\nEl apartado 1 del artículo 231 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, queda modificado de la siguiente manera:\n«1. Son obligaciones de los trabajadores y de los solicitantes y beneficiarios de prestaciones por desempleo:\na) Cotizar por la aportación correspondiente a la contingencia de desempleo.\nb) Proporcionar la documentación e información que reglamentariamente se determinen a efectos del reconocimiento, suspensión, extinción o reanudación del derecho a las prestaciones.\nc) Participar en los trabajos de colaboración social, programas de empleo, o en acciones de promoción, formación o reconversión profesionales, que determinen los servicios públicos de empleo, o las agencias de colocación cuando desarrollen actividades en el ámbito de colaboración con aquéllos y aceptar la colocación adecuada que le sea ofrecida por los servicios públicos de empleo o por dichas agencias.\nd) Renovar la demanda de empleo en la forma y fechas en que se determine en el documento de renovación de la demanda y comparecer, cuando haya sido previamente requerido, ante la Entidad Gestora, los servicios públicos de empleo o las agencias de colocación cuando desarrollen actividades en el ámbito de colaboración con aquéllos.\ne) Solicitar la baja en las prestaciones por desempleo cuando se produzcan situaciones de suspensión o extinción del derecho o se dejen de reunir los requisitos exigidos para su percepción, en el momento de la producción de dichas situaciones.\nf) Reintegrar las prestaciones indebidamente percibidas.\ng) Devolver a los servicios públicos de empleo, o, en su caso, a las agencias de colocación cuando desarrollen actividades en el ámbito de colaboración con aquéllos, en el plazo de cinco días, el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de empleo facilitadas por los mismos.\nh) Suscribir y cumplir las exigencias del compromiso de actividad.\ni) Buscar activamente empleo, participar en acciones de mejora de la ocupabilidad, que se determinen por los servicios públicos de empleo competentes, en su caso, dentro de un itinerario de inserción.\nSin perjuicio de la obligación de acreditar la búsqueda activa de empleo, la participación en las acciones de mejora de la ocupabilidad será voluntaria para los beneficiarios de prestaciones contributivas durante los cien primeros días de percepción, y la no participación en las mismas no conllevará efectos sancionadores.»\nArtículo 17. Empresas de trabajo temporal.\nLa Ley 14/1994, de 1 de junio, por la que se regulan las Empresas de Trabajo Temporal, queda modificada en los siguientes términos:\nUno. El párrafo b) del artículo 8 queda redactado de la siguiente manera:\n«b) Para la realización de trabajos u ocupaciones especialmente peligrosos para la seguridad y la salud en el trabajo, en los términos previstos en la disposición adicional segunda de esta Ley y, de conformidad con ésta, en los convenios o acuerdos colectivos.»\nDos. El apartado 1 del artículo 11 queda redactado como sigue:\n«1. Los trabajadores contratados para ser cedidos a empresas usuarias tendrán derecho durante los períodos de prestación de servicios en las mismas a la aplicación de las condiciones esenciales de trabajo y empleo que les corresponderían de haber sido contratados directamente por la empresa usuaria para ocupar el mismo puesto.\nA estos efectos, se considerarán condiciones esenciales de trabajo y empleo las referidas a la remuneración, la duración de la jornada, las horas extraordinarias, los períodos de descanso, el trabajo nocturno, las vacaciones y los días festivos.\nLa remuneración comprenderá todas las retribuciones económicas, fijas o variables, establecidas para el puesto de trabajo a desarrollar en el convenio colectivo aplicable a la empresa usuaria que estén vinculadas a dicho puesto de trabajo. Deberá incluir, en todo caso, la parte proporcional correspondiente al descanso semanal, las pagas extraordinarias, los festivos y las vacaciones. Será responsabilidad de la empresa usuaria la cuantificación de las percepciones finales del trabajador y, a tal efecto, dicha empresa usuaria deberá consignar las retribuciones a que se refiere este párrafo en el contrato de puesta a disposición del trabajador.\nAsimismo, los trabajadores contratados para ser cedidos tendrán derecho a que se les apliquen las mismas disposiciones que a los trabajadores de la empresa usuaria en materia de protección de las mujeres embarazadas y en período de lactancia, y de los menores, así como a la igualdad de trato entre hombres y mujeres y a la aplicación de las mismas disposiciones adoptadas con vistas a combatir las discriminaciones basada en el sexo, la raza o el origen étnico, la religión o las creencias, la discapacidad, la edad o la orientación sexual.»\nTres. Se da nueva redacción al apartado 3 del artículo 16 en los términos siguientes:\n«3. La empresa usuaria responderá subsidiariamente de las obligaciones salariales y de Seguridad Social contraídas con el trabajador durante la vigencia del contrato de puesta a disposición, así como de la indemnización económica derivada de la extinción del contrato de trabajo. Dicha responsabilidad será solidaria en el caso de que el referido contrato se haya realizado incumpliendo lo dispuesto en los artículos 6 y 8 de la presente Ley.\nReglamentariamente se determinará la información que la empresa de trabajo temporal debe suministrar a la empresa usuaria.»\nCuatro. Se da nueva redacción al apartado 2 del artículo 17:\n«2. Igualmente, tendrán derecho a la utilización de los servicios de transporte, de comedor, de guardería y otros servicios comunes e instalaciones colectivas de la empresa usuaria durante el plazo de duración del contrato de puesta a disposición en las mismas condiciones que los trabajadores contratados directamente por la empresa usuaria.»\nCinco. Se añade un nuevo apartado 3 al artículo 17 en los siguientes términos:\n«3. La empresa usuaria deberá informar a los trabajadores cedidos por empresas de trabajo temporal, sobre la existencia de puestos de trabajo vacantes, a fin de garantizarles las mismas oportunidades de acceder a puestos permanentes que a los trabajadores contratados directamente por aquélla. Esta información podrá facilitarse mediante un anuncio público en un lugar adecuado de la empresa o centro de trabajo, o mediante otros medios previstos en la negociación colectiva, que aseguren la transmisión de la información.»\nSeis. Se introduce una disposición adicional segunda, con la siguiente redacción:\n«Disposición adicional segunda. Trabajos u ocupaciones de especial peligrosidad para la seguridad y la salud en el trabajo.\n1. De conformidad con lo dispuesto en el artículo 8 b) de esta Ley, no podrán celebrarse contratos de puesta a disposición para la realización de los siguientes trabajos en actividades de especial peligrosidad:\na) Trabajos que impliquen la exposición a radiaciones ionizantes en zonas controladas según el Real Decreto 783/2001, de 6 de julio, por el que se aprueba el Reglamento sobre protección sanitaria contra radiaciones ionizantes.\nb) Trabajos que impliquen la exposición a agentes cancerígenos, mutagénicos o tóxicos para la reproducción, de primera y segunda categoría, según el Real Decreto 363/1995, de 10 de marzo, por el que se aprueba el Reglamento sobre notificación de sustancias nuevas y clasificación, envasado y etiquetado de sustancias peligrosas, y el Real Decreto 255/2003, de 28 de febrero, por el que se aprueba el Reglamento sobre clasificación, envasado y etiquetado de preparados peligrosos, así como sus respectivas normas de desarrollo y de adaptación al progreso técnico.\nc) Trabajos que impliquen la exposición a agentes biológicos de los grupos 3 y 4, según el Real Decreto 664/1997, de 12 de mayo, sobre la protección de los trabajadores contra los riesgos relacionados con la exposición a agentes biológicos durante el trabajo, así como sus normas de modificación, desarrollo y adaptación al progreso técnico.\n2. Con anterioridad al 31 de diciembre de 2010, mediante los acuerdos interprofesionales o convenios colectivos a que se refiere el artículo 83 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, o la negociación colectiva sectorial de ámbito estatal en las actividades de la construcción, la minería a cielo abierto y de interior, las industrias extractivas por sondeos en superficie terrestre, los trabajos en plataformas marinas, la fabricación, manipulación y utilización de explosivos, incluidos los artículos pirotécnicos y otros objetos o instrumentos que contengan explosivos y los trabajos con riesgos eléctricos en alta tensión podrán determinarse, por razones de seguridad y salud en el trabajo, limitaciones para la celebración de contratos de puesta a disposición, siempre que cumplan los siguientes requisitos:\na) Deberán referirse a ocupaciones o puestos de trabajo concretos o a tareas determinadas.\nb) Habrán de justificarse por razón de los riesgos para la seguridad y salud en el trabajo asociados a los puestos o trabajos afectados.\nc) Deberán fundamentarse en un informe razonado que se acompañará a la documentación exigible para el registro, depósito y publicación del convenio o acuerdo colectivo por la autoridad laboral.\n3. Desde el 1 de enero de 2011, respetando las limitaciones que, en su caso, hubieran podido establecerse mediante la negociación colectiva conforme a lo señalado en el apartado anterior, podrán celebrarse contratos de puesta a disposición en el ámbito de las actividades antes señaladas. Sin perjuicio del cumplimiento de los requisitos establecidos legal y reglamentariamente, la celebración de contratos de puesta a disposición estará sujeta a los siguientes requisitos:\na) La empresa de trabajo temporal deberá organizar de forma total o parcial sus actividades preventivas con recursos propios debidamente auditados conforme a la normativa de prevención de riesgos laborales y tener constituido un comité de seguridad y salud en el trabajo del que formen parte un número no inferior a cuatro delegados de prevención.\nb) El trabajador deberá poseer las aptitudes, competencias, cualificaciones y formación específica requeridas para el desempeño del puesto de trabajo, debiendo acreditarse las mismas documentalmente por la empresa de trabajo temporal.\n4. Lo establecido en los convenios o acuerdos colectivos conforme a lo señalado en el apartado 2 se entiende sin perjuicio de las reglas sobre vigencia, prórroga, denuncia y renegociación de los convenios colectivos en el título III del texto refundido del Estatuto de los Trabajadores.»\nSiete. Se incorpora una nueva disposición adicional cuarta con la siguiente redacción:\n«Disposición adicional cuarta. Validez de limitaciones o prohibiciones de recurrir a empresas de trabajo temporal.\nA partir del 1 de enero de 2011, se suprimen todas las limitaciones o prohibiciones actualmente vigentes para la celebración de contratos de puesta a disposición por las empresas de trabajo temporal, con la única excepción de lo establecido en la disposición adicional segunda de esta ley. A partir de esa fecha, las limitaciones o prohibiciones que puedan ser establecidas sólo serán válidas cuando se justifiquen por razones de interés general relativas a la protección de los trabajadores cedidos por empresas de trabajo temporal, a la necesidad de garantizar el buen funcionamiento del mercado de trabajo y de evitar posibles abusos.»\nArtículo 18. Adaptación de la legislación sobre infracciones y sanciones en el orden social a la regulación de las agencias de colocación y de las empresas de trabajo temporal.\nEl texto refundido de la Ley sobre Infracciones y Sanciones en el orden social, aprobado por Real Decreto Legislativo 5/2000, de 4 de agosto, queda modificado como sigue:\nUno. Se modifica el encabezamiento de la subsección 1.ª de la Sección 3.ª del Capítulo II, que queda redactado como sigue:\n«Subsección 1.ª Infracciones de los empresarios, de las agencias de colocación y de los beneficiarios de ayudas y subvenciones en materia de empleo, ayudas de fomento del empleo en general y formación profesional para el empleo.»\nDos. El apartado 1 del artículo 16, infracciones muy graves, queda redactado como sigue:\n«1. Ejercer actividades de intermediación, de cualquier clase y ámbito funcional, que tengan por objeto la colocación de trabajadores sin haber obtenido la correspondiente autorización administrativa o exigir a los trabajadores precio o contraprestación por los servicios prestados.»\nTres. El apartado 2 del artículo 16, infracciones muy graves, queda redactado como sigue:\n«2. Solicitar datos de carácter personal en los procesos de selección o establecer condiciones, mediante la publicidad, difusión o por cualquier otro medio, que constituyan discriminaciones favorables o adversas para el acceso al empleo por motivos de sexo, origen, incluido el racial o étnico, edad, estado civil, discapacidad, religión o convicciones, opinión política, orientación sexual, afiliación sindical, condición social y lengua dentro del Estado.»\nCuatro. El apartado 1 del artículo 17 queda redactado como sigue:\n«1. Leves.\na) No comparecer, previo requerimiento, ante los servicios públicos de empleo o las agencias de colocación cuando desarrollen actividades en el ámbito de la colaboración con aquéllos y así se recoja en el convenio de colaboración, o no renovar la demanda de empleo en la forma y fechas que se determinen en el documento de renovación de la demanda, salvo causa justificada.\nb) No devolver en plazo, salvo causa justificada, a los servicios públicos de empleo o, en su caso, a las agencias de colocación cuando desarrollen actividades en el ámbito de la colaboración con aquéllos y así se recoja en el convenio de colaboración, el correspondiente justificante de haber comparecido en el lugar y fecha indicados para cubrir las ofertas de empleo facilitadas por aquéllos.»\nCinco. El apartado 2 del artículo 17 queda modificado en los siguientes términos:\n«2. Graves: rechazar una oferta de empleo adecuada, ya sea ofrecida por los servicios públicos de empleo o por las agencias de colocación cuando desarrollen actividades en el ámbito de la colaboración con aquéllos, o negarse a participar en programas de empleo, incluidos los de inserción profesional, o en acciones de promoción, formación o reconversión profesional, salvo causa justificada, ofrecidos por los servicios públicos de empleo.\nA los efectos previstos en esta Ley, se entenderá por colocación adecuada la que reúna los requisitos establecidos en el artículo 231.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto Legislativo 1/1994, de 20 de junio, en aquellos aspectos en los que sea de aplicación a los demandantes de empleo no solicitantes ni beneficiarios de prestaciones por desempleo.»\nSeis. El párrafo b) del artículo 18.3 queda redactado de la siguiente manera:\n«b) Formalizar contratos de puesta a disposición para la realización de trabajos u ocupaciones de especial peligrosidad para la seguridad o la salud en el trabajo determinados legal o convencionalmente.»\nSiete. El párrafo b) del artículo 19.3 queda redactado de la siguiente manera:\n«c) La formalización de contratos de puesta a disposición para la realización de trabajos u ocupaciones de especial peligrosidad para la seguridad o la salud en el trabajo determinados legal o convencionalmente, entendiéndose cometida una infracción por cada contrato en tales circunstancias.»\nOcho. El párrafo a) del artículo 24.3 queda redactado de la forma siguiente:\n«a) No comparecer, previo requerimiento, ante los servicios públicos de empleo o las agencias de colocación cuando desarrollen actividades en el ámbito de la colaboración con aquéllos, o no renovar la demanda de empleo en la forma y fechas que se determinen en el documento de renovación de la demanda, salvo causa justificada.»\nNueve. El apartado 4 del artículo 25 queda redactado de la siguiente manera:\n«4. En el caso de solicitantes o beneficiarios de prestaciones por desempleo de nivel contributivo o asistencial:\n«a) Rechazar una oferta de empleo adecuada, ya sea ofrecida por los servicios públicos de empleo o por las agencias de colocación cuando desarrollen actividades en el ámbito de la colaboración con aquéllos, salvo causa justificada.\nb) Negarse a participar en los trabajos de colaboración social, programas de empleo, incluidos los de inserción profesional, o en acciones de promoción, formación o reconversión profesional, salvo causa justificada, ofrecidos por los servicios públicos de empleo o en las acciones de orientación e información profesional ofrecidas por las agencias de colocación cuando desarrollen actividades en el ámbito de la colaboración con aquéllos.\nA los efectos previstos en esta Ley, se entenderá por colocación adecuada y por trabajos de colaboración social, los que reúnan los requisitos establecidos, respectivamente, en el artículo 231.3 y en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social.»\nDisposición adicional primera. Negociación colectiva y modalidades contractuales.\n1. Lo dispuesto en el artículo 15, apartado 1.a), del Estatuto de los Trabajadores, según la redacción dada al mismo por este real decreto-ley, se entiende sin perjuicio de lo establecido actualmente en la negociación colectiva de ámbito estatal para adaptar la modalidad contractual del contrato de obra o servicio determinado mediante fórmulas que garanticen mayor estabilidad en el empleo de los trabajadores.\n2. Igualmente se entiende sin perjuicio de lo que se establezca en la negociación colectiva de conformidad con la disposición adicional tercera de la Ley 32/2006, de 18 de octubre, reguladora de la subcontratación en el sector de la construcción.\nDisposición adicional segunda. Formación teórica en los contratos para la formación.\n1. Sin perjuicio del desarrollo reglamentario al que se alude en el párrafo sexto del artículo 11.2 e) del Estatuto de los Trabajadores, en el marco de la normativa que se dicte en aplicación y desarrollo del Real Decreto 395/2007, de 23 de marzo, por el que se regula el subsistema de la formación profesional para el empleo, y en particular de su artículo 27, referido a la formación teórica de los contratos para la formación, el Gobierno, a través del Ministerio de Trabajo e Inmigración, establecerá procedimientos que flexibilicen y faciliten a los empresarios la impartición de la correspondiente formación teórica a los trabajadores contratados para la formación, especialmente en el supuesto de empresas de hasta 50 trabajadores.\n2. En todo caso, las empresas podrán financiarse el coste que les suponga la formación teórica en los términos previstos en el artículo 27.5 del Real Decreto 395/2007, de 23 de marzo o norma que lo modifique o sustituya. Las bonificaciones en las cuotas empresariales a la Seguridad Social para la financiación de dicho coste serán compatibles con las que estén contempladas para los contratos para la formación en programas de fomento de empleo.\nDisposición adicional tercera. Contratos para la formación en los programas de Escuelas Taller, Casas de Oficio y Talleres de Empleo.\n1. La acción protectora de la Seguridad Social en los contratos para la formación suscritos con alumnos trabajadores en los programas de escuelas taller, casas de oficios y talleres de empleo, comprenderá las mismas contingencias, situaciones protegibles y prestaciones que para el resto de trabajadores contratados bajo esta modalidad, tal y como establecen el artículo 11.2 i) del Estatuto de los Trabajadores y la disposición adicional sexta de la Ley General de la Seguridad Social, a excepción del desempleo.\n2. Las bonificaciones previstas en el artículo 11 de este real decreto-ley no serán de aplicación a los contratos para la formación suscritos con los alumnos trabajadores participantes en los programas de escuelas taller, casas de oficio y talleres de empleo.\nDisposición transitoria primera. Régimen aplicable a los contratos por obra o servicio determinados.\nLos contratos por obra o servicio determinados concertados con anterioridad a la entrada en vigor de este real decreto-ley se regirán por la normativa legal o convencional vigente en la fecha en que se celebraron.\nLo previsto en la redacción dada por este real decreto-ley al artículo 15.1 a) del Estatuto de los Trabajadores será de aplicación a los contratos por obra o servicio determinados suscritos a partir de la fecha de entrada en vigor de aquél.\nDisposición transitoria segunda. Régimen de entrada en vigor de la limitación del encadenamiento de contratos temporales.\nLo previsto en la redacción dada por este real decreto-ley al artículo 15.5 del Estatuto de los Trabajadores será de aplicación a los contratos de trabajo suscritos a partir de la fecha de entrada en vigor de aquél.\nRespecto a los contratos suscritos por el trabajador con anterioridad, seguirá siendo de aplicación, a los efectos del cómputo del número de contratos, lo establecido en el artículo 15.5 según la redacción dada al mismo por la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo.\nDisposición transitoria tercera. Abono de parte de la indemnización por el Fondo de Garantía Salarial en los nuevos contratos de carácter indefinido.\n1. En los contratos de carácter indefinido, sean ordinarios o de fomento de la contratación indefinida, celebrados con posterioridad a la entrada en vigor de este real decreto-ley, cuando el contrato se extinga por las causas previstas en los artículos 51 y 52 del Estatuto de los Trabajadores o en el artículo 64 de la Ley 22/2003, de 9 de julio, Concursal, una parte de la indemnización que corresponda al trabajador será abonada directamente por el Fondo de Garantía Salarial en una cantidad equivalente a ocho días de salario por año de servicio, prorrateándose por meses los períodos de tiempo inferiores al año.\n2. La indemnización se calculará según las cuantías por año de servicio y los límites legalmente establecidos en función de la extinción de que se trate y de su calificación judicial o empresarial. No será de aplicación en este supuesto el límite señalado para la base del cálculo de la indemnización previsto en el artículo 33.2 del Estatuto de los Trabajadores.\n3. El abono procederá siempre que el contrato haya tenido una duración superior a un año y cualquiera que sea el número de trabajadores de la empresa. En los contratos de duración inferior la indemnización establecida legalmente será abonada totalmente y a su cargo por el empresario.\n4. A los efectos previstos en esta disposición, el empresario deberá hacer constar en la comunicación escrita al trabajador el salario diario que haya servido para el cálculo de la indemnización a su cargo, en los términos que se determinen reglamentariamente.\n5. El abono del 40 por ciento de la indemnización legal en las empresas de menos de 25 trabajadores, para los contratos de carácter indefinido, sean ordinarios o de fomento de la contratación indefinida, anteriores a la entrada en vigor de este real decreto-ley, se seguirán rigiendo por lo dispuesto en el artículo 33.8 del Estatuto de los Trabajadores.\n6. El abono de parte de la indemnización a que se refiere esta disposición se financiará con cargo al Fondo de Garantía Salarial.\n7. Lo establecido en esta disposición será de aplicación hasta la entrada en funcionamiento del Fondo de capitalización a que se refiere la disposición final segunda.\nDisposición transitoria cuarta. Régimen aplicable a procedimientos y expedientes en tramitación a la entrada en vigor de este real decreto-ley.\n1. Los procedimientos de movilidad geográfica, modificación sustancial de condiciones de trabajo, los dirigidos a la inaplicación del régimen salarial establecido en convenio colectivo y los expedientes de regulación de empleo para la extinción de contratos de trabajo que estuvieran en tramitación a la entrada en vigor de esta real decreto-ley se regirán por la normativa vigente en el momento de su inicio.\n2. Los expedientes de regulación de empleo, de carácter temporal, resueltos por la Autoridad laboral y con vigencia en su aplicación en la fecha de entrada en vigor de este real decreto-ley se regirán por la normativa en vigor cuando se dictó la resolución del expediente.\nA los expedientes de regulación de empleo, de carácter temporal, en tramitación a la entrada en vigor de este real decreto-ley, les podrá ser de aplicación el régimen jurídico previsto en el mismo, siempre que se solicite conjuntamente por el empresario y los representantes de los trabajadores y se haga constar esta circunstancia en la resolución de la autoridad laboral.\nDisposición transitoria quinta. Normas relativas a la ampliación de la bonificación por mantenimiento del empleo y de la reposición de las prestaciones por desempleo.\n1. Las empresas que hayan instado expedientes de regulación de empleo, de carácter temporal, resueltos por la Autoridad laboral y con vigencia en su aplicación en la fecha de entrada en vigor de este real decreto-ley, podrán beneficiarse de la ampliación del derecho a la bonificación de las cuotas empresariales a la Seguridad Social por contingencias comunes a que se refiere el artículo 1.2.bis de la Ley 27/2009, de 30 de diciembre, siempre que se reúnan las condiciones establecidas en el presente real decreto-ley. En todo caso, el incremento de porcentaje de bonificación únicamente podrá aplicarse respecto de las cotizaciones devengadas con posterioridad a la fecha de entrada en vigor de este real decreto-ley.\n2. A los trabajadores a quienes se hubiera extinguido su contrato de trabajo con anterioridad a la fecha de entrada en vigor del presente real decreto-ley en los supuestos establecidos en el artículo 3.1 de la Ley 27/2009, de 30 de diciembre, y que previamente hubieran sido afectados por expedientes de regulación temporal de suspensión de contratos o de reducción de jornada en los casos referidos en esa disposición, tendrán derecho, en su caso, a la reposición de las prestaciones por desempleo, en los términos y con los límites establecidos en la normativa vigente en el momento en que se produjo el despido o la resolución administrativa o judicial que autorizó la extinción del contrato.\nDisposición transitoria sexta. Bonificaciones y reducciones de cuotas en los contratos vigentes.\nLas bonificaciones o reducciones en las cuotas empresariales de la Seguridad Social que se vinieran disfrutando por los contratos celebrados con anterioridad a la entrada en vigor de este real decreto-ley se regirán por la normativa vigente en el momento de su celebración o, en su caso, en el momento de iniciarse el disfrute de la bonificación, salvo lo establecido, en su caso, en el párrafo tercero del artículo 11.1.\nDisposición transitoria séptima. Límite de edad de los trabajadores contratados para la formación.\nHasta el 31 de diciembre de 2011 podrán realizarse contratos para la formación con trabajadores menores de veinticinco años sin que sea de aplicación el límite máximo de edad establecido en el párrafo primero del artículo 11.2.a) del Estatuto de los Trabajadores para la celebración de contratos para la formación.\nDisposición transitoria octava. Contratos para la formación anteriores a la entrada en vigor de este real decreto-ley.\nLos contratos para la formación vigentes a la fecha de entrada en vigor de este real decreto-ley, así como sus prórrogas, se regirán por la normativa a cuyo amparo se concertaron.\nNo obstante lo anterior, a partir de la entrada en vigor de este real decreto-ley será aplicable a dichos contratos, cuando sean prorrogados, la cobertura de la contingencia de desempleo, de acuerdo con lo establecido en el artículo 11.2 i) del Estatuto de los Trabajadores y en las disposiciones adicionales sexta y cuadragésima novena de la Ley General de la Seguridad Social, así como lo dispuesto, en materia de bonificaciones, en el artículo 11 de este real decreto-ley.\nDisposición transitoria novena. Contratos para la formación con trabajadores con discapacidad.\nMientras resulte de aplicación lo establecido en el artículo 11 de este real decreto-ley, las empresas que celebren contratos para la formación con trabajadores con discapacidad podrán aplicar lo establecido en el mismo o bien la reducción del 50 por 100 en las cuotas empresariales a la Seguridad Social previstas para los contratos para la formación que celebren, de acuerdo con la disposición adicional segunda del Estatuto de los Trabajadores.\nDisposición transitoria décima. Agencias de colocación sin ánimo de lucro autorizadas.\nLas actuales agencias de colocación autorizadas de acuerdo con el Real Decreto 735/1995, de 5 de mayo, por el que se regulan las agencias de colocación sin fines lucrativos y los servicios integrados para el empleo, dispondrán de un plazo de seis meses desde la entrada en vigor de las disposiciones de desarrollo de este real decreto-ley, para adecuarse a la nueva regulación de las agencias de colocación y solicitar la correspondiente autorización, conforme al artículo 21.bis de la Ley 56/2003, de 16 de diciembre, de Empleo. Una vez superado el citado plazo, las empresas o entidades que no cuenten con la citada autorización no podrán continuar desarrollando estas actividades.\nDisposición derogatoria única. Alcance de la derogación normativa.\n1. Quedan derogadas expresamente las siguientes disposiciones:\na) De la Ley 43/2006, de 29 de diciembre, para la mejora del crecimiento y del empleo, los apartados 1 y 6 del artículo 2, el artículo 3 y el párrafo tercero del artículo 7.1.\nb) De la Ley 27/2009, de 30 de diciembre, de medidas urgentes para el mantenimiento y el fomento del empleo y la protección de las personas desempleadas, el artículo 5.\n2. Se derogan cuantas normas de igual o inferior rango contradigan o se opongan a lo dispuesto en el presente real decreto-ley.\nDisposición final primera. Fundamento constitucional.\nEste real decreto-ley se dicta al amparo de lo establecido en el artículo 149.1.7.ª y en el artículo 149.1.17.ª de la Constitución, que atribuyen al Estado la competencia exclusiva sobre las materias de legislación laboral, sin perjuicio de su ejecución por los órganos de las Comunidades Autónomas, y de legislación básica y régimen económico de la Seguridad Social, sin perjuicio de la ejecución de sus servicios por las Comunidades Autónomas, respectivamente.\nDisposición final segunda. Fondo de capitalización.\nEl Gobierno, en el plazo máximo de un año a partir de la entrada en vigor de este real decreto-ley, previa consulta con las organizaciones empresariales y sindicales más representativas, aprobará un proyecto de ley por el que, sin incremento de las cotizaciones empresariales, se regule la constitución de un Fondo de capitalización para los trabajadores mantenido a lo largo de su vida laboral, por una cantidad equivalente a un número de días de salario por año de servicio a determinar.\nLa regulación reconocerá el derecho del trabajador a hacer efectivo el abono de las cantidades acumuladas a su favor en el Fondo de capitalización en los supuestos de despido, de movilidad geográfica, para el desarrollo de actividades de formación o en el momento de su jubilación. Las indemnizaciones a abonar por el empresario por el empresario en caso de despido se reducirán en un número de días por año de servicio equivalente al que se determine para la constitución del Fondo.\nEl Fondo deberá estar operativo a partir de 1 de enero de 2012.\nDisposición final tercera. Igualdad entre mujeres y hombres en el trabajo.\nEl texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto Legislativo 1/1995, de 24 de marzo, queda modificado de la siguiente manera:\nUno. El apartado 2 del artículo 23 queda redactado de la siguiente manera:\n«2. En la negociación colectiva se pactarán los términos del ejercicio de estos derechos, que se acomodarán a criterios y sistemas que garanticen la ausencia de discriminación directa o indirecta entre trabajadores de uno y otro sexo.»\nDos. La letra d) del artículo 52 queda redactada en los siguientes términos:\n«d) Por faltas de asistencia al trabajo, aun justificadas pero intermitentes, que alcancen el 20 % de las jornadas hábiles en dos meses consecutivos, o el 25 % en cuatro meses discontinuos dentro de un periodo de doce meses, siempre que el índice de absentismo total de la plantilla del centro de trabajo supere el 5 % en los mismos períodos de tiempo.\nNo se computarán como faltas de asistencia, a los efectos del párrafo anterior, las ausencias debidas a huelga legal por el tiempo de duración de la misma, el ejercicio de actividades de representación legal de los trabajadores, accidente de trabajo, maternidad, riesgo durante el embarazo y la lactancia, enfermedades causadas por embarazo, parto o lactancia, paternidad, licencias y vacaciones, enfermedad o accidente no laboral, cuando la baja haya sido acordada por los servicios sanitarios oficiales y tenga una duración de más de veinte días consecutivos, ni las motivadas por la situación física o psicológica derivada de violencia de género, acreditada por los servicios sociales de atención o servicios de salud, según proceda.»\nDisposición final cuarta. Evaluación de las medidas para favorecer el empleo de los jóvenes y de las personas desempleadas.\nEl Gobierno evaluará con anterioridad al 31 de diciembre de 2011 el funcionamiento de las medidas para favorecer el empleo de los jóvenes y de las personas desempleadas establecidas en los artículos 10 y 11 de este real decreto-ley.\nA la vista de dicha evaluación, y en función de la evolución del empleo durante 2010 y 2011, el Gobierno, previa consulta con las organizaciones sindicales y empresariales más representativas, adoptará las medidas que correspondan sobre su prórroga o modificación.\nDisposición final quinta. Incorporación de Derecho de la Unión Europea.\nMediante este real decreto-ley se incorpora al derecho español la Directiva 2008/104/CE del Parlamento Europeo y del Consejo, de 19 de noviembre de 2008, relativa al trabajo a través de empresas de trabajo temporal.\nDisposición final sexta. Evaluación de la siniestralidad de los trabajadores cedidos por empresas de trabajo temporal.\nEl Instituto Nacional de Seguridad e Higiene en el Trabajo deberá incorporar en sus informes periódicos sobre evolución de la siniestralidad datos específicos que permitan conocer la evolución de la siniestralidad laboral en los trabajos u ocupaciones de especial peligrosidad para la seguridad y la salud en el trabajo realizados por trabajadores cedidos por empresas de trabajo temporal conforme a lo establecido en el artículo 8 b) y en la disposición adicional segunda de la Ley 14/1994, de 1 de junio, por la que se regulan las Empresas de Trabajo Temporal.\nDisposición final séptima. Facultades de desarrollo.\n1. El Gobierno y el Ministro de Trabajo e Inmigración, en el ámbito de sus competencias, dictarán las disposiciones necesarias para la ejecución de lo establecido en este real decreto-ley, previa consulta con las organizaciones empresariales y sindicales más representativas.\n2. Se autoriza al Ministro de Trabajo e Inmigración a adaptar los métodos de cómputo del incremento y mantenimiento del empleo a que se refieren los artículos 10 y 11 de este real decreto-ley en función de los requerimientos técnicos de los sistemas informáticos de la Tesorería General de la Seguridad Social y de los servicios públicos de empleo.\n3. En un plazo de seis meses desde la entrada en vigor de este real decreto-ley el Gobierno elaborará, previa consulta con las organizaciones sindicales y empresariales más representativas y con las Comunidades Autónomas, las disposiciones necesarias para desarrollar lo establecido en aquél en materia de agencias de colocación.\nDisposición final octava. Entrada en vigor.\n1. El presente real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\n2. Las disposiciones sobre agencias de colocación establecidas en el Capítulo IV de este real decreto-ley no serán de aplicación hasta tanto no entre en vigor la normativa de desarrollo a que se refiere la disposición final séptima, apartado 3.\nDado en Madrid, el 16 de junio de 2010.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "17/06/2010", "pdf": "http://www.boe.es/boe/dias/2010/06/17/pdfs/BOE-A-2010-9542.pdf", "more": {"Referencias anteriores": ["DEROGA:\n    \nArt. 5 y MODIFICA los arts. 1 y 3.1 de la LEY 27/2009, de 30 de diciembre (Ref. BOE-A-2009-21160).\nArts. 2.1 y 6, 3 y lo indicado del art. 7.1 de la LEY 43/2006, de 29 de diciembre (Ref. BOE-A-2006-22949).\n\n", "Art. 5 y MODIFICA los arts. 1 y 3.1 de la LEY 27/2009, de 30 de diciembre (Ref. BOE-A-2009-21160).", "Arts. 2.1 y 6, 3 y lo indicado del art. 7.1 de la LEY 43/2006, de 29 de diciembre (Ref. BOE-A-2006-22949).", "MODIFICA:\n    \nArts. 20, 22, 22.bis y AÑADE el art. 21.bis a la LEY 56/2003, de 16 de diciembre (Ref. BOE-A-2003-23102).\nDisposición adicional 1 de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).\nArts. 16 a 19, 24.3, 25.4 y lo indicado del capítulo II de la LEY sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).\nArt. 122.2 y 3 del REAL DECRETO LEGISLATIVO 2/1995, de 7 de abril (Ref. BOE-A-1995-8758).\nArts. 203.2 y 3, 208.1.3, 231 y disposición adicional 6 y AÑADE la disposición adicional 49 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).\nArts. 8.b), 11.1, 16.3, 17.2 y 3, la disposición adicional 2 y AÑADE la disposicion adicional 4 a la LEY 14/1994, de 1 de junio (Ref. BOE-A-1994-12554).\n\n", "Arts. 20, 22, 22.bis y AÑADE el art. 21.bis a la LEY 56/2003, de 16 de diciembre (Ref. BOE-A-2003-23102).", "Disposición adicional 1 de la LEY 12/2001, de 9 de julio (Ref. BOE-A-2001-13265).", "Arts. 16 a 19, 24.3, 25.4 y lo indicado del capítulo II de la LEY sobre Infracciones y Sanciones en el Orden Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 5/2000, de 4 de agosto (Ref. BOE-A-2000-15060).", "Art. 122.2 y 3 del REAL DECRETO LEGISLATIVO 2/1995, de 7 de abril (Ref. BOE-A-1995-8758).", "Arts. 203.2 y 3, 208.1.3, 231 y disposición adicional 6 y AÑADE la disposición adicional 49 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "Arts. 8.b), 11.1, 16.3, 17.2 y 3, la disposición adicional 2 y AÑADE la disposicion adicional 4 a la LEY 14/1994, de 1 de junio (Ref. BOE-A-1994-12554).", "MODIFICA determinados preceptos y AÑADE la disposición transitoria 13 a la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730).", "TRANSPONE la DIRECTIVA 2008/104/CE, de 19 de noviembre (Ref. DOUE-L-2008-82428)."], "Materias": ["Art. 5 y MODIFICA los arts. 1 y 3.1 de la LEY 27/2009, de 30 de diciembre (Ref. BOE-A-2009-21160).", "Arts. 2.1 y 6, 3 y lo indicado del art. 7.1 de la LEY 43/2006, de 29 de diciembre (Ref. BOE-A-2006-22949)."], "Referencias posteriores": ["SE SUSTITUYE, por LEY 35/2010, de 17 de septiembre (Ref. BOE-A-2010-14301).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 22 de junio de 2010 (Ref. BOE-A-2010-10100).", "CORRECCIÓN de errores en BOE núm. 148, de 18 de junio de 2010 (Ref. BOE-A-2010-9640)."]}}