{"title": "REAL DECRETO-LEY 1/2005, de 4 de febrero, por el que se adoptan medidas urgentes para paliar los daños ocasionados en el sector agrario por las heladas acaecidas en el mes de enero de 2005.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-2055", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 04/02/2005", "Fecha de publicación: 09/02/2005", "Entrada en vigor el 9 de febrero de 2005.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\nEn el mes de enero de 2005, las bajas temperaturas persistentes durante varios días consecutivos provocaron graves daños por heladas en numerosos cultivos agrícolas, con una incidencia especial y muy generalizada en las Comunidades Autónomas de Andalucía, Illes Balears, Región de Murcia y Comunidad Valenciana, si bien esta adversidad climática afectó, aunque con menor incidencia, a otras comunidades autónomas.\nEsta situación adversa ocasionó las pérdidas más importantes en las explotaciones agrarias orientadas a la producción de hortalizas y de frutales.\nLa magnitud de los daños producidos configura una situación asimilable a la de desastre natural, en los términos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario, y aconsejan la actuación inmediata de los poderes públicos con la adopción de medidas paliativas tendentes al restablecimiento gradual de la normalidad económica en las zonas afectadas.\nHabida cuenta de que estas contingencias de adversidad climática no tienen, en algunos casos, cobertura completa en el marco del seguro agrario combinado, se arbitran medidas paliativas adecuadas en consonancia con la naturaleza e incidencia de los daños ocasionados en las producciones de los territorios afectados y en las rentas de los agricultores.\nSe prevé, así, un catálogo de medidas que afectan a varios departamentos ministeriales sobre diferentes aspectos de sus respectivas competencias, unas dirigidas a disminuir, adecuar las cargas tributarias a la capacidad contributiva de los agricultores afectados; otras, a la concesión de créditos preferentes para mantener la competitividad de las empresas agrarias, así como las destinadas a flexibilizar el cumplimiento de las obligaciones de pago a la Seguridad Social y otras medidas de orden laboral.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y de los Ministros de Trabajo y Asuntos Sociales y de Agricultura, Pesca y Alimentación y previa deliberación del Consejo de Ministros en su reunión del día 4 de febrero de 2005,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Ámbito de aplicación.\n\n\n1. Las medidas establecidas en este real decreto ley se destinarán a paliar los daños ocasionados por las heladas acaecidas en el mes de enero de 2005, en las explotaciones agrarias ubicadas en los términos municipales y núcleos de población afectados de las comunidades autónomas, con un nivel de pérdidas de producción bruta, al menos, de un 20 por ciento de la producción normal en zonas desfavorecidas, y un 30 por ciento en las demás zonas, de conformidad con los criterios establecidos por la Unión Europea.\n\n\n2. Por orden del Ministro de Agricultura, Pesca y Alimentación, oídas las comunidades autónomas y las organizaciones representativas del sector, se delimitarán los ámbitos territoriales afectados en orden a la aplicación de las medidas previstas.\n\n\nArtículo 2. Indemnización de daños en producciones agrícolas.\n\n\nSerán objeto de indemnización los daños cuantitativos provocados por las heladas en las explotaciones agrícolas que tengan pólizas en vigor amparadas por el Plan de seguros agrarios combinados y hayan sufrido en sus producciones pérdidas no cubiertas por las líneas de seguros agrarios.\n\n\nNo obstante, para el caso de aquellas producciones que en la fecha de la ocurrencia de la helada tuviesen abierto el período de suscripción, pero todavía no se hubiese formalizado la correspondiente póliza de seguro, también podrán percibir las anteriores indemnizaciones, siempre y cuando hubiesen estado asegurados contra el riesgo de helada en las dos campañas anteriores.\n\n\nArtículo 3. Beneficios fiscales.\n\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio 2005 que afecta a las explotaciones agrarias situadas en el ámbito geográfico de aplicación de este real decreto ley y que acrediten haber sufrido daños en sus producciones en los términos regulados en este.\n\n\n2. Las exenciones en los tributos señalados en el apartado anterior comprenden las de los recargos legalmente autorizados sobre ellos.\n3. Los contribuyentes que tengan derecho a los beneficios establecidos en los apartados anteriores y hubieran satisfecho los recibos correspondientes a dicho ejercicio fiscal podrán pedir la devolución de las cantidades ingresadas.\n4. La disminución de ingresos en tributos locales que los anteriores apartados produzcan en los ayuntamientos y diputaciones provinciales será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 del texto refundido de la Ley Reguladora de las Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n\n\nArtículo 4. Reducciones fiscales especiales para las actividades agrarias.\n\n\nPara las explotaciones y actividades agrarias, realizadas en las zonas que determine la orden ministerial que se dicte en desarrollo del artículo 1 de este real decreto ley, y conforme a las previsiones contenidas en el apartado 4.1 del artículo 35 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 1775/2004, de 30 de julio, el Ministerio de Economía y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden EHA/3902/2004, de 29 de noviembre, por la que se desarrollan para el año 2005 el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\n\n\nArtículo 5. Medidas laborales y de Seguridad Social.\n\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por las heladas de las que se hace mención en el artículo 1 tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el periodo de suspensión, y se mantendrá la condición de dicho periodo como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo con base en circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en las heladas, no se compute a efectos de consumir los periodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los periodos de cotización necesarios para tener derecho a ellas.\n2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier régimen de la Seguridad Social, podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de un año sin interés en el pago de las cotizaciones a la Seguridad Social correspondiente a los meses de febrero, marzo y abril.\n3. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hubiesen satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate podrán pedir la devolución de las cantidades ingresadas, incluidos, en su caso, los recargos y costas correspondientes. Si el que tuviera derecho a la devolución fuera deudor a la Seguridad Social por cuotas correspondientes a otros periodos, el crédito por la devolución será aplicado al pago de las deudas pendientes con aquella, en la forma que legalmente proceda.\n\n\nArtículo 6. Líneas preferentes de crédito.\n\n\n1. Se instruye al Instituto de Crédito Oficial (ICO), en su condición de agencia financiera del Estado, para instrumentar una línea de préstamos por importe de 15 millones de euros, que podrá ser ampliada por el Ministerio de Economía y Hacienda en función de la evaluación de los daños y de la demanda consiguiente. Se utilizará la mediación de las entidades financieras con implantación en las comunidades autónomas afectadas y se suscribirán con ellas los oportunos convenios de colaboración.\n\n\n2. Estas líneas de crédito tendrán como finalidad asegurar la continuidad en la actividad productiva, en condiciones competitivas, de las explotaciones agrarias afectadas por las heladas y contribuirán a la financiación de los costes de producción de los cultivos que se inicien con posterioridad a las fechas de las heladas, siempre que las pérdidas ocasionadas por esta adversidad climática hayan superado el 40 por ciento de la producción normal de la explotación y los solicitantes hayan justificado el aseguramiento de los nuevos cultivos que se vayan a implantar.\nAsimismo, los créditos podrán destinarse a la recuperación de la capacidad productiva de los cultivos leñosos asegurados que hayan sufrido daños en madera, no previstos en las líneas de seguros agrarios combinados.\n3. Las condiciones de los préstamos serán las siguientes:\n\n\na) Importe máximo: según los baremos establecidos por el Ministerio de Agricultura, Pesca y Alimentación.\n\n\nb) Plazo: Cinco años, incluido uno de carencia para el pago del principal.\nc) Intereses: el tipo de cesión del ICO a las entidades financieras colaboradoras será del 1,25 por ciento TAE, con un margen máximo de intermediación para estas del 0,75 por ciento. En consecuencia, el tipo final máximo para el prestatario será del 2,00 por ciento TAE.\nd) Tramitación: las solicitudes, acompañadas de la certificación referida en el punto 5 de este artículo, serán presentadas en la entidad financiera mediadora, la cual decidirá sobre la concesión del préstamo, y será a su cargo el riesgo de la operación.\ne) Vigencia de la línea: el plazo para la disposición de fondos terminará el 30 de septiembre de 2005.\n\n\n4. La instrumentación de la línea de préstamos a que se refiere este artículo se llevará a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposición adicional sexta.dos.2.a) del Real Decreto Ley 12/1995, de 28 de diciembre, sobre medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 1,50 por ciento será cubierto con cargo a los Presupuestos Generales del Estado.\n\n\n5. A los efectos de acreditar la condición de beneficiario de esta línea de préstamos, así como el importe máximo del préstamo correspondiente, se requerirá la presentación de una certificación de reconocimiento de derechos, expedida por la Administración competente.\n\n\nArtículo 7. Contratación y entrega inmediata de cítricos a la transformación.\n\n\nLos cítricos afectados por las heladas podrán ser objeto de contratación y entrega inmediata para su transformación en los términos que establezca el Ministerio de Agricultura, Pesca y Alimentación, de conformidad con lo previsto en el Real Decreto 1780/2004, de 30 de julio, sobre el desarrollo y seguimiento de las campañas de determinados cítricos enviados a la transformación.\n\n\nArtículo 8. Convenios con otras Administraciones públicas.\n\n\nLa Administración General del Estado podrá celebrar con las comunidades autónomas y con otras Administraciones públicas los convenios de colaboración que exija la aplicación de este real decreto ley.\n\n\nDisposición adicional primera. Competencias de las comunidades autónomas afectadas.\n\n\nLo establecido en este real decreto ley se entiende sin perjuicio de las competencias que corresponden a las comunidades autónomas al amparo de lo establecido en sus Estatutos de Autonomía.\n\n\nDisposición adicional segunda. Límites de las ayudas.\n\n\nEl valor de las ayudas concedidas en aplicación de este real decreto ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos públicos, nacionales o internaciones, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\n\nDisposición adicional tercera. Créditos presupuestarios.\n\n\nLas indemnizaciones por daños en producciones agrícolas se concederán por el Ministerio de Agricultura, Pesca y Alimentación. A estos efectos, se realizarán las modificaciones presupuestarias que sean necesarias sin que, en el caso de las transferencias de crédito, resulten de aplicación las limitaciones contenidas en el artículo 52.1.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corrientes.\n\n\nDisposición adicional cuarta. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\n\n\nEn los términos municipales afectados por las heladas, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\n\n\nDisposición final primera. Facultades de desarrollo.\n\n\nEl Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este real decreto ley.\n\n\nDisposición final segunda. Entrada en vigor.\n\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 4 de febrero de 2005.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno, JOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "09/02/2005", "pdf": "http://www.boe.es/boe/dias/2005/02/09/pdfs/A04370-04372.pdf", "more": {"Materias": ["el plazo establecido en el art. 6.3.e), por ORDEN APA/3509/2005, de 11 de noviembre (Ref. BOE-A-2005-18556).", "el plazo establecido en el art. 6.3.e), por REAL DECRETO-LEY 10/2005, de 20 de junio (Ref. BOE-A-2005-10454)."], "Referencias posteriores": ["SE AMPLIA:\n    \nel plazo establecido en el art. 6.3.e), por ORDEN APA/3509/2005, de 11 de noviembre (Ref. BOE-A-2005-18556).\nel plazo establecido en el art. 6.3.e), por REAL DECRETO-LEY 10/2005, de 20 de junio (Ref. BOE-A-2005-10454).\n\n", "el plazo establecido en el art. 6.3.e), por ORDEN APA/3509/2005, de 11 de noviembre (Ref. BOE-A-2005-18556).", "el plazo establecido en el art. 6.3.e), por REAL DECRETO-LEY 10/2005, de 20 de junio (Ref. BOE-A-2005-10454).", "SE DICTA DE CONFORMIDAD:\n    \nsobre determinación de daños e indemnizaciones: ORDEN APA/1110/2005, de 25 de abril (Ref. BOE-A-2005-6798).\ncon los arts. 1 y 6, determinando los ámbitos territoriales y estableciendo los criterios de aplicación de las ayudas: ORDEN APA/1109/2005, de 25 de abril (Ref. BOE-A-2005-6797).\n\n", "sobre determinación de daños e indemnizaciones: ORDEN APA/1110/2005, de 25 de abril (Ref. BOE-A-2005-6798).", "con los arts. 1 y 6, determinando los ámbitos territoriales y estableciendo los criterios de aplicación de las ayudas: ORDEN APA/1109/2005, de 25 de abril (Ref. BOE-A-2005-6797).", "SE AMPLIA ámbito de aplicación, por REAL DECRETO-LEY 6/2005, de 8 de abril (Ref. BOE-A-2005-5833).", "SE DICTA DE CONFORMIDAD sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/899/2005, de 5 de abril de 2005 (Ref. BOE-A-2005-5756).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 10 de marzo de 2005 (Ref. BOE-A-2005-4323).", "CORRECCIÓN de errores en BOE num. 59 de 10 de marzo de 2005 (Ref. BOE-A-2005-3942)."]}}