{"title": "REAL DECRETO-LEY 16/2001, de 27 de diciembre, de medidas para el establecimiento de un sistema de jubilación gradual y flexible.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-24967", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 27/12/2001", "Fecha de publicación: 31/12/2001", "Entrada en vigor  1 de enero de 2002.", "Fecha de derogación: 14/07/2002"], "content": "\nTEXTO\n\n\n\nEn el Acuerdo para la Mejora y el Desarrollo del Sistema de Protección Social, suscrito el 9 de abril de 2001 por el Gobierno, la Confederación de Comisiones Obreras, la Confederación Española de Organizaciones Empresariales y la Confederación Española de la Pequeña y Mediana Empresa, se incluyeron un conjunto de medidas en relación con la flexibilidad de la edad de jubilación, a fin de dotar a la misma de los caracteres de gradualidad y progresividad.\n\nCon dicha finalidad, se estimó conveniente proceder a la modificación de la regulación de la pensión de jubilación, en el sentido de que la misma no viniera a impedir una presencia social activa de los ciudadanos, teniendo en cuenta, a su vez, que esta permanencia repercute en la propia autoestima del trabajador, tiene efectos positivos sobre el sistema de pensiones y, de modo más general, presenta indudables ventajas para el conjunto de la sociedad que, de esta forma, puede aprovechar la experiencia y los conocimientos de los trabajadores de más edad.\n\nConsecuentemente, con el objetivo de lograr una mayor permanencia en la actividad, el Gobierno quedó comprometido por dicho Acuerdo a introducir las modificaciones legales necesarias que posibilitaran la adopción de las siguientes medidas.\n\nEn primer término, la reforma de la regulación de la jubilación parcial, de manera que se posibilite la compatibilidad entre el percibo de una pensión de jubilación y el desarrollo de actividades laborales desde el momento en el que se comience a percibir una pensión de dicha naturaleza a cargo del sistema de la Seguridad Social.\n\nEn segundo lugar, la exoneración del pago de cotizaciones sociales, por contingencias comunes, salvo en lo que se refiere a la incapacidad temporal, correspondientes a los trabajadores de sesenta y cinco o más años, que acrediten 35 años efectivos de cotización y que decidan voluntariamente la continuación o la reiniciación de su actividad laboral.\n\nComo derivación de ambas medidas, se acordó también la necesidad de introducir otras modificaciones que contemplen: la posibilidad de acceder a las pensiones de incapacidad permanente, aunque el trabajador tenga sesenta y cinco o más años y reúna las condiciones de acceso a la pensión de jubilación, cuando la causa originaria de la incapacidad derive de un accidente de trabajo o de una enfermedad profesional ; la no extinción del subsidio por desempleo para mayores de 52 años por el mero hecho de que el beneficiario alcance la edad a la que pueda tener derecho a una pensión de jubilación en su modalidad contributiva ; y el establecimiento, a efectos de cálculo de la cuantía de las prestaciones, de determinados límites al eventual crecimiento de la base de cotización a partir del cumplimiento de los 65 años de edad.\n\nY en tercer y último lugar, la introducción de previsiones que posibiliten que el porcentaje aplicable a la base reguladora de la pensión de jubilación pueda superar el 100 por 100, respecto de aquellos trabajadores que permanezcan en activo más allá de los sesenta y cinco años de edad y acrediten un mínimo de treinta y cinco años de cotización.\n\nJunto al señalado objetivo de propiciar una permanencia en la actividad del trabajador, también se contiene en el citado Acuerdo el propósito de reformular las condiciones de acceso a la jubilación anticipada, de manera que, por un lado, se mantenga en su regulación actual el acceso, por aplicación de derecho transitorio, a la jubilación a partir de los 60 años y, por otro, puedan acceder a la jubilación anticipada, a partir de los 61 años, los trabajadores afiliados a la Seguridad Social con posterioridad a 1 de enero de 1967, siempre que reúnan determinados requisitos, tales como un período mínimo de cotización de 30 años, involuntariedad en el cese, inscripción como desempleado por un plazo de al menos seis meses e inclusión en el campo de aplicación de determinados regímenes del sistema de la Seguridad Social. En uno y otro de los dos supuestos enunciados, se ha de proceder a la equiparación de los coeficientes reductores aplicables por razón del anticipo de la edad de jubilación.\n\nAsimismo, en el supuesto de extinción de contratos de trabajo derivados de un expediente de regulación de empleo, promovido por empresas que no se encuentren incursas en un procedimiento concursal, se acordó que aquél deberá llevar aparejada la obligación de abonar las cuotas destinadas a financiar un convenio especial con la Tesorería General y hasta la edad de sesenta y cinco años, y cuyo coste deberá ser soportado por empresarios y trabajadores.\n\nFinalmente, como una manifestación más del fomento del empleo y para incentivar el no acceso a la jubilación en edades anticipadas, fue asumido también en el propio Acuerdo el establecimiento de un nuevo régimen de bonificaciones o reducciones graduales, que pueden llegar a alcanzar hasta el cien por cien, de la aportación empresarial en la cotización a la Seguridad Social por contingencias comunes.\n\nEn su virtud, con el objetivo de poner en práctica los compromisos asumidos por el Gobierno en el citado Acuerdo y con la finalidad de permitir la inmediata efectividad del conjunto de medidas necesarias a dicho fin, con respecto a alguna de las cuales el propio Acuerdo comprometía como fecha de efectos la de 1 de enero de 2002, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Ministro de Trabajo y Asuntos Sociales, y previa deliberación del Consejo de Ministros en su reunión del día 27 de diciembre de 2001,\n\nD I S P O N G O:\n\nArtículo 1. Jubilación flexible.\n\nSe añade un párrafo segundo en el apartado 1 del artículo 165 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los siguientes términos:\n\n\"No obstante lo anterior, las personas que accedan a la jubilación podrán compatibilizar el percibo de la pensión con un trabajo a tiempo parcial en los términos que reglamentariamente se establezcan. Durante dicha situación, se minorará el percibo de la pensión en proporción inversa a la reducción aplicable a la jornada de trabajo del pensionista en relación a la de un trabajador a tiempo completo comparable.\"\n\nArtículo 2. Jubilación parcial.\n\nSe introduce un nuevo apartado 4 en el artículo 166 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, con la siguiente redacción:\n\n\"4. El régimen jurídico de la jubilación parcial a que se refieren los apartados anteriores será el que reglamentariamente se establezca.\"\n\nArtículo 3. Extensión de la jubilación anticipada a trabajadores que no tuvieran la condición de mutualista laboral el 1 de enero de 1967.\n\nSe añade un nuevo apartado 3 en el artículo 161 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los términos que se indican, pasando los actuales apartados 3, 4 y 5 a constituir los apartados 4, 5 y 6.\n\n\"3. Podrán acceder a la jubilación anticipada, a partir de los 61 años, los trabajadores que reúnan los siguientes requisitos:\n\na) Encontrarse inscritos en las oficinas de empleo, como demandantes de empleo, durante un plazo de, al menos, 6 meses inmediatamente anteriores a la fecha de solicitud de la jubilación.\n\nb) Acreditar un período mínimo de cotización efectiva de 30 años, sin que, a tales efectos, se tenga en cuenta la parte proporcional por pagas extraordinarias.\n\nc) Que el cese en el trabajo, como consecuencia de la extinción del contrato de trabajo, no se haya producido por causa imputable a la libre voluntad del trabajador. A tales efectos, se entenderá por libre voluntad del trabajador, la inequívoca manifestación de voluntad de quién, pudiendo continuar su relación laboral y no existiendo razón objetiva que la impida, decide poner fin a la misma.\n\nEn los casos de acceso a la jubilación anticipada a que se refiere este apartado, la pensión será objeto de reducción mediante la aplicación, por cada año o fracción de año que, en el momento del hecho causante, le falte al trabajador para cumplir los 65 años, de los siguientes coeficientes:\n\nCon 30 años de cotización acreditados: 8 %.\n\nEntre 31 y 34 años de cotización acreditados:\n\n7'5 %.\n\nEntre 35 y 37 años de cotización acreditados:\n\n7 %.\n\nEntre 38 y 39 años de cotización acreditados:\n\n6'5 %.\n\nCon 40 o más años de cotización acreditados:\n\n6 %.\"\n\nArtículo 4. Reducción de los coeficientes reductores en supuestos de jubilación anticipada.\n\n1. Se modifica el párrafo segundo de la norma segunda del apartado primero de la disposición transitoria tercera del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, que queda redactado en los siguientes términos:\n\n\"En los supuestos de trabajadores que, cumpliendo los requisitos señalados en el apartado anterior, y acreditando más de 30 años de cotización, soliciten la jubilación anticipada derivada del cese en el trabajo como consecuencia de la extinción del contrato de trabajo en virtud de causa no imputable a la libre voluntad del trabajador, el porcentaje de reducción de la cuantía de la pensión a que se refiere el párrafo anterior será, en función de los años de cotización acreditados, el siguiente:\n\nEntre 31 y 34 años acreditados de cotización:\n\n7'5 %.\n\nEntre 35 y 37 años acreditados de cotización:\n\n7%.\n\nEntre 38 y 39 años acreditados de cotización:\n\n6'5 %.\n\nCon 40 y más años acreditados de cotización:\n\n6 %.\n\nA estos efectos, se entenderá por libre voluntad del trabajador, la inequívoca manifestación de voluntad de quien pudiendo continuar su relación laboral y no existiendo razón objetiva que la impida, decida poner fin a la misma\".\n\n2. En los supuestos de acceso a la jubilación anticipada en el Régimen Especial de Trabajadores del Mar, en los términos previstos en la disposición transitoria tercera del Reglamento General de dicho Régimen Especial, aprobado por Decreto 1867/1970, cuando se acrediten 38 o más años de cotización, serán de aplicación los coeficientes reductores de la pensión de jubilación, contenidos en la norma segunda del apartado primero de la disposición transitoria tercera de la Ley General de la Seguridad Social, en la redacción dada por el presente Real Decreto-ley.\n\nArtículo 5. Subsidio por desempleo para trabajadores mayores de 52 años.\n\nSe da nueva redacción al apartado 3 del artículo 216 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los siguientes términos.\n\n\"3. En el supuesto previsto en el apartado 1.3 del artículo anterior, el subsidio se extenderá, como máximo, hasta que el trabajador alcance la edad ordinaria que se exija en cada caso para causar derecho a la pensión de jubilación\".\n\nArtículo 6. Obligatoriedad de financiar convenio especial en determinados expedientes de regulación de empleo.\n\nSe adiciona un nuevo apartado 15 al artículo 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por Real Decreto legislativo 1/1995, de 24 de marzo, con la siguiente redacción:\n\n\"15. Cuando se trate de expedientes de regulación de empleo de empresas no incursas en procedimiento concursal que incluyan trabajadores con 55 o más años de edad que no tuvieren la condición de mutualistas el 1 de enero de 1967, existirá la obligación de abonar las cuotas destinadas a la financiación de un convenio especial respecto de los trabajadores anteriormente señalados en los términos previstos en la Ley General de la Seguridad Social.\"\n\nArtículo 7. Régimen jurídico del convenio especial a suscribir en determinados expedientes de regulación de empleo.\n\nSe añade una nueva disposición adicional, la trigésima primera, al texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, con el siguiente texto:\n\n\"Disposición adicional trigésima primera.\n\nRégimen jurídico del convenio especial a suscribir en determinados expedientes de regulación de empleo.\n\n1. En el convenio especial a que se refiere el apartado 15 del artículo 51 del texto refundido de la Ley del Estatuto de los Trabajadores, las cotizaciones abarcarán el periodo comprendido entre la fecha en que se produzca el cese en el trabajo o, en su caso, en que se cese la obligación de cotizar por extinción de la prestación por desempleo contributivo, y la fecha en la que el trabajador cumpla los 65 años, en los términos establecidos en los apartados siguientes.\n\n2. A tal efecto, las cuotas se determinarán aplicando al promedio de las bases de cotización del trabajador en los últimos seis meses de ocupación cotizada el tipo de cotización previsto en la normativa reguladora del convenio especial. De la cantidad resultante se deducirá la cotización, a cargo del Instituto Nacional de Empleo, correspondiente al periodo en el que el trabajador pueda tener derecho a la percepción del subsidio de desempleo, calculando la misma en función de la base y tipo aplicable en la fecha de suscripción del convenio especial.\n\nHasta la fecha de cumplimiento por parte del trabajador de la edad de 61 años, las cotizaciones serán a cargo del empresario y se ingresarán en la Tesorería General de la Seguridad Social, bien de una sola vez, dentro del mes siguiente al de la notificación por parte del citado Servicio común de la cantidad a ingresar, bien de manera fraccionada garantizando el importe pendiente mediante aval solidario o a través de la sustitución del empresario en el cumplimiento de la obligación por parte de una entidad financiera o aseguradora, previo consentimiento de la Tesorería General de la Seguridad Social, en los términos que establezca el Ministerio de Trabajo y Asuntos Sociales.\n\nA partir del cumplimiento por parte del trabajador de la edad de 61 años, las aportaciones al convenio especial serán obligatorias y a cargo exclusivo del mismo, debiendo ser ingresadas, en los términos previstos en la normativa reguladora del convenio especial, hasta el cumplimiento de la edad de 65 años o hasta la fecha en que, en su caso, acceda a la pensión de jubilación anticipada.\n\n3. En los supuestos de fallecimiento del trabajador, de reconocimiento de una pensión de incapacidad permanente o de realización de actividades en virtud de las cuales se efectúen cotizaciones al sistema de Seguridad Social, se reintegrarán al empresario, previa regularización anual y en los términos que reglamentariamente se establezcan, las cuotas que, en su caso, se hubieren ingresado por el convenio especial correspondientes al periodo posterior a la fecha en que tuviere lugar el fallecimiento o el reconocimiento de la pensión, así como las coincidentes por la realización de las actividades antes citadas hasta la cuantía de las cuotas correspondientes a éstas últimas.\n\n4. En lo no previsto en las normas precedentes, este convenio especial se regirá por lo dispuesto en las normas reglamentarias sobre el convenio especial en el sistema de la Seguridad Social\".\n\nArtículo 8. Posibilidad de acceso a la pensión de incapacidad permanente derivada de contingencias profesionales cumplidos 65 años de edad.\n\nSe modifica el párrafo segundo del apartado 1 del artículo 138 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, que queda redactado en los siguientes términos:\n\n\"No se reconocerá el derecho a las prestaciones de incapacidad permanente, derivada de contingencias comunes, cuando el beneficiario, en la fecha del hecho causante, tenga la edad prevista en el apartado 1.a) del artículo 161 de esta Ley y reúna los requisitos para acceder a la pensión de jubilación en el sistema de la Seguridad Social.\" Artículo 9. Cuantía de la pensión de incapacidad permanente derivada de contingencias comunes respecto de quienes no reúnan los requisitos para acceder a la pensión de jubilación.\n\nSe incluye un nuevo apartado 5 en el artículo 139 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los términos que se indican, pasando el actual apartado 5 a constituir el apartado 6.\n\n\"5. En los casos en que el trabajador, con 65 o más años, acceda a la pensión de incapacidad permanente, derivada de contingencias comunes, por no serle de aplicación lo establecido en el párrafo segundo, apartado 1, del artículo 138, la cuantía de la pensión de incapacidad permanente será equivalente al resultado de aplicar a la correspondiente base reguladora el porcentaje que corresponda al período mínimo de cotización que esté establecido, en cada momento, para el acceso a la pensión de jubilación.\"\n\nArtículo 10. Cuantía de la pensión para trabajadores de 65 o más años.\n\nSe modifica el artículo 163 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los siguientes términos:\n\n\"Artículo 163. Cuantía de la pensión.\n\n1. La cuantía de la pensión de jubilación, en su modalidad contributiva, se determinará aplicando a la base reguladora, calculada conforme a lo dispuesto en el artículo precedente, los porcentajes siguientes:\n\nPor los primeros quince años cotizados: el 50 por 100.\n\nPor cada año adicional de cotización, comprendido entre el decimosexto y el vigésimo quinto, ambos incluidos: el 3 por 100.\n\nPor cada año adicional de cotización, a partir del vigésimo sexto: el 2 por 100, sin que el porcentaje aplicable a la base reguladora supere el 100 por 100, salvo en el supuesto a que se refiere el apartado siguiente.\n\n2. Cuando se acceda a la pensión de jubilación a una edad superior a los 65 años, el porcentaje aplicable a la respectiva base reguladora será el resultante de sumar al 100 por 100, un 2 por 100 adicional por cada año completo que, en la fecha del hecho causante de la pensión, se haya cotizado desde el cumplimiento de los 65 años, siempre que en dicho momento el interesado tuviera acreditados 35 años de cotización. En otro caso, el porcentaje adicional indicado se aplicará, cumplidos los 65 años, desde la fecha en que se haya acreditado dicho período de cotización.\"\n\nArtículo 11. Exoneración de cuotas de Seguridad Social respecto de los trabajadores por cuenta ajena con 65 o más años.\n\n1. Se añade un nuevo artículo 112 bis en el texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los siguientes términos:\n\n\"Artículo 112. Bis. Cotización con 65 o más años.\n\n1. Los empresarios y trabajadores quedarán exentos de cotizar a la Seguridad Social por con tingencias comunes, salvo por incapacidad temporal derivada de las mismas, respecto de aquellos trabajadores por cuenta ajena o asimilados con contratos de trabajo de carácter indefinido, en los que concurran las circunstancias de tener cumplidos 65 o más años de edad y acreditar 35 o más años de cotización efectiva a la Seguridad Social, sin que se computen a estos efectos las partes proporcionales de pagas extraordinarias.\n\n2. Si al cumplir 65 años de edad el trabajador no tuviere cotizados 35 años, la exención a que se refiere el apartado anterior será aplicable a partir de la fecha en que se acrediten los 35 años de cotización efectiva.\n\n3. Las exenciones establecidas en este artículo no serán aplicables a las aportaciones relativas a trabajadores y asimilados que presten sus servicios en las Administraciones públicas o en los Organismos públicos regulados en el Título III de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado.\"\n\n2. Se modifica el título y se adiciona un apartado 3 a la disposición adicional vigésima primera del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los términos siguientes:\n\n\"Disposición adicional vigésima primera.\n\nCotización y recaudación de las aportaciones al Fondo de Garantía Salarial y para formación profesional. Exención en las aportaciones de recaudación conjunta con las cuotas de Seguridad Social.\n\n3. La exoneración de la cotización prevista en el artículo 112.bis de la presente Ley, comprenderá también las aportaciones por desempleo, Fondo de Garantía Salarial y formación profesional\".\n\nArtículo 12. Cálculo de la base reguladora en supuestos de exoneración de cuotas de Seguridad Social para los trabajadores con 65 o más años.\n\nSe añade un nuevo apartado 6 en el artículo 162 del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, en los siguientes términos:\n\n\"6. Por los períodos de actividad en los que no se hayan efectuado cotizaciones por contingencias comunes, en los términos previstos en el artículo 112.bis, a efectos de determinar la base reguladora de las prestaciones excluidas de cotización, las bases de cotización correspondientes a las mensualidades de cada ejercicio económico, exentas de cotización, no podrán ser superiores al resultado de incrementar el promedio de las bases de cotización del año natural inmediatamente anterior en el porcentaje de variación media conocida del IPC en el último año indicado.\"\n\nArtículo 13. Exoneración de cuotas de Seguridad Social respecto de los trabajadores por cuenta propia con 65 o más años.\n\nSe añade una nueva disposición adicional, la trigésima segunda, al texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, con el siguiente texto:\n\n\"Disposición adicional trigésima segunda.\n\nExoneración de cuotas respecto de los trabajadores por cuenta propia con 65 o más años.\n\n1. Los trabajadores incluidos en el campo de aplicación del Régimen Especial de Trabajadores por Cuenta Propia o Autónomos quedarán exentos de cotizar a la Seguridad Social, salvo por incapacidad temporal, en el supuesto de tener cumplidos 65 o más años de edad y acreditar 35 o más años de cotización efectiva a la Seguridad Social, sin que se computen a estos efectos las partes proporcionales de pagas extraordinarias. Si al cumplir 65 años de edad el trabajador no reuniera los requisitos exigidos, la citada exención será aplicable a partir de la fecha en que se acrediten los mismos.\n\n2. Por los períodos de actividad en los que el trabajador no haya efectuado cotizaciones, en los términos previstos en el apartado anterior, a efectos de determinar la base reguladora de las prestaciones excluidas de cotización, las bases de cotización correspondientes a las mensualidades de cada ejercicio económico, exentas de cotización, serán equivalentes al resultado de incrementar el promedio de las bases de cotización del año natural inmediatamente anterior en el porcentaje de variación media conocida del IPC en el último año indicado.\"\n\nArtículo 14. Bonificación de cuotas de Seguridad Social para los trabajadores con 60 o más años.\n\nSe añade un nuevo apartado tres a la disposición adicional cuarta de la Ley 24/2001, de 27 de diciembre, de Medidas fiscales, administrativas y del orden social, en los siguientes términos:\n\n\"Tres. 1. Los contratos de trabajo de carácter indefinido, suscritos con trabajadores de 60 o más años de edad y con una antigüedad en la empresa de 5 o más años, darán derecho a una bonificación del 50 por 100 de la aportación empresarial en la cotización a la Seguridad Social por contingencias comunes, salvo por incapacidad temporal derivada de las mismas, sobre las cuotas devengadas a partir del 1 de enero del año 2002, incrementándose dicha bonificación en un 10 por 100 en cada ejercicio hasta alcanzar un máximo del 100 por 100.\n\n2. Si al cumplir 60 años de edad el trabajador no tuviere una antigüedad en la empresa de 5 años, la bonificación a que se refiere el apartado anterior será aplicable a partir de la fecha en que se alcance la citada antigüedad.\n\n3. Las bonificaciones en las cotizaciones previstas en los apartados anteriores serán compatibles con las bonificaciones establecidas con carácter general en los Programas de Fomento del Empleo y serán a cargo del Instituto Nacional de Empleo, sin que en ningún caso la suma de las bonificaciones aplicables pueda superar el 100 por 100, sin perjuicio, en su caso, de lo dispuesto en el artículo 112 bis del texto refundido de la Ley General de la Seguridad Social.\n\n4. Las bonificaciones establecidas en este apartado no serán aplicables a las aportaciones empresariales relativas a trabajadores y asimilados que presten sus servicios en las Administraciones públicas o en los Organismos públicos regulados en el Título III de la Ley 6/1997, de 14 de abril, de Organización y Funcionamiento de la Administración General del Estado.\"\n\nDisposición transitoria única. Expedientes de regulación de empleo iniciados antes de la entrada en vigor de este Real Decreto-Ley.\n\nLo previsto en el artículo 6 del presente Real Decreto ley sólo será de aplicación en relación con los expedientes de regulación de empleo cuyo procedimiento se inicie a partir del 1 de enero de 2002.\n\nDisposición final primera. Aplicación a Regímenes Especiales.\n\n1. Se incluye un nuevo apartado 3 en la disposición adicional octava del texto refundido de la Ley General de la Seguridad Social, aprobado por Real Decreto legislativo 1/1994, de 20 de junio, con la siguiente redacción:\n\n\"3. Lo previsto en el apartado 3 del artículo 161 será de aplicación a los trabajadores por cuenta ajena incluidos en los Regímenes Especiales de la Minería del Carbón y de Trabajadores del Mar.\"\n\n2. El actual apartado 3 de la disposición adicional octava de la Ley General de la Seguridad Social pasa a constituir el apartado 4 con la siguiente redacción:\n\n\"4. Lo previsto en los artículos 112 bis, 134, 135, 162.6 y 166 será aplicable, en su caso, a los trabajadores por cuenta ajena de los Regímenes Especiales. Asimismo, lo dispuesto en los artículos 134, 135 y 166 resultará de aplicación a los trabajadores por cuenta propia incluidos en los Regímenes Especiales de Trabajadores del Mar, Agrario y de Trabajadores Autónomos, en los términos y condiciones que se establezcan reglamentariamente.\"\n\n3. Queda derogado el actual apartado 4 de la disposición adicional octava de la Ley General de la Seguridad Social.\n\nDisposición final segunda. Disposiciones de aplicación y desarrollo.\n\nSe autoriza al Gobierno para dictar las disposiciones que sean necesarias para la aplicación y desarrollo de este Real Decreto-Ley.\n\nDisposición final tercera. Entrada en vigor.\n\nEl presente Real Decreto-ley entrará en vigor el 1 de enero de 2002.\n\nDado en Madridd a 27 de diciembre de 2001.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno, \n\nJOSÉ MARÍA AZNAR LÓPEZ \n\n\n\n\n #textoxslt \n", "date": "31/12/2001", "pdf": "http://www.boe.es/boe/dias/2001/12/31/pdfs/A50620-50624.pdf", "more": {"Referencias anteriores": ["DEROGA la disposición adicional 8.4, MODIFICA los arts. 138, 139, 161 a 163, 165, 166, 216 y las disposiciones adicionales 8, 20 y transitoria 3 y AÑADE el art. 112 bis y las disposiciones adicionales 30 y 32 a la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "MODIFICA:\n    \nDisposición adicional 4 de la LEY 24/2001, de 27 de diciembre (Ref. BOE-A-2001-24965).\nArt. 51 LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730).\n\n", "Disposición adicional 4 de la LEY 24/2001, de 27 de diciembre (Ref. BOE-A-2001-24965).", "Art. 51 LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730)."], "Materias": ["Disposición adicional 4 de la LEY 24/2001, de 27 de diciembre (Ref. BOE-A-2001-24965).", "Art. 51 LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730)."], "Referencias posteriores": ["SE DEROGA, por LEY 35/2002, de 12 de julio (Ref. BOE-A-2002-13972).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 5 de febrero de 2002 (Ref. BOE-A-2002-2831)."]}}