{"title": "REAL DECRETO-LEY 8/2004, de 5 de noviembre, sobre indemnizaciones a los participantes en operaciones internacionales de paz y seguridad.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2004-19120", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 05/11/2004", "Fecha de publicación: 10/11/2004", "Entrada en vigor el 10 de noviembre de 2004."], "content": "\nTEXTO\n\n\n\nLa presencia internacional de España ha crecido sensiblemente en las últimas décadas. Ello se ha traducido en un notable incremento de la presencia de españoles que prestan sus servicios fuera del territorio nacional, en especial en operaciones de paz y seguridad internacionales, asistencia humanitaria o en otras misiones oficiales de representación o de servicio exterior del Estado que se ven expuestos a situaciones de peligro.\n\nEspecialmente, se hace patente la presencia española en el exterior con las diversas misiones de nuestras Fuerzas Armadas, que han asumido muy diversos cometidos, no exentos de sacrificios y de riesgos. Los miembros de las Fuerzas Armadas, que forman parte de los Cuarteles Generales y de los contingentes militares desplazados fuera del territorio nacional, acuden en cumplimiento de un deber, como parte integrante de la fuerza multinacional, al servicio de la paz y de la seguridad, y contribuyen con su esfuerzo a la libertad, la justicia y el progreso de los pueblos.\n\nIgualmente relevante es la contribución a la paz y al respeto de los derechos humanos de los miembros de las Fuerzas y Cuerpos de Seguridad del Estado integrados en los contingentes militares o en fuerzas de policía internacional creadas por mandato de organizaciones internacionales.\n\nTampoco puede olvidarse al personal destacado en misiones diplomáticas y representaciones permanentes en el exterior; así como los integrantes de organizaciones no gubernamentales, periodistas o el resto de las personas enviadas por España en misión oficial para representar al Estado o para contribuir a la puesta en marcha de la política exterior española, que asumen igualmente un riesgo que, en ocasiones, puede afectar a su vida o integridad, cuando tienen que ejercer sus funciones en situaciones de conflicto o de violencia.\n\nLa generosa aportación a la paz de todos los participantes en este tipo de misiones ha tenido un luctuoso resultado en pérdida de vidas humanas, que se traduce, actualmente, en más de un centenar de fallecidos.\n\nEspecialmente doloroso ha sido el accidente del Yakolev-42 en el que murieron 62 militares españoles, sin que tal siniestro estuviese cubierto por un seguro que, lamentablemente, se contrató pero que no era efectivo.\n\nPara que tal situación no vuelva a repetirse nunca más es por lo que se considera necesario regular con urgencia las indemnizaciones que deben corresponder en estos casos.\n\nEn la actualidad existen diversos contingentes militares desplazados que cumplen misiones en el exterior, expuestos a situaciones para las que no cuentan con una cobertura que garantice una compensación adecuada al aumento de riesgo que conllevan. Por ello, también resulta necesario y urgente que la sociedad española no solo reconozca el esfuerzo de quienes, alejados de España, la sirven con entusiasmo, profesionalidad y espíritu de entrega y sacrificio, incluso de la propia vida o integridad corporal, sino que, también, establezca un sistema de indemnizaciones que trate de paliar, en la medida de lo posible, las consecuencias derivadas de tan importantes riesgos.\n\nSe reconocen con carácter retroactivo indemnizaciones como consecuencia del fallecimiento y gran invalidez de las personas que se relacionan. El listado que se incluye en la disposición adicional tercera de este real decreto-ley podrá ser ampliado, en su caso, mediante la correspondiente norma jurídica, para no producir injusticia o agravio, en favor de aquellas personas que por cualquier causa no se hubieran incluido y en las que concurrieran las mismas circunstancias.\n\nLa situación extraordinaria de atender a las víctimas de forma urgente y la apremiante necesidad de suplir la antedicha falta de cobertura son los supuestos principales y determinantes que habilitan al Gobierno para acudir al procedimiento legislativo extraordinario del real decreto ley.\n\nEn su virtud, en uso de la autorización conferida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y de los Ministros de Asuntos Exteriores y de Cooperación, Defensa, del Interior, de Trabajo y Asuntos Sociales y de Administraciones Públicas y previa deliberación del Consejo de Ministros en su reunión del día cinco de noviembre de dos mil cuatro,\n\nD I S P O N G O :\n\nArtículo 1. Objeto.\n\nSe establece un sistema de indemnizaciones cuando se produzca la muerte o daños físicos o psíquicos a los ciudadanos españoles relacionados en el artículo 2, con motivo de su participación en una operación de mantenimiento de la paz, de asistencia humanitaria o en otras de carácter internacional que hayan sido aprobadas específicamente por el Gobierno a estos efectos.\n\nLas indemnizaciones tendrán carácter extraordinario y se concederán por una sola vez. En ningún caso implicarán asunción de responsabilidad alguna por el Estado.\n\nSus cuantías serán las siguientes:\n\n(VER IMAGEN, PÁGINA 37001) \n\nCausa de las indemnizaciones Euros\n\nFallecimiento . .. ... .. ... .. ... .. ... .. ... . 140.000 Gran invalidez .. .. ... .. ... ... .. ... .. ... . 390.000 Incapacidad permanente absoluta .. . 96.000 Incapacidad permanente total .. .. ... 48.000 Incapacidad permanente parcial .. .. . 36.000 \n\nLas indemnizaciones por lesiones permanentes no invalidantes serán las que resulten de la aplicación del correspondiente baremo establecido por el texto refundido de la Ley sobre responsabilidad civil y seguro en la circulación de vehículos a motor, aprobado por el Real Decreto Legislativo 8/2004, de 29 de octubre. La determinación de las contingencias de gran invalidez, incapacidad y lesiones se llevará a cabo de acuerdo con lo regulado en el texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\n\nArtículo 2. Ámbito personal.\n\nLas indemnizaciones establecidas en este real decreto ley son de aplicación a:\n\na) Los militares españoles que participen en las operaciones citadas en el artículo 1, con inclusión de aquellos que, dependientes del Ministerio de Defensa, formen parte de la tripulación de los medios de transporte en los que se realicen los desplazamientos.\n\nb) Los miembros de las Fuerzas y Cuerpos de Seguridad del Estado que participen en las operaciones mencionadas en el artículo 1.\n\nc) El personal al servicio de las Administraciones públicas, incluyendo el contratado en España a título individual por el Estado, que se desplace al territorio en que se realice la operación para participar en ella o que se encuentre destinado en dicho territorio.\n\nArtículo 3. Otras ayudas y resarcimiento de gastos.\n\n1. El Ministerio de Educación y Ciencia, en cooperación con las Comunidades Autónomas, acordará las medidas necesarias para suprimir las tasas académicas en los centros públicos o concertados de enseñanza a quienes sufran lesiones invalidantes comprendidas en el ámbito de aplicación de este real decreto ley, así como a los hijos y cónyuges de los fallecidos.\n\n2. Igualmente, se podrán conceder ayudas destinadas a financiar tratamientos médicos, prótesis e intervenciones quirúrgicas, siempre que se acredite su necesidad y no hubieran sido cubiertos por un sistema público o privado de aseguramiento.\n\nArtículo 4. Requisitos temporales.\n\n1. A los efectos de este real decreto ley, se entenderá que la participación en una misión oficial comienza en el momento en que se inicia el viaje de salida al extranjero y finaliza en el momento en que tiene lugar el regreso a territorio nacional.\n\n2. Este periodo no incluye el tiempo en el que los participantes en la misión permanezcan en territorio nacional preparando la operación, incluidos los desplazamientos en territorio nacional necesarios para comenzar la misión. Igualmente, tampoco abarcará el tiempo de las estancias en territorio nacional cualquiera que sea el motivo de las mismas.\n\n3. Para el personal al servicio de las Administraciones públicas que participe en las misiones y no utilice los medios de transporte de las fuerzas expedicionarias, se computará este periodo desde que se produzca el embarque para iniciar el viaje al extranjero hasta que la misión concluya con su desembarque en España.\n\n4. El personal al servicio de las Administraciones públicas destinado en el territorio en el que se efectúa la operación, se beneficiará del régimen previsto en este real decreto ley cuando los daños se produzcan en el territorio en cuestión, durante el período comprendido entre la fecha de despliegue y la fecha de repliegue efectivo de la operación.\n\nArtículo 5. Beneficiarios.\n\n1. En el caso de fallecimiento del personal incluido en el artículo 2, serán beneficiarios de los derechos reconocidos en este real decreto ley las siguientes personas con el orden de prelación que se indica:\n\na) El cónyuge, no separado legalmente, de la persona fallecida o la persona que hubiera convivido con ella de forma continuada con relación análoga de afectividad, y los hijos de la persona fallecida.\n\nb) En caso de inexistencia de los anteriores, los padres de la persona fallecida.\n\nc) En defecto de los padres, siempre que dependieran económicamente de la persona fallecida y por orden sucesivo y excluyente, los nietos de ésta, cualquiera que sea su filiación, y los abuelos.\n\n2. De concurrir dentro de un mismo párrafo del apartado anterior varios beneficiarios, la distribución de la cantidad a que ascienda la indemnización se efectuará de la siguiente manera:\n\na) En el caso del párrafo a), la cantidad se repartirá por mitades, correspondiendo una al cónyuge o conviviente, y la otra, a los hijos, que se distribuirá entre ellos por partes iguales.\n\nb) En los casos de los párrafos b) y c), por partes iguales, entre los beneficiarios concurrentes.\n\n3. A los efectos de este artículo, se entenderá que una persona depende económicamente del fallecido cuando, en el momento del fallecimiento, viviera totalmente a expensas de este y no percibiera, en cómputo anual, rentas o ingresos de cualquier naturaleza, superiores al doble del indicador público de renta de efectos múltiples vigente en dicho momento, también en cómputo anual.\n\n4. Cuando se produzca la desaparición de alguna de las personas a que refiere el artículo 2, los beneficiarios que se determinan en el apartado 1 de este artículo podrán solicitar las indemnizaciones previstas en este real decreto ley de acuerdo con los requisitos que en él se establecen, sin perjuicio de que, probada su existencia, dichos beneficiarios deban restituir las cantidades percibidas\n\nArtículo 6. Compatibilidades.\n\n1. Las indemnizaciones otorgadas conforme a las disposiciones de este real decreto ley serán compatibles con las pensiones, ayudas, compensaciones o resarcimientos que se hubieran reconocido o pudieran reconocerse en el futuro al amparo de las previsiones contenidas en la normativa de aplicación en cada caso.\n\n2. Las indemnizaciones y ayudas previstas en este real decreto ley serán incompatibles con las previstas en la normativa sobre víctimas del terrorismo.\n\nArtículo 7. Exenciones tributarias.\n\nLas cantidades percibidas como consecuencia de las indemnizaciones a que se refiere este real decreto ley estarán exentas del Impuesto sobre la Renta de las Personas Físicas, del Impuesto de Sucesiones y de cualquier impuesto personal que pudiera recaer sobre ellas.\n\nArtículo 8. Tramitación de expedientes.\n\n1. La tramitación y resolución de los procedimientos, así como el pago de las indemnizaciones que se establecen en este real decreto ley, corresponderá al Ministerio de Defensa, previa propuesta del ministerio del que dependa el personal enunciado en el artículo 2.\n\n2. Los titulares o, en su caso, los beneficiarios podrán solicitar, en el plazo de seis meses, la concesión de las cantidades que pudieran corresponderles. Este plazo, en caso de fallecimiento, se computará desde la fecha en que se produjo el fallecimiento. En el supuesto de lesiones, se computará desde el momento en que se determine por el órgano oficial competente el grado de incapacidad derivado de ellas.\n\n3. El plazo máximo para la resolución de las solicitudes será de seis meses.\n\n4. Contra la resolución que ponga fin a la vía administrativa, podrá interponerse, en su caso, recurso contencioso-administrativo.\n\nArtículo 9. Empleos honoríficos.\n\nEl fallecimiento y las incapacidades que impidan totalmente el desempeño de las funciones propias del cuerpo, escala, plaza o carrera del militar incluido en el ámbito de aplicación de este real decreto ley se podrá considerar mérito excepcional a efectos de lo dispuesto en el artículo 17 de la Ley 17/1999, de 18 de mayo, de Régimen del Personal de las Fuerzas Armadas, y en el artículo 16 de la Ley 42/1999, de 25 de noviembre, de Régimen del Personal del Cuerpo de la Guardia Civil.\n\nDisposición adicional primera. Otros beneficiarios.\n\nEl sistema de indemnizaciones que se establece en este real decreto ley también se aplicará:\n\na) A los españoles que, integrados en un programa o acción desarrollada por organizaciones no gubernamentales, sean autorizados individual y específicamente por los Ministerios de Defensa y de Asuntos Exteriores y de Cooperación para desplazarse y participar en el ámbito de las operaciones a que se refiere el artículo 1.\n\nb) A los periodistas españoles acreditados individual y específicamente por el Ministerio de Defensa o, en el supuesto de operaciones integradas exclusivamente por miembros de los Cuerpos y Fuerzas de Seguridad, por el Ministerio del Interior, para el desarrollo de su actividad profesional en el ámbito de las operaciones a que se refiere el artículo 1.\n\nDisposición adicional segunda. Pensiones excepcionales.\n\n1. En atención a las circunstancias especiales que concurren en el fallecimiento de las personas que a continuación se relacionan, que dieron su vida en acto de servicio por España, se reconoce pensión excepcional del Régimen de Clases Pasivas del Estado, en la cuantía anual que se indica, a favor de:\n\na) Doña Ana Ochoa Vela, 29100409-G, como beneficiaria del Sargento Primero don Miguel Ángel Algaba García, en la cuantía anual de 25.304,70 euros.\n\nb) Doña Ana María Madrid Aldeguer, 52828919-N, como beneficiaria del Cabo Primero don Juan Carlos Bohabonay Domínguez, en la cuantía anual de 19.434,45 euros.\n\nc) Doña Lorena Puente López, 72045113-M, como beneficiaria del Sargento don Juan Jesús Nieto Mesa, en la cuantía anual de 25.304,70 euros.\n\nd) Doña Beatriz Monreal Aliaga, 25452703-Y, como beneficiaria del Sargento Primero don Sergio López Saz, en la cuantía anual de 25.304,70 euros.\n\ne) Doña Guadalupe González Echarte, 77331724-C, como beneficiaria del soldado don Edgar Vilardell Iniesta, en la cuantía anual de 19.434,45 euros.\n\n2. Las cuantías mencionadas en el apartado anterior se percibirán en 12 mensualidades ordinarias y dos extraordinarias que se devengarán el primer día de los meses de junio y diciembre.\n\n3. Estas pensiones tendrán efectos económicos de 1 de junio de 2003 y se regirán, respecto de su revalorización, complementos económicos y limitaciones en el crecimiento, por las normas generales que regulan las pensiones del Régimen de Clases Pasivas del Estado.\n\n4. La percepción de estas pensiones será incompatible con la de las pensiones ordinarias o extraordinarias que pueda reconocer cualquier régimen público de protección social básica, siempre que deriven de los mismos hechos y sujeto causante.\n\n5. Las pensiones reguladas en esta disposición no serán transmisibles y se extinguirán en los supuestos de pérdida de aptitud legal del beneficiario previstos en la legislación de clases pasivas del Estado.\n\n6. En lo no dispuesto expresamente por esta disposición adicional, se entenderán aplicables las disposiciones vigentes en materia de clases pasivas del Estado en lo que no se oponga a ella.\n\n7. La Dirección General de Personal del Ministerio de Defensa procederá de oficio al reconocimiento de las pensiones establecidas en esta disposición adicional.\n\nDisposición adicional tercera. Indemnizaciones por fallecimiento y gran invalidez.\n\n1. En atención a las circunstancias especiales que concurrieron en su fallecimiento, se reconocen indemnizaciones de 140.000 euros a favor de los beneficiarios de las personas que perdieron la vida con posterioridad a la entrada en vigor de la Constitución Española y que se relacionan a continuación:\n\nA) Personal fallecido perteneciente a las Fuerzas Armadas:\n\nNombre y apellidos\n\nD. Arturo Muñoz Castellanos.\n\nD. Ángel Francisco Tornel Yáñez.\n\nD. Francisco Jesús Aguilar Fernández.\n\nD. José Antonio Delgado Fernández.\n\nD. Samuel Aguilar Jiménez.\n\nD. Isaac Piñeiro Varela.\n\nD. Agustín Mate Costa.\n\nD. Francisco José Jiménez Jurado.\n\nD. José Manuel Gámez Chinea.\n\nD. José León Gómez.\n\nD. Fernando Álvarez Rodríguez.\n\nD. Fernando Casas Martín.\n\nD. Álvaro Ojeda Barrera.\n\nD. Raúl Berraquero Forcada.\n\nD. Enrique Veigas Fernández.\n\nD. Sergio Pérez Sanromán.\n\nD. Santiago Arranz Gonzalo.\n\nD. Raúl Cabrejas Gil.\n\nD. Joaquín Vadillo Romero.\n\nD. Ramón Mediavilla Ledesma.\n\nD. Luis Escoto Zalve.\n\nD. Javier del Castillo Peinado.\n\nD. Manuel Manzano Araque.\n\nD. Blas Aguilar Ortega.\n\nD. Vicente Agulló Canda.\n\nD. Miguel A. Algaba García.\n\nD. Joaquín Enrique Álvarez Vega.\n\nD. David Arribas Cristóbal.\n\nD. César Varicela González.\n\nD. Juan C. Bohabanay González.\n\nD. Juan Bonel Suárez.\n\nD. Miguel A. Calvo Puentes.\n\nD. Francisco J. Cardona Gil.\n\nD. Antonio Cebrecos Ruiz.\n\nD. Francisco J. Cobas Ligero.\n\nD. Francisco de Alarcón García.\n\nD. Miguel A. Díaz Caballero.\n\nD. Fernando España Aparisi.\n\nD. José A. Fernández Martínez.\n\nD. Israel Ferrer Navarro.\n\nD. David García Díaz.\n\nD. Francisco Javier García Gimeno.\n\nD. David Gil Fresnillo.\n\nD. Javier Gómez de la Mano.\n\nD. Manuel Gómez Gineres.\n\nD. Ignacio González Castilla.\n\nD. David González Paredes.\n\nD. Mario González Vicente.\n\nD. Emilio Gonzalo López.\n\nD. Santiago Gracia Royo.\n\nD. Eduardo Hernández Máñez.\n\nD. Francisco Javier Hernández Sánchez.\n\nD. Juan C. Jiménez Sánchez.\n\nD. Godofredo López Cristóbal.\n\nD. Juan Ignacio López de Borbón.\n\nD. Sergio López Saz.\n\nD. Ismael H. Lor Vicente.\n\nD. Sergio Maldonado Franco.\n\nD. Íñigo Maldonado Franco.\n\nD. Juan Ramón Maneiro Cruz.\n\nD. Rafael Martínez Mico.\n\nD. José L. Moreno Murcia.\n\nD. Francisco Moro Aller.\n\nD. José María Muñoz Damián.\n\nD. Alberto Mústienes Luesma.\n\nD. Juan Jesús Nieto Mesa.\n\nD, Antonio Novo Ferreiro.\n\nD. José Gabino Nve Hernández.\n\nD. Carlos Oriz García.\n\nD. José Ignacio Pacho González.\n\nD. David Paños Saa.\n\nD. José M. Pazos Vidal.\n\nD. Felipe A. Perla Muedra.\n\nD. Jesús Mariano Piñan del Blanco.\n\nD. José Manuel Ripollés Barros.\n\nD. Iván Jesús Rivas Rodríguez.\n\nD. Eduardo Rodríguez Alonso.\n\nD. Pedro Rodríguez Álvarez.\n\nD. Miguel Sánchez Alcázar.\n\nD. José M. Sencianes López.\n\nD. José Ramón Solar Ferro.\n\nD. Juan A. Tornero Ródenas.\n\nD. Feliciano Vegas Javier.\n\nD. José Ignacio Viciosa García.\n\nD. Edgar Vilardell Iniesta.\n\nD. Luis Puga Candar.\n\nD. Rafael Salcedo Aguilar.\n\nD. Joaquín Castro Rodrigo.\n\nD. Evaristo Álvarez Cires.\n\nD. Ignacio J. Romero Romero.\n\nD. Fernando Martínez Morgade.\n\nB) Personal fallecido perteneciente a las Fuerzas y Cuerpos de Seguridad del Estado:\n\nNombre y apellidos\n\nD. Domingo Julio Gómez Franco.\n\nD. Jaime Pérez Fortes.\n\nD. José Andrés Ygarza Palou.\n\nD. Francisco Javier García Gimeno.\n\nD. Gonzalo Pérez García.\n\nD. Miguel Luis Martínez Vázquez.\n\nD. José María Martínez de Rituerto García.\n\nC) Personal diplomático fallecido:\n\nNombre y apellidos\n\nD. Jaime Ruiz del Árbol y Soler de Cornellá.\n\nD. Felipe Sáenz de Cabezón.\n\nD. Francisco Molins Artola.\n\nD) Periodistas fallecidos en conflictos armados fuera de España:\n\nNombre y apellidos\n\nD. José Couso Permuy.\n\nD. Julio Anguita Parrado.\n\nD. Ricardo Ortega Fernández.\n\nD. Julio Fuentes Serrano.\n\nD. Jordi Pujol i Puente.\n\nD. Juan Antonio Rodríguez Moreno.\n\nD. Miguel Gil Moreno.\n\n2. Así mismo, en atención a las circunstancias especiales que concurrieron en la producción de lesiones que determinaron su calificación de gran invalidez, se reconocen indemnizaciones de 390.000 euros a favor del siguiente personal perteneciente al Cuerpo de la Guardia Civil:\n\nNombre y apellidos\n\nD. Máximo Álvarez Álvarez.\n\n3. Las personas que, en los términos previstos en el artículo 6, se consideren con derecho a percibir las indemnizaciones como beneficiarios de los fallecidos incluidos en el apartado 1 de esta disposición podrán solicitar la concesión de las cantidades que pudieran corresponderles en el plazo de un año desde la entrada en vigor de este real decreto ley.\n\nDisposición derogatoria única. Derogación normativa.\n\nQuedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo establecido en este real decreto ley.\n\nDisposición final primera. Habilitación de desarrollo.\n\nSe autoriza al Gobierno para dictar cuantas disposiciones sean necesarias para la aplicación y desarrollo de este real decreto ley.\n\nDisposición final segunda. Créditos.\n\nDe conformidad con lo establecido en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, se adoptarán los acuerdos necesarios para habilitar los créditos que sean precisos para atender las cuantías de las obligaciones que se derivan de la aplicación de este real decreto ley.\n\nDisposición final tercera. Entrada en vigor.\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid, el 5 de noviembre de 2004.\n\nJUAN CARLOS R.\n\nLa Presidenta del Gobierno en Funciones, MARÍA TERESA FERNÁNDEZ DE LA VEGA SANZ\n\n\n\n\n #textoxslt \n", "date": "10/11/2004", "pdf": "http://www.boe.es/boe/dias/2004/11/10/pdfs/A37000-37004.pdf", "more": {"Materias": ["en BOE num. 282, de 23 de noviembre de 2004 (Ref. BOE-A-2004-19793).", "en BOE num. 280 de 20 de noviembre de 2004 (Ref. BOE-A-2004-19721)."], "Referencias posteriores": ["SE MODIFICA los arts. 1 y 2, por LEY ORGÁNICA 7/2007, de 2 de julio (Ref. BOE-A-2007-12868).", "SE DECLARA la vigencia de lo indicado del art. 7 , por LEY 35/2006, de 28 de noviembre de 2006 (Ref. BOE-A-2006-20764).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 2 de diciembre de 2004 (Ref. BOE-A-2004-20887).", "CORRECCIÓN de errores:\n    \nen BOE num. 282, de 23 de noviembre de 2004 (Ref. BOE-A-2004-19793).\nen BOE num. 280 de 20 de noviembre de 2004 (Ref. BOE-A-2004-19721).\n\n", "en BOE num. 282, de 23 de noviembre de 2004 (Ref. BOE-A-2004-19793).", "en BOE num. 280 de 20 de noviembre de 2004 (Ref. BOE-A-2004-19721)."]}}