{"title": "REAL DECRETO-LEY 4/2007, de 13 de abril, por el que se modifica el texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2007-7865", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 13/04/2007", "Fecha de publicación: 14/04/2007", "Entrada en vigor el 14 de abril de 2007."], "content": "\nTEXTO\n\n\nEl último inciso del artículo 245.2 del Reglamento del Dominio Público Hidráulico, aprobado por el Real Decreto 849/1986, de 11 de abril, en la redacción dada por el Real Decreto 606/2003, de 23 de mayo, disponía que la competencia para emitir las autorizaciones relativas a vertidos indirectos a aguas superficiales corresponde al órgano autonómico o local competente.\nEste inciso ha sido declarado nulo por la sentencia de la Sección Quinta de la Sala de lo Contencioso-Administrativo del Tribunal Supremo, de 18 de octubre de 2006. El Alto Tribunal consideró que la atribución a los entes locales de una competencia específica mediante una norma reglamentaria conculcaba lo dispuesto en los artículos 2.2, 7.1 y 25.3 de la Ley 7/1985, de 2 de abril, reguladora de las Bases de Régimen Local, según los cuales sólo por una norma legal cabe determinar las competencias municipales.\nLa declaración de nulidad ha supuesto, en concordancia con lo establecido en el artículo 245.2 del Reglamento del Dominio Público Hidráulico, que la competencia para autorizar los vertidos indirectos a aguas superficiales pase a ser de los organismos de cuenca, y por ende el control del cumplimiento de las condiciones de la correspondiente autorización, lo cual supone disociar esta competencia de los entes que gestionan las redes de conducción de aguas residuales en las que se producen tales vertidos. Esta disociación es una situación claramente anómala, porque resulta evidente que sólo debe otorgar la autorización de vertido la entidad que dispone de los elementos técnicos y fácticos indispensables para hacer viable su seguimiento y control y garantizar su adecuación a la normativa aplicable, es decir, la entidad a la que corresponde la función de saneamiento de las aguas en las que el vertido se produce. Por ello, para garantizar la correcta actuación administrativa en un tema tan sensible como es la calidad de las aguas, las dos actuaciones, autorización de vertido y gestión de las conducciones en que dicho vertido se produce, deben ser competencia de un único ente.\nNo cabe mantener esta competencia en el ámbito de los organismos de cuenca, ya que éstos carecen de la información requerida para emitir dichas autorizaciones, puesto que no gestionan las redes de conducción de las aguas en las que estos vertidos se producen. Por lo tanto, el otorgamiento de autorizaciones en tales condiciones revestiría un alto grado de irresponsabilidad y podría repercutir negativamente en las redes gestionadas por otras Administraciones y, en última instancia, en el adecuado control de la calidad de las aguas. Además, se produciría la paralización o el colapso en la emisión de las autorizaciones correspondientes a los vertidos indirectos a las aguas superficiales, toda vez que, conforme a lo establecido en la Ley de Aguas, cualquier vertido, por pequeño que sea, requiere autorización administrativa, sin distinguir si su destino es el alcantarillado o el dominio público hidráulico, por lo que, de no otorgar nuevamente esta competencia a las entidades locales, los organismos de cuenca habrían de tramitar las autorizaciones correspondientes a todos los vertidos procedentes de industrias, comercios, etc., de los más de ocho mil municipios existentes en España, sin disponer de los medios necesarios para ello, al tratarse de una situación completamente imprevista. Se generaría con ello el riesgo, bien de que las instalaciones productoras de sustancias contaminantes destinadas a ser vertidas legalmente deban interrumpir su actividad de producción o se vean condicionadas por la imposibilidad de verter al dominio público hidráulico, bien de que se produzcan vertidos no autorizados ante la incapacidad de la Administración para tramitar las solicitudes de vertido formuladas.\nEn la línea de la exposición material de la necesidad de la norma efectuada hasta el momento, procede a continuación resaltar convenientemente el carácter extraordinario y urgente del proyecto, con el fin de acreditar el cumplimiento de los requisitos exigidos por el artículo 86 de la Constitución.\nEn primer lugar, hay que subrayar el carácter imprevisible de la situación, puesto que en modo alguno cabía anticipar el sentido de la resolución judicial que ha dado lugar a la misma. En segundo lugar, la necesidad de restablecer la situación competencial alterada por la referida sentencia no puede calificarse de ordinaria. No se trata en este caso de la aprobación de una norma innovadora desde el punto de vista jurídico y material, sino, antes al contrario, restablecer un régimen de funcionamiento que, de manera súbita e inopinada, ha sido suprimido por una resolución jurisdiccional. Por tanto, la necesidad a la que se pretende hacer frente reviste carácter extraordinario, pues la misma se ha puesto de manifiesto de manera imprevisible y requiere una solución atípica y específica, cual es el inmediato restablecimiento del reparto competencial que se resulta adecuado a las funciones que tienen atribuidas las distintas Administraciones Públicas afectadas.\nPor último, la urgencia de la necesidad surgida se desprende sin esfuerzo de la exposición material que antecede. El período de tramitación de una disposición legal ordinaria provocaría que la situación descrita se agravara considerablemente, dando lugar a dos posibilidades de actuación igualmente indeseables: bien al otorgamiento irresponsable de las autorizaciones de vertido por órganos que no disponen de la información ni de la capacidad de control de la actividad autorizada, bien la paralización de la actividad administrativa de otorgamiento de autorizaciones hasta la aprobación de la correspondiente norma legal ordinaria, con las extraordinariamente negativas repercusiones que dicha opción comporta para la actividad de multitud de empresas que vierten a las redes de colectores municipales.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Ministra de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 13 de abril de 2007,\n\n\nD I S P O N G O :\n\n\nArtículo único. Modificación del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.\n\n\nSe introduce un nuevo apartado 2 en el artículo 101 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, con la siguiente redacción:\n\n\n«2. Las autorizaciones de vertido corresponderán a la Administración hidráulica competente, salvo en los casos de vertidos efectuados en cualquier punto de la red de alcantarillado o de colectores gestionados por las Administraciones autonómicas o locales o por entidades dependientes de las mismas, en los que la autorización corresponderá al órgano autonómico o local competente.»\n\n\nLos actuales apartados 2, 3 y 4 del citado artículo 101 se convierten respectivamente en los apartados 3, 4 y 5.\n\n\nDisposición transitoria única. Autorizaciones en tramitación por los Organismos de cuenca.\n\n\nLas solicitudes de autorizaciones de vertido que, de acuerdo con el artículo único de este Real Decreto-ley, corresponda emitir a las Administraciones autonómicas y locales o a entidades dependientes de las mismas y se encuentren en tramitación en los Organismos de cuenca, serán resueltas por aquéllas.\n\n\nDisposición final primera. Título competencial.\n\n\nEste Real Decreto-ley se dicta al amparo de los títulos competenciales establecidos en el artículo 149.1.22.ª y 23.ª de la Constitución, que atribuyen respectivamente al Estado competencias exclusivas en legislación, ordenación y concesión de recursos y aprovechamientos hidráulicos cuando las aguas discurran por más de una Comunidad Autónoma y en legislación básica sobre protección del medio ambiente.\n\n\nDisposición final segunda. Entrada en vigor.\n\n\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 13 de abril de 2007.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "14/04/2007", "pdf": "http://www.boe.es/boe/dias/2007/04/14/pdfs/A16450-16451.pdf", "more": {"Referencias anteriores": ["MODIFICA el art. 101 de la LEY de Aguas, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/2001, de 20 de julio (Ref. BOE-A-2001-14276).", "CITA SENTENCIA del TS de 18 de octubre de 2006 (Ref. BOE-A-2006-21183)."], "Materias": ["Administración Local", "Aguas", "Alcantarillado", "Aprovechamiento de aguas", "Autorizaciones", "Comunidades Autónomas", "Contaminación de las aguas", "Cuencas hidrográficas", "Dominio Público Hidráulico", "Gestión de residuos"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 26 de abril de 2007 (Ref. BOE-A-2007-9092)."]}}