{"title": "REAL DECRETO-LEY 3/2004, de 25 de junio, para la racionalización de la regulación del salario mínimo interprofesional y para el incremento de su cuantía.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2004-12010", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 25/06/2004", "Fecha de publicación: 26/06/2004", "Entrada en vigor 1 de julio de 2004."], "content": "\nTEXTO\n\n\n\nI\n\nEl artículo 35 de la Constitución Española, además de afirmar que todos los españoles tienen el deber de trabajar y el derecho al trabajo, reconoce a los trabajadores el derecho a una remuneración suficiente para satisfacer sus necesidades y las de su familia.\n\nDe acuerdo con dicha previsión, el artículo 27 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, señala que corresponde al Gobierno determinar anualmente el salario mínimo interprofesional (SMI) y establece los factores a tener en cuenta para ello.\n\nLa disposición citada constituye la normativa básica en materia de SMI, en cuyo desarrollo se dicta anualmente el correspondiente real decreto por el que se fija su cuantía para cada ejercicio.\n\nII\n\nEl SMI en España tradicionalmente ha estado revestido de unas características especiales, lo que le diferencia de los salarios mínimos vigentes en los países de nuestro entorno y lo hacen difícilmente comparable con ellos. Estas peculiaridades son fundamentalmente el doble efecto que se le ha atribuido al SMI.\n\nAsí, el SMI tiene, en primer lugar, un efecto directo o estrictamente laboral, atribuido por el artículo 27 del texto refundido de la Ley del Estatuto de los Trabajadores de servir de suelo o garantía salarial mínima de los trabajadores, ninguno de los cuales puede percibir por su trabajo en cualquier actividad un salario por debajo de la cuantía del SMI, actuando como garantía mínima de retribución suficiente.\n\nEn este aspecto, la incidencia del SMI es limitada, dado que se aplica a un número reducido de trabajadores, los que no estén cubiertos por la negociación colectiva ; ahora bien, para estos trabajadores, el SMI constituye su retribución efectiva y la única garantía de derecho que reconoce nuestra Constitución a una retribución suficiente.\n\nDentro de este efecto directo o laboral, se incluyen, lógicamente, los supuestos en que el SMI se utiliza como referente para determinar el salario o retribución de los trabajadores como es el caso, entre otros, de los empleados de hogar, de los penados que realizan actividades laborales en talleres penitenciarios y de los trabajadores con contratos para la formación, o aquellos otros en que sirve para concretar aspectos que están íntimamente vinculados al salario de los trabajadores, tales como la determinación de las garantías, privilegios y preferencias del salario, los límites de responsabilidad del Fondo de Garantía Salarial, la garantía financiera que deben constituir las empresas de trabajo temporal, las bases mínimas de cotización a la Seguridad Social, el concepto de colocación adecuada del sistema de protección por desempleo o la cuantía de la subvención de los costes salariales correspondientes a los puestos de trabajo ocupados por los trabajadores con discapacidad en los centros especiales de empleo y a los referidos a los alumnos trabajadores en los programas de escuelas taller, casas de oficio y talleres de empleo.\n\nAhora bien, además del indicado efecto directo o laboral, el SMI tiene múltiples efectos indirectos que se le han venido atribuyendo en muy diversas normas legales o convencionales, siendo precisamente estos efectos los que han impedido que el SMI haya tenido una evolución más acorde con la exigencia de suficiencia que se recoge en el artículo 35 de la Constitución. En contraste con la limitada incidencia del SMI en su función de garantía salarial mínima, los efectos indirectos del SMI son muy amplios.\n\nAsí, en primer lugar, el SMI se viene utilizando como indicador de nivel de renta que permite el acceso a determinados beneficios o la aplicación de determinadas medidas. Por ejemplo, en la normativa educativa, para la percepción de becas y el pago de tasas ; en el ámbito procesal, para el acceso a los beneficios de la justicia gratuita o la determinación de los anticipos reintegrables ; en la normativa de la vivienda, para el acceso a las viviendas de protección oficial y la revisión de alquileres, o en la normativa fiscal, para la determinación de los mínimos exentos fiscales, ingresos de hijos con derecho a deducción, tasas, impuesto de transmisiones o determinados tributos locales, entre otros.\n\nDentro de esta función como indicador del nivel de renta, el SMI se utiliza en el ámbito sociolaboral como referencia para la determinación de los requisitos de acceso al subsidio por desempleo, al subsidio agrario, a la renta agraria y a la renta activa de inserción, entre otros mecanismos de protección.\n\nAdemás, en segundo lugar, el SMI se utiliza como parámetro de referencia para la cuantificación de determinadas prestaciones sociales tales como el subsidio por desempleo, el subsidio agrario, la renta agraria o la renta activa de inserción, así como la fijación de los topes mínimos y máximos de la prestación por desempleo de nivel contributivo.\n\nEn todos estos casos la repercusión sobre el gasto público es plena, dado que las citadas prestaciones aumentan sistemáticamente en la misma cuantía que el salario mínimo interprofesional.\n\nIII\n\nLa fijación del SMI corresponde al Gobierno, de conformidad con lo establecido en el artículo 27 del texto refundido de la Ley del Estatuto de los Trabajadores. De acuerdo con dicho precepto legal, el Gobierno fijará cada año el SMI, previa consulta a las organizaciones sindicales y empresariales más representativas y teniendo en cuenta, para ello, el índice de precios de consumo (IPC), la productividad media nacional alcanzada, el incremento de la participación del trabajo en la renta nacional y la coyuntura económica general. Asimismo, dicho precepto legal contempla la revisión semestral del SMI en el caso de que no se cumplan las previsiones del índice de precios.\n\nPues bien, no obstante dichas previsiones legales, el Gobierno ha venido utilizando en los últimos años como elemento exclusivo para la actualización del SMI la previsión oficial del índice de precios de consumo, y no ha procedido a su revisión a pesar de que sistemáticamente la mayoría de los años se ha venido produciendo una desviación del índice real de precios de consumo respecto al previsto por el Gobierno.\n\nComo consecuencia de ello, el crecimiento del SMI durante los últimos años ha sido inferior al que realmente ha tenido el índice de precios de consumo, y los trabajadores perceptores del SMI han visto reducida su capacidad adquisitiva. En concreto, la pérdida del poder adquisitivo que han tenido los perceptores del SMI en el período comprendido entre 1996 y 2004 se estima en torno al 6,6 por ciento.\n\nEn el Debate de Investidura celebrado los pasados días 15 y 16 de abril de 2004, el Presidente del Gobierno señaló que uno de los ejes de la acción del Gobierno serían las políticas sociales dirigidas a reforzar la cohesión de la sociedad y, en este marco, anunció el compromiso del Gobierno de elevar progresivamente el SMI, con el fin de recuperar la capacidad adquisitiva que se ha perdido en los últimos años.\n\nPara ello, se incrementa en este momento la cuantía del SMI, fijada en el Real Decreto 1793/2003, de 26 de diciembre, en un 6,6 por ciento, que es en lo que se estima la pérdida del poder adquisitivo en el periodo 1996-2004, quedando por tanto establecida la nueva cuantía en 16,36 euros/día, 490,80 euros/mes ó 6.871,20 euros en cómputo anual.\n\nLa fijación de una nueva cuantía del SMI se acompaña del establecimiento de las nuevas bases mínimas de cotización en los diferentes regímenes de la Seguridad Social.\n\nIV\n\nEste incremento del SMI se enmarca, además, dentro de una estrategia que está orientada a dignificar su cuantía, a recuperar su función estrictamente laboral y a desvincularlo de otros efectos o finalidades distintas. Por ello, el incremento de la cuantía del SMI debe ir acompañado necesariamente de una racionalización de su regulación. Ello hace necesario adoptar dos tipos de medidas.\n\nPor una parte, es necesario determinar los supuestos en que se seguirá manteniendo la vinculación con el SMI ; esta tarea de determinación se hace en el artículo 1 de este real decreto ley, en el que se establecen los supuestos, que antes se indicaron en este preámbulo, en los que el SMI actúa como garantía salarial mínima de los trabajadores o como referente para determinar la retribución de algunos de ellos o para concretar determinados aspectos que estén íntimamente vinculados con el salario ; además, para evitar que se produzcan efectos indeseados, se mantienen vinculados al SMI los requisitos para el acceso y mantenimiento de las prestaciones por desempleo, los requisitos de acceso y, en su caso, mantenimiento de las pensiones de viudedad, orfandad, prestaciones en favor de familiares, prestaciones familiares y por nacimiento o adopción del tercer o sucesivos hijos, así como el importe de la prestación económica por parto o adopción múltiples.\n\nPor otra parte, para evitar que en el futuro se siga desvirtuando la finalidad esencial del SMI como garantía salarial mínima de los trabajadores, es necesario desvincular del SMI de manera efectiva los efectos o finalidades distintas a la indicada anteriormente. Esta tarea también se lleva a cabo en el artículo 1.\n\nConviene señalar que, por razones de seguridad jurídica y para evitar que se produzcan efectos perturbadores en la economía en general y en la de las Administraciones públicas, simultáneamente a la desvinculación de los indicados efectos se crea un indicador público de renta de efectos múltiples (IPREM) para su utilización como indicador o referencia del nivel de renta que sirva para determinar la cuantía de determinadas prestaciones o para acceder a determinados beneficios, prestaciones o servicios públicos, que sustituirá al SMI en esta función, de forma obligatoria para el caso de las normas del Estado y de forma potestativa para el caso de las comunidades autónomas, de las Ciudades de Ceuta y Melilla y de las entidades que integran la Administración local.\n\nMención diferenciada merece el tratamiento especial que se da al sistema de protección por desempleo que se traduce en que, con independencia de que las cuantías de las prestaciones por desempleo, a partir del 1 de julio de 2004, se desvinculan del SMI y, en consecuencia, pasan a estar referenciadas al IPREM, ello se hace de tal forma que permite que el incremento del SMI que se establece en este real decreto ley se extienda también a los perceptores de prestaciones por desempleo, en particular a los que perciben las cuantías mínimas.\n\nV\n\nLas medidas incluidas en este real decreto ley son el resultado del proceso de consultas desarrollado en el último mes entre el Gobierno y las organizaciones empresariales y sindicales más representativas en el ámbito estatal: la Confederación Española de Organizaciones Empresariales, la Confederación Española de la Pequeña y la Mediana Empresa, la Unión General de Trabajadores y Comisiones Obreras.\n\nDebe señalarse, con todo, que la estrategia para dignificar la cuantía del SMI y para recuperar su función como garantía salarial mínima de los trabajadores no se agota con las medidas que se incluyen en este real decreto ley. El Gobierno y los agentes sociales habrán de concretar, en el marco del diálogo social, cuestiones tales como la evolución que vaya a tener el SMI a lo largo de esta legislatura, los criterios que podrían tenerse en cuenta para la revisión del IPREM y la reforma del artículo 27 del texto refundido de la Ley del Estatuto de los Trabajadores para asentar sobre nuevas bases la determinación anual del SMI por el Gobierno y para evitar que se produzcan pérdidas de su poder adquisitivo.\n\nIgualmente, deberá analizarse a medio plazo la incidencia que puedan tener en el sistema de protección por desempleo las modificaciones introducidas en dicho sistema por este real decreto ley con vistas a la adopción, en su caso, de las medidas correctoras que puedan resultar oportunas.\n\nVI\n\nLa importante pérdida del poder adquisitivo del SMI en el periodo comprendido entre 1996 y 2004, que se valora en un 6,6 por ciento, precisa ser corregida con urgencia, para restituir a los trabajadores perceptores del SMI la mencionada pérdida y situar su cuantía en un nivel más digno y más acorde con la evolución que ha tenido el IPC en los últimos años.\n\nLa contribución a la efectividad del derecho constitucional del trabajador a una remuneración suficiente para satisfacer sus necesidades y las de su familia, la reparación de la pérdida de poder adquisitivo del SMI, su aproximación a una cuantía más cercana al 60 por ciento del salario medio de los trabajadores tal y como recomienda la Carta Social Europea del Consejo de Europa y, en fin, razones de justicia social constituyen el objetivo principal de las medidas incluidas en este real decreto ley, entendiendo el Gobierno que todas ellas deben ser puestas en práctica con carácter inmediato y que responden a las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución para la utilización del real decreto ley.\n\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Ministro de Trabajo y Asuntos Sociales y previa deliberación del Consejo de Ministros en su reunión del día 25 de junio de 2004,\n\nD I S P O N G O :\n\nCAPÍTULO I\n\nRacionalización de la regulación del salario mínimo interprofesional\n\nArtículo 1. Desvinculación del salario mínimo interprofesional de otros efectos distintos de los laborales.\n\n1. Con el fin de garantizar la función del salario mínimo interprofesional como garantía salarial mínima de los trabajadores por cuenta ajena establecida en el artículo 27 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo, y de limitar sus efectos a los estrictamente laborales, a partir de la fecha de entrada en vigor de este real decreto ley dicho salario se desvinculará de otros efectos o finalidades distintas de la indicada anteriormente.\n\n2. De acuerdo en el apartado anterior, se mantendrá la vinculación con el salario mínimo interprofesional en los supuestos que se indican a continuación para determinar:\n\na) El salario del trabajador en los términos y condiciones establecidos en las normas reguladoras de las relaciones laborales de carácter especial a que se refiere el artículo 2 del texto refundido de la Ley del Estatuto de los Trabajadores.\n\nb) La retribución del trabajador contratado para la formación, en los términos del artículo 11.2 del texto refundido de la Ley del Estatuto de los Trabajadores.\n\nc) Las garantías, privilegios y preferencias del salario establecidas en el artículo 32 del texto refundido de la Ley del Estatuto de los Trabajadores, así como en la legislación procesal civil y en la legislación concursal.\n\nd) Los límites de la responsabilidad del Fondo de Garantía Salarial, en los términos del artículo 33 del texto refundido de la Ley del Estatuto de los Trabajadores.\n\ne) El salario correspondiente a una colocación para que esta sea considerada adecuada a los efectos de la protección por desempleo, según lo dispuesto en el último párrafo del artículo 231.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\n\nf) La cuantía máxima del anticipo al que tiene derecho el trabajador que haya obtenido a su favor una sentencia en la que se condene al empresario al pago de una cantidad y contra la que se haya interpuesto recurso, conforme al artículo 287.3 del texto refundido de la Ley de Procedimiento Laboral, aprobado por el Real Decreto Legislativo 2/1995, de 7 de abril.\n\ng) El importe de la garantía financiera que deben constituir las empresas de trabajo temporal, en los términos establecidos en el artículo 3 de la Ley 14/1994, de 1 de junio, por la que se regulan las empresas de trabajo temporal.\n\nh) Los límites de referencia de las compensaciones mínimas que corresponden a los socios de trabajo y a los socios de las cooperativas de explotación comunitaria de la tierra, en los términos establecidos, respectivamente, en los artículos 13.4 y 97.5 de la Ley 27/1999, de 16 de julio, de Cooperativas.\n\ni) La retribución de los trabajadores declarados en situación de incapacidad permanente parcial que se reincorporen a la empresa, en los términos establecidos en el artículo 1 del Real Decreto 1451/1983, de 11 de mayo, por el que, en cumplimiento de lo previsto en la Ley 13/1982, de 7 de abril, se regula el empleo selectivo y las medidas de fomento del empleo de los trabajadores minusválidos.\n\nj) La cuantía de la subvención de los costes salariales correspondientes a los puestos de trabajo ocupados por los trabajadores con discapacidad que presten servicios en los centros especiales de empleo, conforme a lo previsto en la Orden del Ministro de Trabajo y Asuntos Sociales, de 16 de octubre de 1998, por la que se establecen las bases reguladoras para la concesión de las ayudas y subvenciones públicas destinadas al fomento de la integración laboral de los minusválidos en centros especiales de empleo y trabajo autónomo.\n\nk) La cuantía de la subvención de los costes salariales derivados de los contratos que se suscriban con los alumnos trabajadores establecida en las siguientes normas:\n\n1.ª La Orden del Ministro de Trabajo y Asuntos Sociales, de 14 de noviembre de 2001, por la que se regulan el programa de escuelas taller y casas de oficios y las unidades de promoción y desarrollo y se establecen las bases reguladoras de la concesión de subvenciones públicas a dichos programas.\n\n2.ª La Orden del Ministro de Trabajo y Asuntos Sociales, de 14 de noviembre de 2001, por la que se desarrolla el Real Decreto 282/1999, de 22 de febrero, por el que se establece el programa de talleres de empleo, y se establecen las bases reguladoras de la concesión de subvenciones públicas a dicho programa.\n\n3. Asimismo, se mantendrá la vinculación con el salario mínimo interprofesional para determinar:\n\na) Las bases mínimas de cotización en los regímenes de la Seguridad Social, según lo dispuesto en el artículo 16 del texto refundido de la Ley General de la Seguridad Social.\n\nb) Los requisitos de acceso y, en su caso, mantenimiento de las pensiones de viudedad, orfandad, prestaciones en favor de familiares, prestaciones familiares y por nacimiento o adopción del tercer o sucesivos hijos, así como el importe de la prestación económica por parto o adopción múltiples, establecida en el artículo 188 del texto refundido de la Ley General de la Seguridad Social.\n\nc) Los requisitos para el acceso y mantenimiento de las prestaciones que integran el sistema de protección por desempleo, en los términos que se determinan en el artículo 3.1 de este real decreto ley.\n\nArtículo 2. Establecimiento de un indicador público de renta de efectos múltiples.\n\n1. Para que pueda utilizarse como indicador o referencia del nivel de renta que sirva para determinar la cuantía de determinadas prestaciones o para acceder a determinadas prestaciones, beneficios o servicios públicos, y pueda sustituir en esta función al salario mínimo interprofesional, se crea el indicador público de renta de efectos múltiples (IPREM).\n\n2. Anualmente, en la Ley de Presupuestos Generales del Estado, se determinará la cuantía del citado indicador teniendo en cuenta, al menos, la previsión u objetivo de inflación utilizados en ella. Con anterioridad a la aprobación del proyecto de Ley anual de Presupuestos Generales del Estado, el Gobierno consultará a las organizaciones empresariales y sindicales más representativas sobre la cuantía del IPREM.\n\nNo obstante lo anterior, entre el 1 de julio y el 31 de diciembre de 2004, el IPREM tendrá las siguientes cuantías:\n\na) EL IPREM diario, 15,35 euros.\n\nb) El IPREM mensual, 460,50 euros.\n\nc) El IPREM anual, 5.526 euros.\n\nd) La cuantía anual del IPREM será de 6.447 euros cuando las correspondientes normas se refieran al salario mínimo interprofesional en cómputo anual, salvo que expresamente excluyeran las pagas extraordinarias ; en este caso, la cuantía será de 5.526 euros.\n\n3. A partir de la entrada en vigor de este real decreto ley, las referencias al salario mínimo interprofesional contenidas en normas vigentes del Estado, cualquiera que sea su rango, se entenderán referidas al IPREM, salvo las señaladas en el artículo 1 de este real decreto ley y en sus normas de desarrollo.\n\n4. Las comunidades autónomas, las Ciudades de Ceuta y Melilla y las entidades que integran la Administración local podrán utilizar como índice o referencia de renta el IPREM, sin perjuicio de su potestad para fijar indicadores propios en el ejercicio de las competencias que constitucionalmente les correspondan.\n\nArtículo 3. Sistema de protección por desempleo.\n\n1. De acuerdo con lo establecido en el artículo 1, se seguirán entendiendo referidos al salario mínimo interprofesional, sin modificación del régimen establecido en la normativa correspondiente, los requisitos de rentas y, en su caso, de responsabilidades familiares para el acceso y mantenimiento de las siguientes prestaciones:\n\na) La prestación por desempleo del nivel contributivo a que se refiere el artículo 206.1.1.a) del texto refundido de la Ley General de la Seguridad Social, en relación con el cómputo de las rentas de los hijos para fijar las cuantías máxima y mínima de la citada prestación, así como en relación con la estimación de responsabilidades familiares a efectos de lo previsto en el artículo 212.1.b) y c) de dicha ley.\n\nb) El subsidio por desempleo a que se refiere el artículo 206.1.2.a) del texto refundido de la Ley General de la Seguridad Social.\n\nc) La renta activa de inserción, establecida en la disposición final quinta.4 del texto refundido de la Ley General de la Seguridad Social y en sus normas de desarrollo.\n\nd) El subsidio por desempleo establecido en el Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social.\n\ne) La renta agraria establecida en el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social residentes en las Comunidades Autónomas de Andalucía y Extremadura.\n\n2. Se entenderán referidas al IPREM las cuantías de las prestaciones señaladas en el apartado anterior, en los siguientes términos:\n\na) Las cuantías máxima y mínima de la prestación por desempleo del nivel contributivo, según lo establecido en el artículo 211.3 del texto refundido de la Ley General de la Seguridad Social, en la redacción dada por la disposición final primera de este real decreto ley.\n\nb) La cuantía del subsidio por desempleo, según lo establecido en el artículo 217.1 y 2 del texto refundido de la Ley General de la Seguridad Social, en la redacción dada por la disposición final primera de este real decreto ley.\n\nc) La cuantía de la renta activa de inserción, establecida en la disposición final quinta.4 del texto refundido de la Ley General de la Seguridad Social y en sus normas de desarrollo, será igual al 80 por ciento del IPREM mensual vigente en cada momento.\n\nd) La cuantía del subsidio por desempleo establecido en el Real Decreto 5/1997, de 10 de enero, por el que se regula el subsidio por desempleo en favor de los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social, será igual al 80 por ciento del IPREM mensual vigente en cada momento.\n\ne) La cuantía de la renta agraria establecida en el Real Decreto 426/2003, de 11 de abril, por el que se regula la renta agraria para los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social residentes en las Comunidades Autónomas de Andalucía y Extremadura, será igual al porcentaje siguiente del IPREM mensual vigente en cada momento:\n\n(VER IMAGEN, PÁGINA 23469)\n\nNúmero de jornadas reales                      Porcentaje sobre el IPREM\n\nDesde 35 hasta 64 . .. ... .. ... ... .. ... .. ... .. 80\n\nDesde 65 hasta 94 . .. ... .. ... ... .. ... .. ... .. 85\n\nDesde 95 hasta 124 . ... .. ... .. ... .. ... .. ... 91\n\nDesde 125 hasta 154 .. ... .. ... .. ... .. ... ... 96\n\nDesde 155 hasta 179 .. ... .. ... .. ... .. ... ... 101\n\nDesde 180 .. .. ... .. ... .. ... .. ... .. ... .. ... ... 107\n\n\n\n3. La referencia al IPREM no supondrá modificación alguna del régimen establecido en las normas reguladoras de las prestaciones, salvo las derivadas de lo establecido en el apartado anterior.\n\n4. Se mantendrá la vinculación con el salario mínimo interprofesional de la cuantía de las percepciones que, de acuerdo con el artículo 38.4 del Real Decreto 1445/1982, de 25 de junio, modificado por el Real Decreto 1809/1986, de 28 junio, deben garantizarse a los perceptores de prestaciones por desempleo en relación con los trabajos de colaboración social que realicen conforme a lo previsto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social.\n\nCAPÍTULO II\n\nIncremento de la cuantía del salario mínimo interprofesional\n\nArtículo 4. Nueva cuantía del salario mínimo interprofesional.\n\n1. Las cuantías del salario mínimo interprofesional establecidas en el Real Decreto 1793/2003, de 26 de diciembre, por el que se fija el salario mínimo interprofesional para 2004, quedan modificadas en los siguientes términos:\n\na) El salario mínimo para cualesquiera actividades en la agricultura, en la industria y en los servicios, sin distinción de sexo ni edad de los trabajadores, queda fijado en 16,36 euros/día, 490,80 euros/mes ó 6.871,20 euros en cómputo anual.\n\nb) La cuantía del salario profesional de los trabajadores eventuales y temporeros cuyos servicios a una misma empresa no excedan de 120 días en ningún caso podrá resultar inferior a 23,24 euros por jornada legal en la actividad.\n\nc) De acuerdo con el artículo 6.5 del Real Decreto 1424/1985, de 1 de agosto, que toma como referencia para la determinación del salario mínimo de los empleados de hogar que trabajen por horas el fijado para los trabajadores eventuales y temporeros, el salario mínimo de dichos empleados de hogar será de 3,83 euros por hora efectivamente trabajada.\n\n2. Sin perjuicio de la aplicación de las cuantías a que se refiere el apartado anterior, la regulación del salario mínimo interprofesional será la establecida en el Real Decreto 1793/2003, de 26 de diciembre, por el que se fija el salario mínimo interprofesional para 2004.\n\n3. Las cuantías del salario mínimo interprofesional que se establecen en el apartado 1 se aplicarán desde el 1 de julio hasta el 31 de diciembre de 2004 y se revisarán, para 2005 y años sucesivos, conforme a lo dispuesto en el artículo 27 del texto refundido de la Ley del Estatuto de los Trabajadores.\n\nArtículo 5. Bases mínimas de cotización de los regímenes de la Seguridad Social.\n\nA partir de la entrada en vigor de este real decreto ley, las bases mínimas o fijas de los regímenes de la Seguridad Social que a continuación se indican serán las siguientes:\n\nUno. Tope mínimo de cotización.-El tope mínimo de cotización para las contingencias de accidentes de trabajo y enfermedades profesionales será equivalente al salario mínimo interprofesional vigente en cada momento, incrementado por el prorrateo de las percepciones de vencimiento superior al mensual que perciba el trabajador, sin que pueda ser inferior a 572,70 euros mensuales.\n\nDos. Régimen General de la Seguridad Social.-Las bases mínimas de cotización del Régimen General de la Seguridad Social por contingencias comunes serán, para cada grupo y categoría profesional, las siguientes: \n\n(VER IMÁGENES, PÁGINAS DE 23470 A 23471) \n\nBases mínimas\n\n-Euros/mes\n\nGrupo\n\nde\n\ncotización\n\nCategorías profesionales\n\n1 Ingenieros y licenciados, personal de\n\nalta dirección no incluido en el\n\nartículo 1.3.c) del Estatuto de los\n\nTrabajadores . .. ... .. ... .. ... .. ... .. . 799,80 2 Ingenieros técnicos, peritos y\n\nayudantes titulados . .. ... .. ... ... .. ... . 663,60 3 Jefes administrativos y de taller ... .. 576,90 4 Ayudantes no titulados .. ... .. ... ... .. 572,70 5 Oficiales administrativos ... .. ... .. ... 572,70 Bases mínimas\n\n-Euros/mes\n\nGrupo\n\nde\n\ncotización\n\nCategorías profesionales\n\n6 Subalternos .. ... ... .. ... .. ... .. ... .. ... 572,70 7 Auxiliares administrativos . .. ... .. ... . 572,70 \n\nBases mínimas\n\n-Euros/día\n\nGrupo\n\nde\n\ncotización\n\nCategorías profesionales\n\n8 Oficiales de primera y segunda . ... .. 19,09 9 Oficiales de tercera y especialistas . . 19,09 10 Peones . .. ... .. ... ... .. ... .. ... .. ... .. .. 19,09 11 Trabajadores menores de 18 años,\n\ncualquiera que sea su categoría\n\nprofesional ... .. ... .. ... .. ... .. ... .. . 19,09 \n\nTres. Régimen Especial Agrario.\n\n1. Las bases mensuales y la cuota fija mensual resultante, aplicables para los trabajadores por cuenta ajena, serán las siguientes:\n\nBase diaria\n\nde cotización\n\n-Euros/mes\n\nCuota fija\n\n-Euros/mes\n\nGrupo\n\nde\n\ncotización\n\nCategorías profesionales\n\n1 Ingenieros y licenciados,\n\npersonal de alta dirección no\n\nincluido en el artículo\n\n1.3.c) del Estatuto de los\n\nTrabajadores ... .. ... .. ... . 838,50 96,43 2 Ingenieros técnicos, peritos\n\ny ayudantes titulados .. .. . 695,40 79,97 3 Jefes administrativos y de\n\ntaller .. ... .. ... .. ... .. ... .. .. 604,80 69,55 4 Ayudantes no titulados .. .. . 572,70 65,86 5 Oficiales administrativos . .. . 572,70 65,86 6 Subalternos .. ... ... .. ... .. ... 572,70 65,86 7 Auxiliares administrativos . . 572,70 65,86 8 Oficiales de primera y\n\nsegunda .. ... .. ... .. ... ... .. 572,70 65,86 9 Oficiales de tercera y\n\nespecialistas .. ... .. ... .. ... ... .. 572,70 65,86 10 Trabajadores mayores de 18\n\naños no cualificados . .. ... 572,70 65,86 11 Trabajadores menores de 18\n\naños, cualquiera que sea\n\nsu categoría profesional . 572,70 65,86\n\n2. Las bases diarias de cotización por jornadas reales, correspondientes a cada uno de los grupos de trabajadores que realicen trabajos agrarios por cuenta ajena, serán, para los diferentes grupos de cotización, las siguientes:\n\nBase diaria\n\nde cotización\n\n-Euros/mes\n\nGrupo\n\nde\n\ncotización\n\nCategorías profesionales\n\n1 Ingenieros y licenciados, personal de\n\nalta dirección no incluido en el\n\nartículo 1.3.c) del Estatuto de los\n\nTrabajadores ... .. ... .. ... .. ... .. ... . 37,29 \n\nGrupo de cotización         Categorías profesionales               Base diaria de cotización\n\n                                                                         -Euros/mes\n\n\n\n2                      Ingenieros técnicos, peritos y ayudantes titulados . .. ... .. ... ... .. ... . 30,92 3 Jefes administrativos y de taller ... .. 26,89 4 Ayudantes no titulados .. ... .. ... ... .. 25,47 5 Oficiales administrativos ... .. ... .. ... 25,47 6 Subalternos ... .. ... ... .. ... .. ... .. ... .. 25,47 7 Auxiliares administrativos . ... .. ... .. . 25,47 8 Oficiales de primera y segunda .. .. .. 25,47 9 Oficiales de tercera y especialistas .. 25,47 10 Trabajadores mayores de 18 años no\n\ncualificados .. .. ... .. ... .. ... ... .. ... 25,47 11 Trabajadores menores de 18 años,\n\ncualquiera que sea su categoría\n\nprofesional . .. ... .. ... .. ... .. ... .. ... 25,47 \n\n\n\nCuatro. Régimen Especial de Trabajadores Autónomos.-En el supuesto de trabajadores incluidos en el Régimen Especial de Trabajadores Autónomos de 30 o menos años de edad, o de mujeres de 45 o más años, a que se refiere la disposición adicional trigésima quinta del texto refundido de la Ley General de la Seguridad Social, el límite mínimo de elección de base de cotización queda situado en 572,70 euros mensuales.\n\nCinco. Régimen Especial de Empleados de Hogar.-La base de cotización al Régimen Especial de Empleados de Hogar será de 572,70 euros mensuales.\n\nSeis. Régimen Especial de Trabajadores del Mar y de la Minería del Carbón.-Lo previsto en los apartados uno y dos de este artículo será de aplicación en los Regímenes Especiales de Trabajadores del Mar y de la Minería del Carbón.\n\nSiete. Cotización en los supuestos de contratos a tiempo parcial.\n\n1. La base mínima de cotización, a efectos de contingencias profesionales y de otros conceptos de recaudación conjunta, en los contratos a tiempo parcial no podrá ser inferior a 2,85 euros por cada hora trabajada.\n\n2. Las bases mínimas horarias de cotización por contingencias comunes aplicables a los trabajadores con contratos a tiempo parcial serán las siguientes:\n\n(VER IMÁGENES, PÁGINA 23471)\n\nBases mínimas\n\n-Euros/mes\n\nGrupo\n\nde\n\ncotización\n\nCategorías profesionales\n\n1 Ingenieros y licenciados, personal de\n\nalta dirección no incluido en el\n\nartículo 1.3.c) del Estatuto de los\n\nTrabajadores . .. ... .. ... .. ... .. ... .. . 4,01 2 Ingenieros técnicos, peritos y\n\nayudantes titulados . .. ... .. ... ... .. ... . 3,32 3 Jefes administrativos y de taller ... .. 2,89 4 Ayudantes no titulados .. ... .. ... ... .. 2,85 5 Oficiales administrativos ... .. ... .. ... 2,85 6 Subalternos ... .. ... ... .. ... .. ... .. ... .. 2,85 7 Auxiliares administrativos . ... .. ... .. . 2,85 8 Oficiales de primera y segunda .. .. .. 2,85 9 Oficiales de tercera y especialistas .. 2,85 10 Peones . ... .. ... ... .. ... .. ... .. ... .. ... . 2,85 11 Trabajadores menores de 18 años,\n\ncualquiera que sea su categoría\n\nprofesional . .. ... .. ... .. ... .. ... .. ... 2,85 \n\n\n\nDisposición transitoria primera. Reglas de afectación de la nueva cuantía del salario mínimo\n\ninterprofesional en los convenios colectivos.\n\n1. Las cuantías del salario mínimo interprofesional establecidas en el Real Decreto 1793/2003, de 26 de diciembre, salvo que las partes legitimadas acuerden la aplicación de las nuevas cuantías del salario mínimo interprofesional y dado el carácter excepcional del incremento establecido por este real decreto ley, continuarán siendo de aplicación durante 2004 a los convenios colectivos vigentes a la fecha de entrada en vigor de este real decreto ley que utilicen el salario mínimo interprofesional como referencia para determinar la cuantía o el incremento del salario base o de complementos salariales.\n\n2. Cuando la vigencia de dichos convenios exceda de 2004, salvo acuerdo en contrario, la cuantía del salario mínimo interprofesional se entenderá referida, para los años siguientes, a la que estaba vigente en la fecha de entrada en vigor de este real decreto ley incrementada según la previsión u objetivo de inflación utilizados en la correspondiente Ley de Presupuestos Generales del Estado.\n\n3. Lo dispuesto en los apartados anteriores se entiende sin perjuicio de que deban ser modificados los salarios establecidos en convenio colectivo inferiores en su conjunto y en cómputo anual a las cuantías del salario mínimo interprofesional vigente en cada momento en la cuantía necesaria para asegurar la percepción de dichas cuantías, siendo de aplicación las reglas sobre compensación y absorción que se establecen en los reales decretos por los que anualmente se fija el salario mínimo.\n\nDisposición transitoria segunda. No afectación de la nueva cuantía del salario mínimo interprofesional en las referencias contenidas en normas no estatales y relaciones privadas.\n\n1. Dado el carácter excepcional del incremento establecido por este real decreto ley, las nuevas cuantías del salario mínimo interprofesional que se establecen no serán de aplicación:\n\na) A las normas vigentes a la fecha de entrada en vigor de este real decreto ley de las comunidades autónomas, de las Ciudades de Ceuta y Melilla y de las entidades que integran la Administración local que utilicen el salario mínimo interprofesional como indicador o referencia del nivel de renta para determinar la cuantía de determinadas prestaciones o para acceder a determinadas prestaciones, beneficios o servicios públicos, salvo disposición expresa en contrario de las propias comunidades autónomas, de las Ciudades de Ceuta y Melilla o de las entidades que integran la Administración local.\n\nb) A cualesquiera contratos y pactos de naturaleza privada vigentes a la fecha de entrada en vigor de este real decreto ley que utilicen el salario mínimo interprofesional como referencia a cualquier efecto, salvo que las partes acuerden la aplicación de las nuevas cuantías del salario mínimo interprofesional.\n\n2. En los supuestos a que se refiere el apartado anterior, salvo disposición o acuerdo en contrario, la cuantía del salario mínimo interprofesional se entenderá referida durante 2004 a la que estaba vigente en la fecha de entrada en vigor de este real decreto ley, incrementada para los años siguientes en el mismo porcentaje en que se incremente el IPREM.\n\n3. Lo dispuesto en los apartados anteriores se entiende sin perjuicio de que deban ser modificados los salarios establecidos en contratos o pactos de naturaleza \n\nprivada inferiores en su conjunto y en cómputo anual a las cuantías del salario mínimo interprofesional vigente en cada momento en la cuantía necesaria para asegurar la percepción de dichas cuantías, siendo de aplicación las reglas sobre compensación y absorción que se establecen en los reales decretos por los que anualmente se fija el salario mínimo.\n\nDisposición final primera. Modificación del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\n\nEl texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, se modifica en los siguientes términos:\n\nUno. El apartado 3 del artículo 211 queda redactado del modo siguiente:\n\n\"3. La cuantía máxima de la prestación por desempleo será del 175 por ciento del indicador público de rentas de efectos múltiples, salvo cuando el trabajador tenga uno o más hijos a su cargo ; en tal caso, la cuantía será, respectivamente, del 200 por ciento o del 225 por ciento de dicho indicador.\n\nLa cuantía mínima de la prestación por desempleo será del 107 por ciento o del 80 por ciento del indicador público de rentas de efectos múltiples, según que el trabajador tenga o no, respectivamente, hijos a su cargo.\n\nEn caso de desempleo por pérdida de empleo a tiempo parcial, las cuantías máxima y mínima a que se refieren los párrafos anteriores se determinarán teniendo en cuenta el indicador público de rentas de efectos múltiples en función de las horas trabajadas.\n\nA los efectos de lo previsto en este apartado, se tendrá en cuenta el indicador público de rentas de efectos múltiples mensual, incrementado en una sexta parte, vigente en el momento del nacimiento del derecho.\"\n\nDos. Los apartados 1 y 2 del artículo 217 quedan redactados del modo siguiente:\n\n\"1. La cuantía del subsidio por desempleo será igual al 80 por ciento del indicador público de rentas de efectos múltiples mensual vigente en cada momento.\n\nEn el caso de desempleo por pérdida de un trabajo a tiempo parcial, dicha cuantía se percibirá en proporción a las horas previamente trabajadas, en los supuestos previstos en los párrafos a) y b) del apartado 1.1, y en los apartados 1.2, 1.3 y 1.4 del artículo 215.\n\n2. No obstante lo anterior, la cuantía del subsidio especial para mayores de 45 años a que se refiere el apartado 1.4 del artículo 215 se determinará en función de las responsabilidades familiares del trabajador, apreciadas conforme a lo dispuesto en el apartado 2 del citado artículo, de acuerdo con los siguientes porcentajes del indicador público de rentas de efectos múltiples mensual vigente en cada momento:\n\na) 80 por ciento, cuando el trabajador tenga uno o ningún familiar a su cargo.\n\nb) 107 por ciento, cuando el trabajador tenga dos familiares a su cargo.\n\nc) 133 por ciento, cuando el trabajador tenga tres o más familiares a su cargo.\"\n\nTres. La prestación por incapacidad temporal en el supuesto previsto en el artículo 222.3, párrafo segundo, del texto refundido de la Ley General de la Seguridad Social tendrá una cuantía igual al 80 por ciento del indicador público de rentas de efectos múltiples mensual.\n\nDisposición final segunda. Fundamento constitucional.\n\nEste real decreto ley se dicta al amparo del artículo 149.1.7.a, 13.a y 17.a de la Constitución, que establece la competencia exclusiva del Estado en materia de legislación laboral, bases y planificación general de la actividad económica y legislación básica y régimen económico de la Seguridad Social.\n\nDisposición final tercera. Desarrollo reglamentario.\n\n1. Se autoriza al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo y ejecución de este real decreto ley.\n\n2. Las referencias a reales decretos y órdenes ministeriales incluidas en este real decreto ley se entienden sin perjuicio de la facultad del Gobierno y de los titulares de los departamentos ministeriales de proceder a su modificación o derogación en el ejercicio de la potestad reglamentaria.\n\nDisposición final cuarta. Entrada en vigor.\n\nEl presente real decreto ley entrará en vigor el 1 de julio de 2004.\n\nDado en Madrid, a 25 de junio de 2004.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno,\n\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n\n\n\n #textoxslt \n", "date": "26/06/2004", "pdf": "http://www.boe.es/boe/dias/2004/06/26/pdfs/A23466-23472.pdf", "more": {"Referencias anteriores": ["MODIFICA los arts. 211.3 y 217.1 y 2 de la LEY General de la Seguridad Social, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1994, de 20 de junio (Ref. BOE-A-1994-14960).", "DE CONFORMIDAD con el art. 27 de la LEY del Estatuto de los Trabajadores, texto refundido aprobado por REAL DECRETO LEGISLATIVO 1/1995, de 24 de marzo (Ref. BOE-A-1995-7730)."], "Materias": ["Cotización a la Seguridad Social", "Desempleo", "Indicador Público de Renta de Efectos Múltiples IPREM", "Salario Mínimo Interprofesional", "Seguridad Social"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 21 de julio de 2004 (Ref. BOE-A-2004-13819)."]}}