{"title": "Real Decreto-ley 5/2004, de 27 de agosto, por el que se regula el régimen del comercio de derechos de emisión de gases de efecto invernadero.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2004-15567", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 27/08/2004", "Fecha de publicación: 28/08/2004", "Entrada en vigor el 29 de agosto de 2004."], "content": "\nTEXTO\n\nI\nLa Directiva 2003/87/CE del Parlamento Europeo y del Consejo, de 13 de octubre de 2003, por la que se establece un régimen para el comercio de derechos de emisión de gases de efecto invernadero en la Comunidad y por la que se modifica la Directiva 96/61/CE, constituye, dentro del Programa Europeo de Cambio Climático, la iniciativa más relevante de la Unión Europea (UE) para lograr que la Comunidad y sus Estados miembros puedan cumplir el compromiso de reducción de emisiones de gases de efecto invernadero, que asumieron al ratificar el Protocolo de Kioto en la Convención Marco de Naciones Unidas sobre el Cambio Climático, el 30 de mayo de 2002.\nEl régimen que implanta la directiva se inspira en uno de los instrumentos de mercado previstos en el Protocolo de Kioto, el comercio de emisiones, que, junto a los basados en proyectos de inversión en tecnología limpia en países terceros (desarrollo limpio y aplicación conjunta), constituyen los llamados mecanismos de flexibilidad del Protocolo de Kioto.\nLa Directiva 2003/87/CE señala entre sus principales objetivos los de:\na) Ayudar a cumplir con las obligaciones derivadas de la Convención y el Protocolo de Kioto.\nb) Ser un mecanismo complementario del esfuerzo de reducción de emisiones de gases de efecto invernadero que debe realizarse mediante medidas y políticas internas.\nc) Disminuir los costes de reducción de las emisiones, pues el comercio permitirá que, en la UE, las emisiones se reduzcan allí donde menor coste económico conlleve dicha reducción.\nd) Garantizar el buen funcionamiento del mercado interior para evitar las distorsiones de la competencia que podría generar el establecimiento de regímenes nacionales distintos.\ne) Adquirir experiencia en el funcionamiento del comercio de emisiones antes del año 2008 en que empezará a funcionar el comercio de emisiones internacional previsto en el artículo 17 del Protocolo de Kioto.\nEste real decreto ley tiene por objeto transponer la citada directiva, y se justifica en la extraordinaria y urgente necesidad de atender los siguientes requerimientos:\n1.º En primer lugar, es necesario cumplir el calendario de aplicación previsto en la directiva que exige, entre otras cuestiones, que todas las instalaciones sometidas a su ámbito de aplicación cuenten con una autorización de emisión de gases de efecto invernadero el 1 de enero de 2005, y que el Registro nacional de derechos de emisión esté operativo el 1 de octubre de 2004.\n2.° En segundo lugar, las empresas necesitan conocer con tiempo suficiente las obligaciones a las que quedarán sujetas y las inversiones necesarias para hacerles frente. En consecuencia, dado que el sistema debe estar en vigor el 1 de enero de 2005 y que el plazo necesario para que la Administración competente resuelva sobre la solicitud de autorización es de tres meses, resulta imprescindible que los titulares de las instalaciones afectadas conozcan el régimen aplicable y presenten su solicitud de autorización y de asignación de derechos, a más tardar, el 30 de septiembre de 2004.\n3.° En tercer lugar, el mercado de derechos de emisión se configura como un mercado internacional, por lo que su implantación se debe acompasar a la del resto de los países de la UE, con el fin de garantizar que nuestros agentes económicos participen en aquél en condiciones de igualdad.\n4.° Y, en cuarto lugar, la inmediata aprobación del Plan Nacional de asignación de derechos de emisión resulta imprescindible para evitar que se produzcan situaciones que pudieran resultar contrarias al Derecho comunitario de la competencia, en particular, en el ámbito de las ayudas de Estado y que podrían conducir a la devolución por las empresas de los beneficios indebidamente percibidos, previos los oportunos procedimientos de investigación o, en su caso, de infracción.\nII\nEl capítulo I contiene las disposiciones generales del régimen de comercio de derechos de emisión.\nEl régimen de comercio de derechos de emisión se aplicará inicialmente a las emisiones de dióxido de carbono procedentes de instalaciones que desarrollan las actividades enumeradas en el anexo I y superen los umbrales de capacidad que en él se establecen.\nLas actividades enumeradas en el anexo I incluyen grandes focos de emisión en sectores tales como la generación de electricidad, el refino, la producción y transformación de metales férreos, cemento, cal, vidrio, cerámica, pasta de papel y papel y cartón. En el ámbito de las actividades energéticas, se delimita el ámbito de aplicación a las instalaciones con una potencia térmica nominal de más de 20 MW, incluidas las de cogeneración ligadas a cualquier tipo de actividad.\nDe acuerdo con lo establecido en el artículo 27 de la Directiva 2003/87/CE, la disposición transitoria cuarta contempla la posibilidad de que los titulares de instalaciones sometidas al ámbito de aplicación de este real decreto ley puedan solicitar su exclusión, cuando acrediten el cumplimiento de todos los requisitos exigidos por la normativa comunitaria. La exclusión temporal deberá ser autorizada por la Comisión Europea.\nEl capítulo I incluye también, en su artículo 3, la creación de la Comisión de coordinación de políticas de cambio climático, órgano de coordinación y colaboración entre la Administración General del Estado y las comunidades autónomas, clave en la aplicación de lo previsto en el régimen de comercio de derechos de emisión. Un órgano de estas características resulta imprescindible dada la complejidad técnica del régimen de autorizaciones y seguimiento de emisiones y la necesidad de colaborar para garantizar la coherencia en la aplicación en todo el territorio, tanto en los sectores de actividad incluidos en la directiva como en los sectores que no lo están. A ello se suma la necesaria colaboración en relación con el conjunto de obligaciones, internacionales y comunitarias, de información sobre políticas y medidas adoptadas para cumplir los compromisos en materia de cambio climático.\nIII\nEl capítulo II regula el régimen de autorizaciones de emisión de gases de efecto invernadero.\nTodas las instalaciones sometidas al ámbito de aplicación de este real decreto ley deberán contar con una autorización de emisión de gases de efecto invernadero a partir del 1 de enero de 2005, cuyo otorgamiento corresponde al órgano competente que designe la comunidad autónoma en la que se ubique.\nLa autorización deberá indicar, junto a los datos de identificación más relevantes la metodología de seguimiento de emisiones, la obligación de remitir al órgano autonómico competente información verificada una vez al año y la obligación de entregar al registro, antes del 30 de abril de cada año, un número de derechos de emisión equivalente al dato de emisiones verificadas correspondientes al año anterior para su cancelación. Además se regulan los supuestos de extinción de la autorización.\nIV\nEl capítulo III contiene el régimen aplicable a las autorizaciones de agrupación de instalaciones.\nAsí, las instalaciones dedicadas a una misma actividad podrán, previa autorización del órgano competente, responder de la obligación de entregar derechos de manera conjunta, siempre que sus titulares otorguen poder suficiente a un administrador fiduciario único y que el impacto del funcionamiento en grupo en el mercado interior no genere distorsiones en la competencia.\nPrecisamente, la salvaguarda de la competencia aconseja, dadas las particularidades del sector eléctrico y que un elevado número de instalaciones se concentra en pocas empresas, no autorizar la agrupación de instalaciones en dicho sector, durante el período 2005-2007. Ello favorecerá la transparencia del mercado y el mantenimiento de la competencia efectiva, además de contribuir a la efectividad de los incentivos a las tecnologías menos emisoras que derivan del comercio de derechos de emisión de gases de efecto invernadero.\nLa autorización quedará supeditada al parecer de la Comisión Europea, que cuenta con un plazo de tres meses desde que recibe la solicitud para pronunciarse al respecto.\nEl administrador fiduciario de la agrupación de instalaciones deberá entregar derechos en número equivalente a la suma de las emisiones verificadas de todas las instalaciones incluidas en la agrupación. En el supuesto de que no sea posible determinar la cifra correspondiente a la suma de las emisiones de todas las instalaciones, por falta de remisión de informe verificado o discrepancias en la estimación de alguna instalación, el citado administrador no podrá transmitir derechos de emisión correspondientes a la instalación cuyo informe no haya sido considerado conforme.\nV\nEl capítulo IV define la naturaleza y contenido del Plan nacional de asignación, así como su procedimiento de aprobación.\nEl Plan nacional de asignación es una pieza central en el sistema comunitario de comercio de derechos de emisión. Constituye el marco de referencia, vigente solamente para cada uno de los períodos de tres y cinco años establecidos en la directiva, en el que se determina el número total de derechos de emisión que se asignarán en cada período, así como el procedimiento aplicable para su asignación. Debe basarse en criterios objetivos y transparentes y tener asimismo en cuenta las alegaciones efectuadas a través de los pertinentes cauces de información pública.\nEl número de derechos que se asigna debe ser coherente con los compromisos internacionales en materia de emisiones de gases de efecto invernadero asumidos por España, la contribución de las instalaciones sometidas al ámbito de aplicación de este real decreto ley al total de las emisiones nacionales, las previsiones de emisión, incluidas las posibilidades técnicas y económicas de reducción de emisiones en todos los sectores, así como las previsiones de apertura de nuevas instalaciones o ampliación de las existentes en los sectores incluidos en el ámbito de aplicación de este real decreto ley, durante el período de vigencia del plan.\nEl plan establece la metodología de asignación individual que, en todo caso, deberá evitar la generación de diferencias injustificadas entre sectores de actividad o entre instalaciones, que supongan una posición de ventaja entre sectores o entre instalaciones incluidas en una misma actividad. Tendrá asimismo que ser coherente con las posibilidades técnicas y económicas de reducción de cada sector, y podrá tener en cuenta tanto las previsiones de evolución de la producción como las medidas de reducción adoptadas antes del establecimiento del mercado de derechos de emisión, respetando los artículos 87 y 88 del Tratado Constitutivo de la Comunidad Europea.\nEl plan incluye también una reserva para nuevos entrantes y la metodología aplicable para la asignación de los derechos incluidos en dicha reserva.\nLa reserva para nuevos entrantes está integrada por el conjunto de derechos que el plan reserva inicialmente a las instalaciones cuya entrada en funcionamiento o ampliación está prevista para el período de vigencia del plan, así como los derechos previamente asignados pero no expedidos correspondientes a instalaciones cuya autorización de emisión quede extinguida por alguna de las causas previstas en el artículo 8. En el supuesto de que al final del período exista un remanente, éste podrá ser enajenado con arreglo a lo dispuesto en la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas.\nEl real decreto ley regula asimismo la asignación individualizada de derechos de emisión que tendrá lugar, a solicitud del interesado, por resolución del Consejo de Ministros, a propuesta de los Ministros de Economía y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente, previa consulta al Comité de coordinación de las políticas de cambio climático y trámite de información pública.\nDe manera excepcional, en los supuestos en que concurra fuerza mayor apreciada por la Comisión Europea, será posible asignar derechos no transmisibles a la instalación afectada, de acuerdo con lo establecido en la disposición transitoria sexta.\nVI\nEl capítulo V contiene el régimen regulador de los derechos de emisión.\nEl derecho de emisión es aquel derecho subjetivo, de carácter transmisible, que atribuye a su titular la facultad de emitir a la atmósfera, desde una instalación sometida al ámbito de aplicación de este real decreto ley, una tonelada de dióxido de carbono equivalente.\nEl derecho de emisión es válido solamente para cada uno de los períodos de vigencia de un plan nacional de asignación. Pueden tener su origen en el plan nacional de asignación de cualquier Estado miembro de la Unión Europea o en un tercer país, previo reconocimiento en un instrumento internacional válidamente suscrito con arreglo a lo dispuesto en el artículo 25 de la Directiva 2003/87/CE, o bien previo reconocimiento de reducciones certificadas de emisiones o de unidades de reducción de emisiones procedentes de los mecanismos de desarrollo limpio o aplicación conjunta, respectivamente.\nEsta posibilidad requiere el cumplimiento de la normativa aplicable adoptada en el contexto de Naciones Unidas. Así, las disposiciones adicionales segunda y tercera dan un primer paso al crear la autoridad nacional designada y el procedimiento de informe de dicha autoridad a los proyectos de desarrollo limpio y aplicación conjunta, con arreglo a lo establecido en las Decisiones 16 y 17 de la 7.a Conferencia de las Partes de la Convención Marco de Naciones Unidas sobre Cambio Climático. Es este un requisito imprescindible para que las empresas españolas puedan desarrollar proyectos en el exterior susceptibles de generar certificados que puedan incorporarse al régimen comunitario de comercio de derechos de emisión.\nEl artículo 21, por su parte, determina quién puede participar en una transmisión de derechos, así como la imposibilidad de que estas operaciones tengan por objeto derechos no expedidos.\nVII\nEl capítulo VI regula las obligaciones de información del titular de la instalación.\nLos titulares de las instalaciones estarán obligados a implantar y mantener el sistema de seguimiento de emisiones de gases de efecto invernadero con arreglo a lo establecido en la autorización de emisión. Deberán, además, remitir al órgano autonómico competente, antes del 28 de febrero, un informe sobre las emisiones de gases de efecto invernadero del año precedente elaborado y verificado de conformidad con lo dispuesto en los anexos III y IV y en la Decisión 2004/156/CE de la Comisión, de 29 de enero de 2004, por la que se establecen directrices para el seguimiento y la notificación de las emisiones de gases de efecto invernadero de conformidad con la Directiva 2003/87/CE del Parlamento Europeo y del Consejo.\nEl órgano autonómico competente deberá dar su conformidad al informe verificado y, en este caso, proceder a inscribir en la correspondiente tabla del registro la cifra de emisiones verificadas que permite cuantificar la cantidad de derechos cuya cancelación debe solicitar el titular.\nVIII\nEl capítulo VII contiene la regulación del Registro nacional de derechos de emisión.\nSe crea el Registro nacional de derechos de emisión, de acuerdo con lo establecido en la Directiva 2003/87/CE, la Decisión 280/2004/CE del Parlamento Europeo y del Consejo, de 11 de febrero de 2004, y el Reglamento de la Comisión relativo a un régimen normalizado y garantizado de registros nacionales compatible con el régimen del registro internacional, previsto en el Protocolo de Kioto a la Convención Marco de Naciones Unidas sobre Cambio Climático.\nTodas las operaciones de expedición, titularidad, transmisión, transferencia, entrega, retirada y cancelación de derechos de emisión deberán ser inscritas en el registro que constará de cuentas separadas de las que será titular cada persona a la que se expida o participe en operaciones de transmisión de derechos, incluida la Administración General del Estado, en cuya cuenta de haberes se inscribirán la totalidad de los derechos de emisión que figuren en cada plan nacional de asignación. Igualmente, deberán inscribirse las limitaciones a la transmisión de derechos, en los supuestos previstos en este real decreto ley.\nEl real decreto ley regula también el régimen de expedición y transferencia de derechos de emisión desde la cuenta de haberes del Estado a la cuenta de haberes de las instalaciones, tanto para el supuesto habitual de instalaciones existentes como para aquellas que empiecen a funcionar durante el período de vigencia del plan.\nDicha transferencia corresponde hacerla al registro y tendrá lugar desde la cuenta de haberes de la Administración General del Estado a favor del titular de la instalación o, en los casos de agrupación de instalaciones, del administrador fiduciario. En este último supuesto, se transferirá a la cuenta de la agrupación de la que es titular el administrador el total de los derechos de emisión correspondientes a todas las instalaciones incluidas en la agrupación.\nLa cancelación de derechos podrá producirse en cualquier momento a petición de su titular. El titular o el administrador fiduciario, en los supuestos de agrupaciones autorizadas, deberán entregar, antes del 30 de abril de cada año, un número de derechos de emisión equivalente al dato de emisiones verificadas inscritas en el registro. En todo caso, transcurridos cuatro meses desde la finalización del período de vigencia del Plan nacional de asignación, los derechos de emisión válidos para ese período caducarán automáticamente.\nPor último, se regula la relación del Registro nacional con el administrador central designado por la Comisión Europea, que prevé la información al Registro nacional de irregularidades en operaciones de transmisión de derechos de emisión que detecte, con el fin de suspender cautelarmente su inscripción.\nIX\nEl capítulo VIII regula el régimen sancionador.\nEl real decreto ley distingue entre infracciones muy graves, graves y leves, e identifica distintas conductas típicas relacionadas con el incumplimiento de la obligación de disponer de autorización de emisión, de la obligación de entrega de derechos de emisión en número equivalente a las emisiones verificadas y el incumplimiento de las obligaciones de información.\nEntre las sanciones previstas destaca la multa por tonelada de dióxido de carbono emitida que no haya quedado cubierta por un derecho de emisión en la solicitud de cancelación del titular.\nAdemás, se indica expresamente que la imposición de sanciones no exime de la obligación de entregar derechos por número equivalente al exceso que originó la sanción.\nX\nPor último, la disposición final primera incorpora la modificación de la Ley 16/2002, de 1 de julio, de prevención y control integrados de la contaminación, exigida por la Directiva 2003/87/CE. Este cambio tiene por finalidad eliminar la imposición de límites de emisión propia de la autorización ambiental integrada, en lo que se refiere a emisiones de CO2.\nFinalmente, los títulos competenciales recogidos en la disposición final segunda, los previstos en el artículo 149.1.23.a y 13.a de la Constitución Española, requieren un cierto detenimiento por su especial y compleja imbricación en esta norma.\nEn primer lugar, este real decreto ley es una norma sustancialmente medioambiental. Así, tanto su objetivo —contribuir a la reducción de las emisiones antropogénicas de efecto invernadero— como su origen —los compromisos asumidos con arreglo al Protocolo de Kioto y la propia directiva—, le otorgan ineludiblemente este carácter.\nEn consecuencia, corresponde invocar el artículo 149.1.23.a de la Constitución Española que reserva al Estado la competencia exclusiva para dictar la legislación básica sobre protección del medio ambiente, sin perjuicio de las facultades de las comunidades autónomas de establecer normas adicionales de protección.\nEn virtud de todo lo anterior, se han regulado con carácter de legislación básica en materia de protección del medio ambiente las autorizaciones de emisión, las obligaciones de seguimiento de las emisiones, de remisión de información y la verificación, salvaguardando las competencias autonómicas de dictar normas de desarrollo que establezcan un nivel de protección superior y, evidentemente, sus competencias de ejecución o gestión en materia de medio ambiente.\nPero, una vez sentadas las bases del carácter sustancialmente ambiental de estos aspectos, no puede obviarse que el mecanismo elegido para alcanzar el objetivo de la reducción de emisiones, como es la creación de un novedoso mercado de derechos de emisión, tiene decisivas consecuencias sobre sectores económicos tales como el industrial y el eléctrico y afecta a la toma de decisiones empresariales tales como la estrategia de inversiones, sus niveles de producción, etc.\nEn consecuencia, en esta dimensión entra también en juego la competencia estatal para determinar las bases de la planificación general de la actividad económica prevista en el artículo 149.1.13.a En este ámbito, conviene señalar que la jurisprudencia constitucional ha admitido que el citado título competencial puede amparar tanto normas estatales que fijen las líneas directrices y los criterios globales de ordenación de sectores económicos concretos, como previsiones de acciones o medidas singulares indispensables para alcanzar los fines propuestos en la ordenación.\nAsimismo, el artículo 149.1.13.a, de acuerdo con la jurisprudencia constitucional, ampara actuaciones ejecutivas en relación con prácticas o actividades que puedan alterar la libre competencia y tengan trascendencia sobre el mercado supraautonómico, como es el caso de la agrupación de instalaciones.\nEn este sentido, la puesta en marcha del mercado de emisiones exige, por un lado, establecer las bases que rigen su funcionamiento, y por otro, una serie de medidas singulares de ejecución que garanticen el establecimiento de criterios homogéneos para el reparto de derechos en todo el territorio nacional, de manera que:\na) El número de derechos que se asigna sea coherente con los compromisos internacionales en materia de emisiones de gases de efecto invernadero asumidos por España.\nb) Las previsiones de emisión para todos los sectores incluidos y la valoración de la contribución de las instalaciones al total de las emisiones nacionales y de las posibilidades técnicas y económicas de reducción de emisiones de las instalaciones en todos los sectores se realicen de forma equitativa.\nc) Se eviten distorsiones en la competencia, así como diferencias injustificadas entre sectores de actividad y entre instalaciones.\nd) Se establezca una reserva de derechos de emisión en previsión de la apertura de nuevas instalaciones o ampliación de las existentes en cualquier parte del territorio español.\nAsí, en virtud de las competencias reconocidas por el título competencial del artículo 149.1.13.ª de la Constitución, el Estado está habilitado para:\n1.º Establecer las bases del régimen jurídico de los derechos de emisión y su comercio.\n2.º La autorización de la agrupación de instalaciones.\n3.º Elaborar y aprobar el Plan nacional de asignación de derechos de emisión como norma a través de la cual se lleva a cabo la planificación de la asignación de los derechos de emisión en todo el territorio nacional, así como la adopción de la metodología para proceder a su asignación individualizada. El plan, además de establecer el objetivo global de reducción de emisiones, pone en marcha por vez primera el mercado de derechos de emisión, cuya pieza esencial es el reparto de tales derechos entre los titulares de las instalaciones.\n4.º Tramitar y resolver los procedimientos de asignación de derechos de emisión, operación que no puede desvincularse del plan nacional, en la medida en que resulta necesario garantizar el ajuste de la suma global de los derechos asignados a cada instalación con la cantidad total de derechos que corresponde al Estado español, así como la aplicación homogénea de la fórmula de reparto de derechos contenida en el plan, mediante una idéntica interpretación de sus variables, con independencia de la ubicación territorial de la instalación.\n5.º Regular y gestionar el Registro nacional de derechos de emisión, que se constituye como un complemento necesario del mercado de derechos de emisión, en la medida en que, tal y como se establece en el Reglamento sobre régimen normalizado y garantizado de registros nacionales aprobado por la Unión Europea, en él deben constar tres cuentas cuya titularidad corresponde al Estado e inscribirse todas las operaciones relativas a la expedición, titularidad, transmisión, transferencia, entrega, retirada y cancelación de los derechos de emisión. A ello hay que añadir que el carácter netamente internacional del mercado de derechos de emisión, requiere, a efectos de garantizar simultáneamente la fluidez y la seguridad en el tráfico, la existencia de un solo registro que se gestione de forma centralizada. En este sentido, el registro, además de constituirse como el enlace con la autoridad central designada por la Comisión Europea, está llamado a integrarse en una red comunitaria de registros, que debe garantizar la realización de operaciones en tiempo real con un alto grado de certeza.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de los Ministros de Medio Ambiente, de Economía y Hacienda y de Industria, Turismo y Comercio, de acuerdo con el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 27 de agosto de 2004,\nDISPONGO:\nCAPÍTULO 1\nDisposiciones generales\nArtículo 1. Objeto y ámbito de aplicación.\nEste real decreto ley tiene por objeto la transposición de la Directiva 2003/87/CE del Parlamento Europeo y del Consejo, de 13 de octubre de 2003, a fin de esta­blecer un régimen para el comercio de derechos de emi­sión de gases de efecto invernadero, para fomentar reducciones de las emisiones de estos gases de una forma eficaz y de manera económicamente eficiente.\nEste real decreto ley será de aplicación a las emisiones de los gases incluidos en el anexo 1 generadas por las actividades a las que se refiere dicho anexo.\nArtículo 2. Definiciones.\nA efectos de lo dispuesto en este real decreto ley, se entenderá por:\na) Derecho de emisión: el derecho subjetivo a emitir, desde una instalación incluida en el ámbito de aplicación de este real decreto ley, una tonelada equivalente de dióxido de carbono, durante un período determinado.\nb) Expedición: el acto mediante el cual el Registro incorpora a la cuenta de haberes de la Administración General del Estado los derechos de emisión con arreglo a lo dispuesto en el Plan Nacional de Asignación.\nc) Transferencia: la operación del Registro que refle­ja el movimiento de derechos de emisión entre distintas cuentas.\nd) Transmisión: el negocio jurídico del que deriva un cambio de titularidad de uno o varios derechos de emisión.\ne) Emisión: la liberación a la atmósfera de gases de efecto invernadero a partir de fuentes situadas en una instalación.\nf) Gases de efecto invernadero: los gases enume­rados en el anexo II.\ng) Autorización de emisión de gases de efecto inver­nadero: la autorización exigida a las instalaciones que desarrollen actividades enumeradas en el anexo I, que den lugar a las emisiones especificadas en este.\nh) Autorización de agrupación: la autorización que permite a varias instalaciones cumplir de forma conjunta las obligaciones de entrega anual de derechos de emi­sión.\ni) Instalación: toda unidad técnica fija donde se lle­ven a cabo una o varias actividades de las enumeradas en el anexo I, así como cualesquiera otras actividades directamente relacionadas con aquellas que guarden una relación de índole técnica con las actividades realizadas en dicho lugar y puedan tener repercusiones sobre las emisiones y la contaminación.\nj) Titular de la instalación: cualquier persona física o jurídica que opere o controle la instalación bien en condición de propietario bien al amparo de cualquier otro título jurídico, siempre que éste le otorgue poderes suficientes sobre el funcionamiento técnico y económico de la instalación.\nk) Nuevo entrante: toda instalación que lleve a cabo una o más de las actividades indicadas en el anexo I, a la que se le conceda una autorización de emisión de gases de efecto invernadero por tratarse de una nueva instalación o una renovación de la autorización debido a un cambio en el carácter o el funcionamiento de la instalación o a una ampliación de esta, con posterioridad a la notificación a la Comisión Europea del Plan nacional de asignación.\nl) Tonelada equivalente de dióxido de carbono: una tonelada métrica de dióxido de carbono (CO2) o una cantidad de cualquier otro gas de efecto invernadero contemplado en el anexo II con un potencial equivalente de calentamiento del planeta.\nm) Proyecto de aplicación conjunta: un proyecto de inversión que cumpla los requisitos establecidos en el artículo 6 del Protocolo de Kioto a la Convención Marco de Naciones Unidas sobre Cambio Climático.\nn) Proyecto de desarrollo limpio: un proyecto de inversión que cumpla los requisitos establecidos en el artículo 12 del Protocolo de Kioto a la Convención Marco de Naciones Unidas sobre Cambio Climático.\no) Unidad de reducción de las emisiones: una unidad expedida de conformidad con el artículo 6 del Protocolo de Kioto a la Convención Marco de Naciones Unidas sobre Cambio Climático.\np) Reducción certificada de las emisiones: una uni­dad expedida de conformidad con el artículo 12 del Pro­tocolo de Kioto a la Convención Marco de Naciones Uni­das sobre Cambio Climático.\nArtículo 3. Comisión de coordinación de políticas de cambio climático.\n1. Se crea la Comisión de coordinación de políticas de cambio climático, como órgano de coordinación y colaboración entre la Administración General del Estado y las comunidades autónomas para la aplicación del régi­men de comercio de derechos de emisión y el cum­plimiento de las obligaciones internacionales y comu­nitarias de información inherentes a este y, en particular, en los siguientes ámbitos:\na) El seguimiento del cambio climático y adaptación a sus efectos.\nb) La prevención y reducción de las emisiones de gases de efecto invernadero.\nc) El fomento de la capacidad de absorción de car­bono por las formaciones vegetales.\nc) El fomento de la capacidad de absorción de carbono por las formaciones vegetales.\nd) La elaboración de criterios y líneas generales de actuación de la Autoridad Nacional designada por España y de los criterios para la aprobación de los informes preceptivos sobre la participación voluntaria en los proyectos de desarrollo limpio y de aplicación conjunta del Protocolo de Kioto a la Convención Marco de Naciones Unidas sobre Cambio Climático.\ne) El impulso de programas y actuaciones que fomenten la reducción de emisiones en los sectores y actividades no incluidos en el ámbito de aplicación.\n2. La Comisión estará presidida por el Secretario General para la Prevención de la Contaminación y del Cambio Climático y contará con los siguientes vocales:\na) Por la Administración General del Estado: tres vocales designados por cada uno de los Ministerios de Economía y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente; un vocal designado por cada uno de los Ministerios de Justicia, del Interior, de Fomento, de Educación y Ciencia, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de Administraciones Públicas, de Sanidad y Consumo y de Vivienda, y un vocal designado por la Oficina Económica del Presidente del Gobierno.\nb) Un vocal designado por cada comunidad autónoma.\nc) Un vocal designado por cada una de las Ciudades de Ceuta y Melilla.\nd) Un vocal representante de las Entidades Locales, designado por la asociación de ámbito estatal con mayor implantación.\n3. La Administración General del Estado y las Comunidades Autónomas cooperarán y colaborarán en materia de cambio climático y se suministrarán mutuamente la información que obre en su poder sobre metodologías aplicables a los diferentes sectores, mejoras tecnológicas y cualquier otra que sea relevante a efectos de la autorización de emisión, de la verificación de las emisiones, de la asignación individualizada de derechos de emisión, o de los proyectos de desarrollo limpio y de aplicación conjunta del Protocolo de Kioto a la Convención Marco de Naciones Unidas sobre Cambio Climático.\nCAPÍTULO II\nAutorizaciones de emisión\nArtículo 4. Instalaciones sometidas a autorización de emisión.\n1. Toda instalación en la que se desarrolle alguna de las actividades y que genere las emisiones especificadas en el anexo I deberá contar con autorización de emisión de gases de efecto invernadero expedida en favor de su titular.\n2. La autorización de emisión de gases de efecto invernadero tendrá el contenido mínimo siguiente:\na) Nombre y dirección del titular de la instalación.\nb) Identificación y domicilio de la instalación.\nc) Una descripción básica de las actividades y emisiones de la instalación.\nd) Las obligaciones de seguimiento de emisiones, especificando la metodología que se ha de aplicar y su frecuencia, de acuerdo con el anexo III de este real decreto ley y con la Decisión 2004/156/CE de la Comisión, de 29 de enero de 2004, por la que se establecen directrices para el seguimiento y la notificación de las emisiones de gases de efecto invernadero de conformidad con la Directiva 2003/87/CE.\ne) Las obligaciones de suministro de información, de acuerdo con el anexo III de este real decreto ley, con la Decisión 2004/156/CE de la Comisión, de 29 de enero de 2004, por la que se establecen directrices para el seguimiento y la notificación de las emisiones de gases de efecto invernadero de conformidad con la Directiva 2003/87/CE y, en su caso, con la normativa de desarrollo.\nf) La obligación de entregar, en los cuatro meses siguientes al final de cada año natural, derechos de emisión en cantidad equivalente a las emisiones totales verificadas de la instalación durante el año anterior.\ng) Fecha prevista de entrada en funcionamiento.\n3. La autorización de emisión de gases de efecto invernadero, si así lo solicita su titular, podrá cubrir una o más instalaciones, siempre que estas se ubiquen en un mismo emplazamiento, guarden una relación de índole técnica y cuenten con un mismo titular.\n4. La autorización de emisión de gases de efecto invernadero se otorgará siempre que el órgano autonómico competente considere acreditado que el titular es capaz de garantizar el seguimiento y notificación de las emisiones con arreglo a lo dispuesto en los párrafos d) y e) del artículo 4.2. Transcurrido el plazo de tres meses sin haberse notificado resolución expresa, se entenderá denegada la solicitud presentada.\nArtículo 5. Solicitud de autorización de emisión.\nEl titular de la instalación deberá dirigir la solicitud de autorización al órgano competente que designe la comunidad autónoma en cuyo territorio se ubique la instalación. La solicitud de autorización deberá contener, al menos, documentación con la siguiente información:\na) Identificación y acreditación de ser titular de la instalación a los efectos de lo previsto en este real decreto ley.\nb) Identificación y domicilio de la instalación.\nc) Descripción de la instalación para la que se solicita autorización, así como de sus actividades, incluyendo la tecnología utilizada.\nd) Las materias primas y auxiliares empleadas cuyo uso pueda producir emisiones de gases incluidos en el anexo I.\ne) Las fuentes de emisión de gases enumerados en el anexo I existentes en la instalación.\nf) Las medidas previstas para realizar el seguimiento de las emisiones, de acuerdo con el anexo III de este real decreto ley, con la Decisión 2004/156/CE de la Comisión, de 29 de enero de 2004, por la que se establecen directrices para el seguimiento y la notificación de las emisiones de gases de efecto invernadero de conformidad con la Directiva 2003/87/CE y, en su caso, con la normativa de desarrollo.\nLa solicitud se acompañará de un resumen explicativo de las indicaciones especificadas en el párrafo anterior.\nArtículo 6. Cambios en la instalación.\nEl titular deberá informar al órgano competente de cualquier proyecto de cambio en el carácter, el funcionamiento o el tamaño de la instalación, así como de todo cambio que afecte a la identidad o al domicilio del titular. En su caso, a la vista de la información remitida, el órgano autonómico competente modificará de oficio la autorización de emisión de gases de efecto invernadero en el plazo máximo de tres meses.\nArtículo 7. Extinción de la autorización.\nLas autorizaciones de emisión de gases de efecto invernadero quedarán extinguidas en los supuestos de:\na) Cierre de la instalación.\nb) Falta de puesta en funcionamiento de la instalación, transcurridos tres meses desde la fecha de inicio de actividad prevista en la autorización, salvo causa justificada declarada por el órgano competente para otorgar la autorización.\nc) En los supuestos de sanción, conforme a lo previsto en el artículo 30.a).\nArtículo 8. Comunicaciones al Registro nacional de derechos de emisión.\nLas comunidades autónomas comunicarán al Registro nacional de derechos de emisión las resoluciones de otorgamiento, modificación y extinción de las autorizaciones, en el plazo de 10 días desde la fecha de la resolución.\nCAPÍTULO III\nAgrupación de instalaciones\nArtículo 9. Requisitos de la agrupación de instalaciones.\n1. Podrán formar una agrupación de instalaciones para cada uno de los periodos de vigencia de un plan nacional de asignación las instalaciones que cumplan los siguientes requisitos:\na) Que todas las instalaciones lleven a cabo una actividad incluida en el mismo epígrafe del anexo I.\nb) Que todas las instalaciones cuenten con una autorización de emisión de gases de efecto invernadero, otorgada conforme al artículo 4.\nc) Que designen un administrador fiduciario, que tendrá las obligaciones previstas en el artículo 13.\n2. La agrupación deberá disponer de una autorización otorgada a tal efecto con arreglo al procedimiento establecido en el artículo 12.\n3. Cualquier modificación en la composición de la agrupación o en la identidad o facultades del administrador fiduciario deberá ser comunicada al órgano competente para otorgar la autorización.\nArtículo 10. Contenido de la autorización.\nLa autorización de agrupación de instalaciones tendrá el contenido mínimo siguiente:\na) Identificación del administrador fiduciario y descripción de los poderes que le han sido atribuidos.\nb) Identificación de las instalaciones incluidas en la agrupación y de las autorizaciones de emisión de gases de efecto invernadero con que estas cuenten.\nc) Enumeración de las obligaciones y limitaciones del administrador fiduciario en relación con la entrega de derechos de emisión y participación en el mercado, de conformidad con lo previsto en el artículo 13.\nd) Plazo de vigencia de la autorización.\nArtículo 11. Solicitud de autorización de agrupación de instalaciones.\nLos titulares de las instalaciones que deseen formar una agrupación deberán presentar al Ministerio de Medio Ambiente una solicitud conjunta de autorización acompañada de la siguiente documentación:\na) Acreditación de la identidad de las instalaciones y sus titulares.\nb) Periodo para el que se solicita la autorización de agrupación.\nc) Copia compulsada de la autorización de emisión de cada instalación.\nd) Escritura pública de otorgamiento de poder en favor de un administrador fiduciario único por la que se acredite su capacidad para cumplir con la obligación de entrega de derechos de emisión y se precise la relación entre todos los titulares de las instalaciones incluidas en la agrupación y el administrador.\ne) Declaración de que el administrador no se encuentre, en el momento de presentar la solicitud, inhabilitado, conforme a lo dispuesto en la legislación mercantil.\nf) Informe explicativo valorando la incidencia de la agrupación en el mercado interior.\nArtículo 12. Procedimiento.\n1. La autorización de agrupación de instalaciones será otorgada por el Consejo de Ministros a propuesta de los Ministerios de Medio Ambiente, de Economía y Hacienda y de Industria, Turismo y Comercio, previo informe de las comunidades autónomas en cuyos territorios se ubiquen las instalaciones solicitantes y del Servicio de Defensa de la Competencia del Ministerio de Economía y Hacienda. Este último informe se entenderá sin perjuicio de las actuaciones que procedan en aplicación de la Ley 16/1989, de 17 de julio, de Defensa de la Competencia.\n2. Si la solicitud reúne los requisitos establecidos en el artículo 9.1 y se valoran favorablemente sus efectos sobre la competencia, el mercado interior, y el interés de los consumidores, se remitirá el expediente a la Comisión Europea, que podrá, en un plazo de tres meses a partir de su recepción, rechazar motivadamente toda solicitud que no cumpla los requisitos de la Directiva 2003/87/CE.\nEn el caso de que la Comisión Europea rechazara la solicitud, el órgano competente sólo podrá autorizar la agrupación de instalaciones si aquella acepta las modificaciones propuestas.\n3. La resolución deberá dictarse en un plazo de seis meses desde la presentación de la solicitud. Transcurrido dicho plazo sin haberse notificado resolución expresa, se entenderá denegada la solicitud presentada.\n4. La resolución que se adopte se comunicará en el plazo de diez días desde su adopción al Registro Nacional de derechos de emisión y a las Comunidades Autónomas afectadas.\nArtículo 13. Obligaciones del administrador fiduciario.\n1. Los derechos de emisión correspondientes al total de derechos asignados a cada una de las instalaciones incluidas en la agrupación serán transferidos de la cuenta de haberes de la Administración General del Estado a la de la agrupación.\n2. La entrega anual de derechos de emisión en cantidad equivalente a la suma de las emisiones verificadas de las instalaciones incluidas en la agrupación deberá efectuarse por el administrador fiduciario.\n3. El administrador fiduciario no podrá transmitir derechos de emisión del titular cuyo informe no haya sido considerado conforme, de acuerdo con lo previsto en el artículo 23.\nCAPÍTULO IV\nPlan nacional de asignación\nArtículo 14. Naturaleza y contenido del Plan nacional de asignación.\n1. El Plan nacional de asignación establece el número total de derechos de emisión que se prevé asignar para cada uno de los periodos establecidos en el artículo 15, así como el procedimiento de asignación de tales derechos.\n2. El Plan nacional de asignación deberá basarse en criterios objetivos y transparentes, incluidos los enumerados en el artículo 17.\nDeberá tener en cuenta las alegaciones formuladas directamente o a través de los cauces de consulta y participación en los trámites de audiencia e información pública, en especial las correspondientes a los sectores de actividades incluidas en su ámbito de aplicación.\n3. El Plan nacional de asignación se aprobará por el Gobierno mediante real decreto, a propuesta de los Ministros de Economía y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente y previa consulta a las comunidades autónomas, al menos dieciocho meses antes del inicio del periodo correspondiente.\n4. Se constituirán mesas de diálogo social para garantizar la participación de las organizaciones sindicales y empresariales en la elaboración y el seguimiento del Plan nacional de asignación en cuanto a sus efectos en la competitividad, la estabilidad en el empleo y la cohesión social.\nArtículo 15. Vigencia del Plan nacional de asignación.\n1. El primer Plan nacional de asignación tendrá un periodo de vigencia de tres años a contar desde el 1 de enero de 2005.\n2. El segundo Plan nacional de asignación y los sucesivos tendrán un periodo de vigencia de cinco años cada uno.\nArtículo 16. Método de asignación.\n1. La asignación de derechos para el periodo de tres años que se inicia el 1 de enero de 2005 será gratuita, salvo lo dispuesto para la reserva de nuevos entrantes en el artículo 18.\n2. El 90 por ciento de los derechos correspondientes al periodo de cinco años que se inicia el 1 de enero de 2008 se asignará de forma gratuita, asignándose el 10 por ciento restante de acuerdo con lo que se establezca en el correspondiente plan nacional de asignación.\nArtículo 17. Criterios de asignación.\n1. La cantidad total de derechos que asigne el plan se establecerá de acuerdo con la normativa comunitaria y, en particular, en función de:\na) Los compromisos internacionales en materia de emisiones de gases de efecto invernadero asumidos por España.\nb) La contribución de las instalaciones sometidas al ámbito de aplicación de este real decreto ley al total de las emisiones nacionales.\nc) Las previsiones de emisión, incluidas las posibilidades técnicas y económicas de reducción de emisiones en todos los sectores y los demás instrumentos legislativos y políticos comunitarios.\nd) Las previsiones de apertura de nuevas instalaciones o ampliación de las existentes en los sectores incluidos en el ámbito de aplicación de este real decreto ley durante el periodo de vigencia del plan.\n2. El plan establecerá la metodología de asignación individual que en todo caso deberá tener en cuenta la normativa comunitaria y, en particular, los siguientes criterios:\na) Que no genere diferencias injustificadas entre sectores de actividad ni entre instalaciones, de conformidad con los artículos 87 y 88 del Tratado de la Comunidad Europea.\nb) Que sea coherente con las posibilidades técnicas y económicas de reducción de cada sector.\nPodrán asimismo tenerse en cuenta el promedio de emisiones por producto, el potencial de reducción en cada actividad, las previsiones de evolución de la producción y las medidas de reducción adoptadas antes del establecimiento del mercado de derechos de emisión.\nArtículo 18. Reserva para nuevos entrantes.\n1. El Plan nacional de asignación determinará qué cantidad de derechos de emisión queda reservada para nuevos entrantes, así como los criterios que regirán la distribución de los derechos incluidos en dicha reserva, teniendo en cuenta el orden temporal de solicitud, el uso de tecnologías energéticamente eficientes. Asimismo, en la distribución de los derechos incluidos en la reserva de nuevos entrantes se podrán tener en cuenta criterios de cohesión territorial.\n2. En el supuesto previsto en el artículo 26.4, los derechos no transferidos de la cuenta de haberes de la Administración General del Estado a la de los titulares de instalaciones pasarán a formar parte de la reserva para nuevos entrantes.\n3. Los derechos incluidos en la reserva de nuevos entrantes que no se hayan asignado antes del 30 de junio del último año del periodo correspondiente al Plan nacional de asignación en vigor podrán ser enajenados conforme a lo dispuesto en la Ley 33/2003, de 3 de noviembre, del Patrimonio de las Administraciones Públicas.\nArtículo 19. Asignación individualizada de derechos de emisión.\n1. Los titulares de las instalaciones deberán solicitar al Ministerio de Medio Ambiente la asignación de derechos de emisión para el periodo de vigencia del Plan nacional de asignación.\nDicha solicitud se presentará ante el órgano autonómico competente para tramitar la autorización de emisión de gases de efecto invernadero, que la remitirá, junto con la documentación exigida en el apartado 3 de este artículo, al Ministerio de Medio Ambiente en un plazo máximo de diez días.\n2. La solicitud deberá presentarse 12 meses antes del inicio de cada periodo de vigencia de cada Plan nacional de asignación.\nLas instalaciones que tengan la consideración de nuevos entrantes solicitarán la asignación individualizada de derechos de emisión una vez que dispongan de autorización de emisión de gases de efecto invernadero.\n3. La solicitud de asignación de derechos deberá venir acompañada de la documentación en la que conste:\na) Acreditación de ser titular de la instalación y disponer de autorización de emisión de gases de efecto invernadero.\nb) Datos de la instalación, referidos a los tres años inmediatamente anteriores a la presentación de la solicitud, sobre:\n1.° Emisiones de los gases de efecto invernadero incluidos en el anexo I, por combustión y por proceso.\n2.° Consumo de combustible, clasificado según tipo de combustible.\nNo será necesario aportar los datos de emisiones verificadas que ya consten inscritas en el Registro Nacional de Derechos de Emisión.\nc) Estimación de la evolución en la instalación de la producción, los consumos de combustible y materias primas, así como de las emisiones de gases de efecto invernadero, para el periodo comprendido en el Plan nacional de asignación.\nEn el supuesto de instalaciones con la consideración de nuevos entrantes indicará la fecha probable de puesta en funcionamiento.\n4. La resolución de asignación de derechos de emisión corresponde al Consejo de Ministros, realizado el trámite de información pública, previa consulta a la Comisión de coordinación de políticas de cambio climático, y a propuesta de los Ministerios de Economía y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente.\n5. La resolución determinará la cantidad de derechos asignada a cada instalación durante el periodo de vigencia del Plan nacional de asignación, y su distribución anual. Transcurrido el plazo de tres meses sin haberse notificado resolución expresa, se entenderá denegada la solicitud presentada.\n6. Esta resolución será comunicada, en el plazo de 10 días desde su adopción, al Registro nacional de derechos de emisión y a las Comunidades Autónomas.\n7. En los supuestos en que, como consecuencia de mejoras tecnológicas no previstas en la asignación inicial, se produzca una modificación en las características de una instalación que determine un cambio en la autorización y una reducción significativa de emisiones, el titular de la citada instalación mantendrá la asignación inicial de derechos de emisión. Excepcionalmente, en las instalaciones que desarrollen actividades incluidas en el epígrafe 1.a) del anexo I, el Gobierno podrá decidir, de forma motivada, si se mantiene o modifica la asignación inicial de derechos de emisión.\n8. Las resoluciones sobre la asignación individualizada de derechos de emisión serán accesibles al público, en los términos y con las limitaciones previstas en las normas reguladoras del derecho de acceso a la información en materia de medio ambiente.\nCAPÍTULO V\nDerechos de emisión\nArtículo 20. Naturaleza jurídica de los derechos de emisión.\n1. El derecho de emisión se configura como el derecho subjetivo a emitir una tonelada equivalente de dióxido de carbono desde una instalación incluida en el ámbito de aplicación de este real decreto ley.\n2. La titularidad originaria de la totalidad de los derechos de emisión que figuren en cada Plan nacional de asignación, y la titularidad de los derechos de emisión que formen parte de la reserva para nuevos entrantes, corresponde a la Administración General del Estado, que los asignará, enajenará o cancelará de conformidad con lo establecido en este real decreto ley.\n3. El derecho de emisión será válido únicamente para el periodo de vigencia de cada Plan nacional de asignación.\n4. El derecho de emisión tendrá carácter transmisible.\n5. La expedición, titularidad, transferencia, transmisión, entrega y cancelación de los derechos de emisión deberá ser objeto de inscripción en el Registro nacional de derechos de emisión.\n6. Los derechos de emisión pueden tener su origen en:\na) El Plan nacional de asignación de España.\nb) Un plan nacional de asignación de otro Estado miembro de la Unión Europea.\nc) Un tercer país con compromiso de reducción o limitación de emisiones que sea parte del Protocolo de Kioto a la Convención Marco de Naciones Unidas de Cambio Climático, siempre que exista previo reconocimiento en un instrumento internacional.\nd) Una unidad de reducción de emisiones o una reducción certificada de emisiones procedentes de los mecanismos de aplicación conjunta o desarrollo limpio que cumpla todos los requisitos establecidos por Naciones Unidas y hayan sido válidamente reconocidos a los efectos de cumplir con la obligación de entrega prevista en el artículo 4.2.f).\nArtículo 21. Transmisión de los derechos de emisión.\n1. Los derechos de emisión podrán ser objeto de transmisión:\na) Entre personas físicas o jurídicas en la Unión Europea.\nb) Entre las anteriores y personas físicas o jurídicas en terceros Estados, previo reconocimiento mutuo de los derechos de las partes firmantes en virtud de instrumento internacional.\n2. La adquisición de derechos de emisión por una persona física o jurídica que no tenga la condición de titular de instalación requerirá la previa apertura de una cuenta de haberes en el Registro nacional de derechos de emisión.\n3. Los derechos de emisión sólo podrán ser objeto de transmisión por parte de su titular una vez expedidos y transferidos a su cuenta de haberes conforme a lo establecido en el artículo 26.\nCAPÍTULO VI\nObligaciones de información de las emisiones\nArtículo 22. Remisión de información.\nEl titular de la instalación deberá remitir al órgano autonómico competente, antes del 28 de febrero, el informe verificado sobre las emisiones del año precedente, que se ajustará a lo exigido en la autorización, según lo dispuesto en el artículo 4.2.e).\nEl informe deberá ser verificado de conformidad con lo dispuesto en el anexo IV por los organismos de verificación acreditados conforme a lo que establezca la normativa de desarrollo de este real decreto ley.\nArtículo 23. Valoración del informe verificado.\n1. Si el órgano autonómico competente da su conformidad al informe verificado de la instalación, procederá a inscribir antes del 31 de marzo el dato sobre emisiones del año precedente en la tabla de emisiones verificadas que a tal efecto se habilite en el Registro nacional de derechos de emisión.\n2. Si el órgano autonómico competente discrepara del informe verificado, notificará al titular de la instalación la existencia de discrepancias, la propuesta de resolución de estas para poder considerar satisfactorio el informe y, en su caso, la estimación de emisiones. Examinadas las alegaciones del titular, el órgano autonómico competente resolverá e inscribirá en la tabla de emisiones verificadas habilitada a tal efecto en el registro el dato sobre emisiones de la instalación.\n3. En los supuestos en los que el titular no remitiese el informe verificado en el plazo establecido en el artículo 22, el órgano autonómico competente procederá a la estimación de emisiones e inscribirá en la tabla de emisiones verificadas habilitada a tal efecto en el registro el dato sobre emisiones de la instalación.\n4. La estimación del dato de emisiones en los supuestos de los apartados 2 y 3 se realizará de acuerdo con la metodología exigible al titular de la instalación afectada.\nArtículo 24. Suspensión de las operaciones de transmisión de derechos de emisión.\nEn los supuestos previstos en los apartados 2 y 3 del artículo 23, el titular no podrá transmitir derechos de emisión en tanto no se produzca la inscripción del dato sobre emisiones por el órgano autonómico competente.\nCAPÍTULO VII\nRegistro nacional de derechos de emisión\nArtículo 25. El Registro nacional de derechos de emisión.\n1. El Registro nacional de derechos de emisión es el instrumento a través del cual se asegura la permanente actualización de la contabilidad relativa a los derechos de emisión.\n2. El registro será accesible al público y estará adscrito al Ministerio de Medio Ambiente.\n3. El registro tendrá por objeto la inscripción de todas las operaciones relativas a la expedición, titularidad, transmisión, transferencia, entrega, retirada y cancelación de derechos de emisión.\nAsimismo, inscribirá la suspensión de la capacidad de transmitir derechos de emisión en los supuestos previstos en los artículos 13.3, 24 y 28.\n4. El registro constará, al menos, de las siguientes cuentas y tablas:\na) Una cuenta de haberes, otra de retirada y otra de cancelación de las que será titular la Administración General del Estado. En la cuenta de haberes se inscribirán la totalidad de los derechos de emisión que figuren en cada plan nacional de asignación, de conformidad con lo dispuesto en el artículo 20.2.\nb) Una cuenta de haberes por cada instalación, a nombre de su titular.\nc) Una cuenta de haberes por cada agrupación de instalaciones, a nombre de su administrador fiduciario.\nd) Una cuenta de haberes por cada persona física o jurídica distinta de las anteriores que sea parte en una transmisión de derechos.\ne) Una tabla de emisiones verificadas.\nf) Una tabla de entrega de derechos.\ng) Una tabla sobre el estado de cumplimiento.\n5. Las normas de organización y funcionamiento del registro se desarrollarán por real decreto, de acuerdo con lo dispuesto en el Reglamento sobre régimen normalizado y garantizado de registros nacionales aprobado por la Comisión Europea.\nArtículo 26. Expedición de derechos de emisión.\n1. Todos los derechos que el Plan nacional de asignación vigente prevé asignar para el período serán expedidos e inscritos en la cuenta de haberes de la Administración General del Estado antes del 28 de febrero del año inicial del período de vigencia de cada plan.\n2. Antes del 28 de febrero de cada año, el registro transferirá de la cuenta de haberes de la Administración General del Estado a la del titular de cada instalación o a la del administrador fiduciario de cada agrupación los derechos que le correspondan de acuerdo con la distribución temporal establecida en la resolución a la que se refiere el artículo 19.5.\n3. Los derechos asignados a nuevos entrantes y a instalaciones cuya ampliación o entrada en funcionamiento haya quedado prevista en el Plan nacional de asignación inicial serán transferidos de la cuenta de haberes de la Administración General del Estado a la del titular de la instalación cuando la comunidad autónoma comunique al Registro que la instalación se ha puesto en funcionamiento.\n4. El registro no transferirá de la cuenta de haberes de la Administración General del Estado a la del titular de la instalación los derechos asignados cuando se haya extinguido la autorización de la instalación por alguna de las causas previstas en el artículo 7.\nArtículo 27. Entrega y cancelación de derechos de emisión.\n1. El registro procederá, en cualquier momento y a petición de su titular, a la cancelación de los derechos de emisión.\n2. Antes del 30 de abril de cada año, los titulares de las instalaciones o los administradores fiduciarios deberán entregar un número de derechos de emisión equivalente al dato de emisiones verificadas inscrito de conformidad con lo dispuesto en el artículo 23.\nLa entrega determinará la transferencia de derechos de la cuenta de haberes del titular a la de haberes de la Administración General del Estado, y quedará reflejada en las tablas de entrega de derechos y de estado de cumplimiento.\n3. En todo caso, transcurrido el plazo de cuatro meses contados desde la finalización del período de vigencia de cada Plan nacional de asignación, los derechos de emisión válidos para ese período caducarán automáticamente y se cancelarán de oficio por el registro.\nArtículo 28. Relación del Registro nacional con el administrador central.\nCuando el administrador central designado por la Comisión Europea detecte irregularidades en relación con alguna operación de transferencia de derechos de emisión e informe de ello al Registro nacional de derechos de emisión, este suspenderá cautelarmente la inscripción de la operación afectada y de cualquier otra en la que estén implicados los derechos de emisión correspondientes hasta tanto no se hayan resuelto las irregularidades detectadas.\nCAPÍTULO VIII\nRégimen sancionador\nArtículo 29. Tipificación de las infracciones.\n1. A los efectos de este real decreto ley, y sin perjuicio de lo que disponga al respecto la legislación autonómica, las infracciones administrativas se clasifican en muy graves, graves y leves.\n2. Son infracciones administrativas muy graves las siguientes:\na) Ejercer la actividad sin la preceptiva autorización de emisión de gases de efecto invernadero.\nb) Incumplir la obligación de informar sobre la modificación del carácter, el funcionamiento o el tamaño de la instalación, establecida en el artículo 6, siempre que suponga alteraciones significativas en los datos de emisiones o requiera cambios en la metodología aplicable para cumplir las obligaciones de seguimiento previstas en el artículo 4.2.d).\nc) No presentar el informe anual verificado exigido en el artículo 22.\nd) Ocultar o alterar intencionadamente la información exigida en el artículo 19.3.\ne) Incumplir la obligación de entregar derechos exigida en el artículo 27.2.\nf) Impedir el acceso del verificador a los emplazamientos de la instalación en los supuestos en los que esté facultado por el anexo IV de este real decreto ley y su normativa de desarrollo.\ng) No aportar la información necesaria para el procedimiento de verificación.\n3. Son infracciones administrativas graves:\na) Ocultar o alterar intencionadamente la información exigida en los artículos 5.1, 6 y 11.\nb) Incumplir la obligación de informar sobre la modificación de la identidad o el domicilio del titular establecida en el artículo 6.\nc) Incumplir las condiciones de seguimiento de las emisiones establecidas en la autorización cuando de dicho incumplimiento se deriven alteraciones en los datos de emisiones.\nd) Incumplir las normas reguladoras de los informes anuales verificados, siempre que implique alteración de los datos de emisiones.\n4. Son infracciones administrativas leves:\na) Incumplir las condiciones de seguimiento de las emisiones establecidas en la autorización cuando de dicho incumplimiento no se deriven alteraciones en los datos de emisiones.\nb) Incumplir las normas reguladoras de los informes anuales verificados, siempre que no implique alteración de los datos de emisiones.\nc) Incumplir cualesquiera otras obligaciones establecidas en este real decreto ley.\nArtículo 30. Sanciones.\nLas infracciones tipificadas en el artículo 29 darán lugar a la imposición de todas o alguna de las siguientes sanciones:\na) En el caso de infracción muy grave:\n1.º Multa desde 50.001 hasta dos millones de euros.\n2.º Clausura temporal, total o parcial, de las instalaciones por un período máximo de dos años.\n3.º Inhabilitación para el ejercicio de las funciones de administrador fiduciario por un período no superior a dos años.\n4.º Extinción de la autorización o suspensión de esta por un período máximo de dos años.\n5.º En los supuestos previstos en el artículo 29.2.e), multa de 100 euros por cada tonelada emitida en exceso y la publicación, a través de los medios que la autoridad competente considere oportunos, de las sanciones impuestas una vez que estas hayan adquirido firmeza, así como los nombres, apellidos o razón social de las personas físicas o jurídicas responsables y la índole de las infracciones.\nEl pago de la multa no eximirá al titular de entregar una cantidad de derechos de emisión equivalente a la de las emisiones en exceso, en el momento de entregar los derechos de emisión correspondientes al año natural siguiente al de comisión de la infracción.\nb) En el caso de infracción grave:\n1.º Multa desde 10.001 hasta 50.000 euros.\n2.º Suspensión de la autorización por un período máximo de un año.\nc) En caso de infracción leve: multa de hasta 10.000 euros.\nArtículo 31. Responsabilidad del administrador fiduciario.\nEn el caso de agrupación de instalaciones, cuando se incurra en las infracciones previstas en el artículo 29.2.e), el administrador fiduciario responderá directamente del pago de la sanción pecuniaria que se pudiera imponer.\nSubsidiariamente, responderán del pago de la citada sanción los titulares de las instalaciones, en proporción a las emisiones realizadas por sus respectivas instalaciones con respecto al total de las emitidas por el conjunto de la agrupación, durante el periodo de vigencia del Plan nacional de asignación.\nArtículo 32. Graduación de las sanciones.\n1. En la imposición de las sanciones se deberá mantener la debida adecuación entre la gravedad del hecho constitutivo de la infracción y la sanción aplicada, con especial consideración de los siguientes criterios:\na) La existencia de intencionalidad.\nb) La reincidencia por comisión de más de una infracción tipificada en este real decreto ley, cuando así haya sido declarado por resolución firme.\nc) El beneficio obtenido por la comisión de la infracción.\nd) La diferencia entre las emisiones reales y las notificadas.\n2. Los criterios establecidos se tendrán en cuenta para graduar la sanción que se imponga dentro del intervalo correspondiente a cada tipo de infracción.\n3. Las infracciones tipificadas en el artículo 29.3 no darán lugar a la sanción de suspensión de la autorización prevista en el artículo 30.b).2.º cuando se haya procedido a la subsanación de la infracción por propia iniciativa.\n4. En todo caso, la clausura temporal, total o parcial, de las instalaciones se acordará sin perjuicio del pago del salario o de las indemnizaciones a los trabajadores que procedan y de las medidas que puedan arbitrarse para su garantía.\n5. Cuando la cuantía de la multa resulte inferior al beneficio obtenido por la comisión de la infracción, la multa podrá ser aumentada hasta el doble de dicho beneficio.\nArtículo 33. Concurrencia de sanciones.\nCuando, por unos mismos hechos y fundamentos jurídicos, el infractor pudiese ser sancionado con arreglo a este real decreto ley y a otra u otras leyes que fueran de aplicación, de las posibles sanciones se le impondrá la de mayor gravedad.\nArtículo 34. Medidas de carácter provisional.\nCuando se haya iniciado un procedimiento sancionador por infracción muy grave o grave, y si fuera necesario para asegurar la eficacia de la resolución, el órgano competente para sancionar podrá acordar alguna o algunas de las siguientes medidas provisionales:\na) Clausura temporal, parcial o total, de las instalaciones, únicamente cuando se trate de procedimientos incoados por infracciones muy graves, y teniendo en cuenta lo dispuesto en el artículo 32.4.\nb) Precintado de aparatos o equipos.\nc) Suspensión temporal de la autorización de emisión de gases de efecto invernadero.\nd) Suspensión del acceso al mercado de derechos de emisión.\nArtículo 35. Potestad sancionadora.\nCorresponde a las Comunidades Autónomas el ejercicio de la potestad sancionadora, a excepción de:\na) La infracción prevista en el artículo 29.2.d).\nb) La infracción prevista en el artículo 29.2.e), en las agrupaciones de instalaciones autorizadas conforme al artículo 12.\nLas sanciones correspondientes a estos dos supuestos serán impuestas por el Consejo de Ministros.\nDisposición adicional primera. Incorporación de la autorización de emisión de gases de efecto invernadero a la autorización ambiental integrada.\nEl contenido de la autorización de emisión de gases de efecto invernadero podrá incorporarse a la autorización ambiental integrada regulada en la Ley 16/2002, de 1 de julio, de prevención y control integrados de la contaminación, en las condiciones que determinen las comunidades autónomas.\nDisposición adicional segunda. Autoridad nacional de los mecanismos basados en proyectos del Protocolo de Kioto.\n1. Se crea una comisión interministerial que ejercerá como autoridad nacional designada para los mecanismos basados en proyectos del Protocolo de Kioto, con las siguientes funciones:\na) Emitir los informes preceptivos sobre la participación voluntaria en los proyectos de desarrollo limpio y aplicación conjunta, de acuerdo con lo previsto en la normativa internacional y comunitaria vigente.\nb) Proponer al Consejo de Ministros el reconocimiento de unidades de reducción de emisiones o reducciones certificadas de emisiones como derechos de emisión válidos a efectos de lo dispuesto en el artículo 20.6.d).\nc) Actuar como punto focal de España en la relación con la autoridad nacional designada por otros países para la promoción y desarrollo de proyectos de desarrollo limpio y aplicación conjunta.\nd) Elevar a la Comisión Delegada del Gobierno para Asuntos Económicos y a la Comisión de coordinación de políticas de cambio climático un informe anual sobre las actuaciones llevadas a cabo durante el año anterior.\n2. La autoridad nacional podrá suscribir convenios de colaboración con las Comunidades Autónomas al objeto de fomentar y facilitar el desarrollo de los mecanismos basados en proyectos del Protocolo de Kioto a la Convención Marco de Naciones Unidas sobre cambio Climático.\n3. La comisión interministerial estará integrada por un vocal de la Oficina Económica del Presidente del Gobierno y dos vocales con rango de subdirector general de cada uno de los Ministerios de Asuntos Exteriores y de Cooperación, de Economía y Hacienda, de Industria, Turismo y Comercio y de Medio Ambiente, designados por los titulares de los respectivos departamentos.\nLa presidencia de la comisión interministerial corresponde al Secretario General para la Prevención de la Contaminación y del Cambio Climático.\nLa secretaría de la comisión interministerial se encomendará a un funcionario de la Oficina Española de Cambio Climático que, de no tener la condición de vocal, asistirá a las reuniones con voz y sin voto.\n4. La comisión se reunirá siempre que lo estimen necesario su presidente o los representantes de, al menos, dos de los ministerios, y, como mínimo, dos veces al año.\nLa comisión se regirá por lo dispuesto en el capítulo II del título II de la Ley 30/1992, de 26 de noviembre, de Régimen Jurídico de las Administraciones Públicas y del Procedimiento Administrativo Común.\nDisposición adicional tercera. Proyectos de desarrollo limpio y de aplicación conjunta.\n1. Los promotores de proyectos de desarrollo limpio y de aplicación conjunta que, de acuerdo con lo previsto en la normativa internacional y comunitaria, deban contar con informe de la autoridad nacional designada por España presentarán solicitud acompañada de una copia del proyecto y su descripción técnica.\n2. La autoridad nacional deberá analizar el proyecto en un plazo máximo de dos meses, y emitir informe basándose en los criterios técnicos y ambientales establecidos en la normativa internacional y comunitaria, en particular, en las Decisiones 16 y 17/CP.7 de la Conferencia de las Partes de la Convención Marco de Naciones Unidas sobre Cambio Climático.\n3. Para facilitar el desarrollo de los mecanismos basados en proyectos, las Comunidades Autónomas podrán crear centros que colaboren con la Autoridad Nacional en los siguientes ámbitos:\na) Facilitar el conocimiento de las alternativas disponibles a los diferentes actores económicos locales para que valoren los costes y beneficios.\nb) Trabajar con los participantes potenciales en el mercado para aumentar su capacidad y para facilitar los conocimientos de las modalidades de los mecanismos basados en proyectos del Protocolo de Kioto.\nc) Editar material sobre los mecanismos basados en proyectos y servir de punto de contacto para los promotores de proyectos.\nd) Fomentar el intercambio de conocimientos entre diferentes regiones.\ne) Conocer y aplicar programas de la Unión Europea, de Naciones Unidas o de otros organismos multilaterales.\nf) Facilitar que los actores económicos definan y desarrollen innovación en metodología.\ng) Facilitar y coordinar los intereses de las empresas en los diferentes momentos de un mecanismo basado en proyectos.\nh) Fomentar la colaboración entre el sector público y el sector privado en esta materia.\ni) Efectuar una valoración previa en relación con los proyectos presentados por empresas ubicadas en el ámbito territorial de la Comunidad Autónoma, y proponerlos, en su caso, a la Autoridad Nacional a efectos de lo previsto en el apartado 1.a) de la disposición adicional segunda.\nDisposición transitoria primera. Plan nacional de asignación de derechos de emisión 2005-2007.\nEl plazo de aprobación previsto en el artículo 14.3 no será de aplicación al Plan nacional de asignación de derechos de emisión 2005-2007\nDisposición transitoria segunda. Instalaciones existentes a la entrada en vigor de este real decreto ley.\n1. La autorización de emisión de gases de efecto invernadero será exigible a partir del 1 de enero de 2005.\nLas instalaciones existentes a la entrada en vigor de este real decreto ley deberán solicitar dicha autorización antes del 30 de septiembre de 2004 al órgano que haya designado la Comunidad Autónoma en cuyo territorio se ubique o, en su defecto, al competente en materia de medio ambiente. Hasta que se dicte resolución expresa, a partir de 1 de enero de 2005 la instalación podrá seguir funcionando de forma provisional, siempre que establezca el sistema de seguimiento de emisiones previsto en el artículo 4.2.d).\n2. La solicitud de asignación de derechos de emisión para el período 2005-2007 se presentará directamente ante el Ministerio de Medio Ambiente antes de 30 de septiembre de 2004, acompañada de la siguiente documentación:\na) Acreditación de haber solicitado la autorización de emisión de gases de efecto invernadero.\nb) Estimación de la evolución en la instalación de la producción, los consumos de combustible y materias primas, así como de las emisiones de gases de efecto invernadero, para el período comprendido en el Plan nacional de asignación.\nc) Datos de la instalación, referidos a los años 2000 a 2002, ambos inclusive, sobre:\n1.º Emisiones de los gases de efecto invernadero incluidos en el anexo I, por combustión y por proceso.\n2.º Consumo de combustible, clasificado según tipo de combustible.\nLa fiabilidad de los datos a que se refiere este párrafo c) será acreditada, alternativamente, mediante:\nInforme de verificador ambiental acreditado conforme a lo dispuesto en el Real Decreto 85/1996, de 26 de enero, por el que se establecen normas para la aplicación del Reglamento (CEE) 1836/93, del Consejo, de 29 de junio, por el que se permite que las empresas del sector industrial se adhieran con carácter voluntario a un sistema comunitario de gestión y auditoría medioambientales.\nCertificado de la Comunidad Autónoma en cuyo territorio se ubique la instalación.\nDeclaración jurada o promesa del titular de la instalación.\nLa ocultación o alteración intencionada de la información contenida en la declaración jurada o promesa se entenderá equivalente a la infracción tipificada en el artículo 29.2.d).\nDisposición transitoria tercera. Ampliación o entrada en funcionamiento de instalaciones durante el período de vigencia del Plan nacional de asignación 2005-2007.\n1. El Plan nacional de asignación 2005-2007 podrá prever la asignación de derechos a instalaciones para las que esté prevista su ampliación o entrada en funcionamiento durante su período de vigencia, siempre que cuenten, en el momento de solicitar la autorización de emisión de gases de efecto invernadero, con todas las licencias y permisos administrativos exigidos por la legislación que les resulte aplicable. A estos efectos, la solicitud de autorización de emisión deberá indicar la fecha prevista para su entrada en funcionamiento y presentarse antes del 30 de septiembre de 2004.\nEn el supuesto de ampliación de instalaciones, la resolución de asignación de derechos de emisión indicará la cantidad de derechos correspondiente a la ampliación, que se expedirán con arreglo a lo establecido en el artículo 26.3.\n2. En el período 2005-2007, sólo tendrán la consideración de nuevos entrantes las instalaciones que soliciten la autorización prevista en el capítulo II con posterioridad al 30 de septiembre de 2004.\n3. La asignación de derechos a las instalaciones cuya ampliación o entrada en funcionamiento esté prevista con posterioridad a 1 de enero de 2005 se calculará en función de las mensualidades que resten para la finalización del período de vigencia del Plan. En el supuesto de que la entrada en funcionamiento se retrasara más de un mes desde la fecha prevista, en la transferencia de derechos a la cuenta de haberes del titular se descontará la parte proporcional al retraso.\nDisposición transitoria cuarta. Exclusión temporal.\n1. Excepcionalmente, hasta el 31 de diciembre de 2007 el titular de una instalación podrá solicitar su exclusión temporal del ámbito de aplicación de este real decreto ley, salvo lo dispuesto en el apartado 4 de esta disposición transitoria. La solicitud de exclusión temporal deberá presentarse al órgano competente que designe la comunidad autónoma acompañada de documentación justificativa que acredite el cumplimiento de las siguientes condiciones:\na) Que la instalación limitará sus emisiones de manera equivalente a como lo haría en caso de no ser excluida en virtud de las políticas y medidas nacionales vigentes.\nb) Que quedará sujeta a obligaciones de seguimiento y suministro de información sobre emisiones equivalentes a las previstas en este real decreto ley.\nc) Que no se producirán distorsiones del mercado interior como consecuencia de su exclusión.\n2. El órgano competente, previo trámite de información pública, remitirá el expediente completo al Ministerio de Medio Ambiente, para su tramitación a la Comisión Europea a efectos de lo dispuesto por el artículo 27 de la Directiva 2003/87/CE.\n3. Las instalaciones excluidas quedarán sometidas al régimen de infracciones y sanciones previsto en el capítulo VIII, en cuanto afecte al cumplimiento de las obligaciones de seguimiento y suministro de la información sobre emisiones.\nAsimismo, el incumplimiento del compromiso de limitación de emisiones a que se refiere el apartado 1.a) de esta disposición transitoria se entenderá equivalente a la infracción tipificada en el artículo 29.2.e).\n4. Lo establecido en esta disposición transitoria no exime a los titulares de las instalaciones del cumplimiento de las obligaciones establecidas en este real decreto ley, hasta que la Comisión Europea disponga la exclusión temporal.\nEn este caso, se entenderá extinguida la autorización de emisión de gases de efecto invernadero, y en cuanto a los derechos de emisión asignados se aplicará lo dispuesto en los artículos 18.2 y 26.\nDisposición transitoria quinta. Agrupaciones de instalaciones en el período 2005-2007.\n1. Durante la vigencia del primer Plan nacional de asignación, podrán solicitar autorización de agrupación los titulares de las instalaciones que desarrollen actividades incluidas en el anexo I, excepto las incluidas en el epígrafe 1.a).\n2. A los efectos del artículo 11.c), bastará acreditar haber solicitado la autorización de emisión de gases de efecto invernadero antes del 30 de septiembre de 2004.\nDisposición transitoria sexta. Asignación de derechos adicionales por causa de fuerza mayor.\nExcepcionalmente, cuando concurra causa de fuerza mayor que lo justifique, los titulares de instalaciones podrán solicitar la asignación de derechos adicionales no transmisibles válidos hasta el 31 de diciembre de 2007. En el supuesto de que el Consejo de Ministros, a la vista de la documentación aportada, aprecie la concurrencia de fuerza mayor, dará traslado de la solicitud para su tramitación ante la Comisión Europea.\nDisposición transitoria séptima. Cuantía de las multas durante el período 2005-2007.\nDurante el período de tres años que se inicia el 1 de enero de 2005, la multa correspondiente a la infracción tipificada en el artículo 29.2.e) será de 40 euros por cada tonelada emitida en exceso.\nDisposición final primera. Modificación de la Ley 16/2002, de 1 de julio, de prevención y control integrados de la contaminación.\nSe modifica la Ley 16/2002, de 1 de julio, de prevención y control integrados de la contaminación, en los siguientes términos:\nUno. Se introduce un nuevo apartado 2 en el artículo 22, con la siguiente redacción:\n«2. En el caso de instalaciones sujetas al Real Decreto Ley por el que se regula el régimen del comercio de derechos de emisión de gases de efecto invernadero, la autorización no incluirá valores límite para las emisiones directas de tales gases, a menos que sea necesario para garantizar que no se provoque contaminación local significativa.\nLo previsto en el párrafo anterior no se aplicará a las instalaciones excluidas temporalmente del régimen de comercio de derechos de emisión de gases de efecto invernadero, de conformidad con lo previsto en la disposición transitoria cuarta del citado real decreto ley.»\nDos. Los apartados 2, 3, 4 y 5 del artículo 22 pasan a ser los apartados 3, 4, 5 y 6, respectivamente.\nDisposición final segunda. Títulos competenciales.\nEste real decreto ley se dicta al amparo de las competencias exclusivas del Estado previstas en el artículo 149.1.13.ª y 23.ª de la Constitución, en materia de bases y coordinación de la planificación general de la actividad económica y de legislación básica sobre protección del medio ambiente, a excepción de la disposición adicional segunda.\nDisposición final tercera. Desarrollo reglamentario.\nEl Gobierno, en el ámbito de sus competencias, dictará las disposiciones necesarias para el desarrollo de este real decreto ley.\nAsimismo, el Gobierno, mediante real decreto, podrá modificar la composición y funciones de la Comisión de coordinación de políticas de cambio climático y de la autoridad nacional designada para los mecanismos basados en proyectos del Protocolo de Kioto.\nDisposición final cuarta. Entrada en vigor.\nEl presente real decreto ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Palma de Mallorca, a 27 de agosto de 2004.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\nANEXO I\nCategorías de actividades y gases incluidos en el ámbito de aplicación\n1. No están incluidas las instalaciones o partes de instalaciones cuya dedicación principal sea la investigación, desarrollo y experimentación de nuevos productos y procesos.\n2. Los valores umbral que figuran más adelante se refieren en general a la capacidad de producción o a la producción. Si un mismo titular realizara varias actividades de la misma categoría en la misma instalación o emplazamiento, se sumarán las capacidades de dichas actividades.\n\n\n\nActividades\n\n\nGases\n\n\n\n\nActividades energéticas.\n\n\nDióxido de carbono.\n\n\n\n\nEpígrafes:\n\n\n   \n\n\n\n\n1. Instalaciones de combustión con una potencia térmica nominal superior a 20 MW, incluyendo:\n\n\n   \n\n\n\n\na) Instalaciones de producción de energía eléctrica de servicio público.\n\n\n   \n\n\n\n\nb) Instalaciones de cogeneración que producen energía eléctrica en régimen ordinario o en régimen especial, independientemente del sector en el que den servicio.\n\n\n   \n\n\n\n\nQuedan excluidas las instalaciones de residuos peligrosos o de residuos urbanos.\n\n\n   \n\n\n\n\n2. Refinerías de hidrocarburos.\n\n\n   \n\n\n\n\n3. Coquerías.\n\n\n   \n\n\n\n\nProducción y transformación de metales férreos.\n\n\nDióxido de carbono.\n\n\n\n\nEpígrafes:\n\n\n   \n\n\n\n\n4. Instalaciones de calcinación o sinterización de minerales metálicos incluido el mineral sulfurado.\n\n\n   \n\n\n\n\n5. Instalaciones para la producción de arrabio o de acero (fusión primaria o secundaria), incluidas las correspondientes instalaciones de colada continua de una capacidad de más de 2,5 toneladas por hora.\n\n\n   \n\n\n\n\nIndustrias minerales.\n\n\nDióxido de carbono.\n\n\n\n\nEpígrafes:\n\n\n   \n\n\n\n\n6. Instalaciones de fabricación de cemento sin pulverizar («clinker») en hornos rotatorios con una producción superior a 500 toneladas diarias, o de cal en hornos rotatorios con una capacidad de producción superior a 50 toneladas por día, o en hornos de otro tipo con una capacidad de producción superior a 50 toneladas por día.\n\n\n   \n\n\n\n\n7. Instalaciones de fabricación de vidrio incluida la fibra de vidrio, con una capacidad de fusión superiora 20 toneladas por día.\n\n\n   \n\n\n\n\n8. Instalaciones para la fabricación de productos cerámicos mediante horneado, en particular de tejas, ladrillos, ladrillos refractarios, azulejos, gres cerámico o porcelanas, con una capacidad de producción superior a 75 toneladas por día, y una capacidad de horneado de más de 4 m3 y de más de 300 kg/m3 de densidad de carga por horno.\n\n\n   \n\n\n\n\nOtras actividades.\n\n\nDióxido de carbono.\n\n\n\n\nEpígrafes:\n\n\n   \n\n\n\n\n9. Instalaciones industriales destinadas a la fabricación de:\n\n\n   \n\n\n\n\na) Pasta de papel a partir de madera o de otras materias fibrosas.\n\n\n   \n\n\n\n\nb) Papel y cartón con una capacidad de producción de más de 20 toneladas diarias.\n\n\n   \n\n\n\nANEXO II\nGases de efecto invernadero\nDióxido de carbono (CO2).\nMetano (CH4).\nÓxido nitroso (N20).\nHidrofluorocarburos (HFC).\nPerfluorocarburos (PFC).\nHexafluoruro de azufre (SF6).\nANEXO III\nPrincipios del seguimiento y notificación de emisiones\n1. Seguimiento de las emisiones de dióxido de carbono.\nLas emisiones se seguirán mediante cálculos o mediciones.\n2. Cálculo.\nLos cálculos de las emisiones se llevarán a cabo utilizando la fórmula siguiente:\nDatos de la actividad × factor de emisión × factor de oxidación\nEl seguimiento de los datos de la actividad (combustible utilizado, índice de producción, etc.), se hará sobre la base de los datos de suministro o mediante mediciones.\nSe usarán los factores de emisión aceptados. Los factores de emisión específicos de una actividad serán aceptables para todos los combustibles. Los factores por defecto serán aceptables para todos los combustibles, excepto los no comerciales (residuos combustibles tales como neumáticos y gases de procesos industriales). Se precisarán, además, factores por defecto específicos para filones de carbón y factores por defecto específicos de la UE o de los productores de un país para el gas natural. Los valores por defecto del Grupo intergubernamental de expertos sobre el cambio climático (IPCC) serán aceptables en el caso de los productos de refinería. El factor de emisión de la biomasa será cero.\nSi el factor de emisión no tiene en cuenta el hecho de que parte del carbono no está oxidado, se usará entonces un factor de oxidación adicional. Si se han calculado factores de emisión específicos de una actividad considerando ya la oxidación, no hará falta aplicar un factor de oxidación.\nSe utilizarán los factores de oxidación por defecto definidos de conformidad con la Directiva 96/61/CE, a menos que el titular pueda demostrar que son más exactos unos factores específicos de la actividad.\nSe hará un cálculo separado para cada actividad, cada instalación y cada combustible.\n3. Medición.\nLa medición de las emisiones se hará recurriendo a métodos normalizados o aceptados y se corroborará mediante un cálculo complementario de las emisiones.\n4. Seguimiento de las emisiones de otros gases de efecto invernadero.\nSe recurrirá a los métodos normalizados o aceptados mediante Decisión 2004/156/CE de la Comisión, de 29 de enero de 2004, por la que se establecen directrices para el seguimiento y la notificación de las emisiones de gases de efecto invernadero de conformidad con la Directiva 2003/87/CE.\n5. Notificación de las emisiones.\nTodos los titulares incluirán la siguiente información en el informe sobre la instalación:\nA. Datos identificativos de la instalación, en particular:\n1.º Nombre de la instalación.\n2.º Su dirección, incluidos el código postal y el país.\n3.º Tipo y número de las actividades del anexo I llevadas a cabo en la instalación.\n4.º Dirección, teléfono, fax y correo electrónico de una persona de contacto.\n5.º Nombre del propietario de la instalación y de cualquier sociedad matriz.\nB. Para cada una de las actividades mencionadas en el anexo I que se lleve a cabo en el emplazamiento cuyas emisiones se calculen:\n1.º Datos de la actividad.\n2.º Factores de emisión.\n3.º Factores de oxidación.\n4.º Emisiones totales.\n5.º Incertidumbre.\nC. Para cada una de las actividades mencionadas en el anexo I que se lleve a cabo en el emplazamiento cuyas emisiones se midan:\n1.º Emisiones totales.\n2.º Información sobre la fiabilidad de los métodos de medición, y\n3.º Incertidumbre.\nD. Para las emisiones procedentes de la combustión de energía, el informe también incluirá el factor de oxidación, a menos que ya se haya tenido en cuenta la oxidación en la definición de un factor de emisión específico de la actividad.\nANEXO IV\nCriterios de la verificación\nPrincipios generales\n1. Las emisiones de cada actividad enumerada en el anexo I estarán sujetas a verificación.\n2. El proceso de verificación incluirá el examen del informe elaborado de conformidad con artículo 22 y del seguimiento del año anterior. Estudiará la fiabilidad, crédito y exactitud de los sistemas de seguimiento y de los datos e información notificados relativos a las emisiones, en especial:\na) Los datos de la actividad notificados y las mediciones y cálculos relacionados.\nb) La elección y uso de factores de emisión.\nc) Los cálculos en que se haya basado la determinación de las emisiones globales.\nd) Si se ha recurrido a la medición, la conveniencia de esta opción y el uso de métodos de medición.\n3. Las emisiones notificadas sólo se validarán si se aportan datos e información fidedignos y dignos de crédito que permitan la determinación de las emisiones con un alto grado de certeza, para lo cual el titular tendrá que demostrar lo siguiente:\na) Que los datos notificados no presentan contradicciones.\nb) Que la recogida de los datos se ha llevado a cabo de conformidad con las normas científicas aplicables.\nc) Que la documentación pertinente de la instalación es completa y coherente.\n4. El verificador disfrutará de libre acceso a todos los emplazamientos y toda la información en relación con el objeto de la verificación.\n5. El verificador tendrá en cuenta si la instalación está registrada en el sistema comunitario de gestión y auditoría medioambientales (EMAS).\nMetodología\nAnálisis estratégico:\n6. La verificación se basará en un análisis estratégico de todas las actividades llevadas a cabo en la instalación, por lo que el verificador deberá tener una visión general de todas las actividades y de su importancia para las emisiones.\nAnálisis de procesos:\n7. La verificación de la información presentada se llevará a cabo, cuando proceda, en el emplazamiento de la instalación. El verificador recurrirá a inspecciones in situ para determinar la fiabilidad de los datos y la información notificados.\nAnálisis de riesgos:\n8. El verificador someterá todas las fuentes de emisiones de la instalación a una evaluación en relación con la fiabilidad de los datos de todas las fuentes que contribuyan a las emisiones globales de la instalación.\n9. Partiendo de este análisis, el verificador determinará explícitamente las fuentes que presenten un alto riesgo de errores y otros aspectos del procedimiento de seguimiento y notificación que pudieran contribuir a errores en la determinación de las emisiones globales, lo que implica en especial la elección de los factores de emisión y de los cálculos necesarios para determinar las emisiones de fuentes aisladas. Se atenderá sobre todo a las fuentes que presenten un alto riesgo de error y a los aspectos mencionados más arriba del procedimiento de seguimiento.\n10. El verificador tomará en consideración cualquier método de control efectivo de riesgos aplicado por el titular con objeto de reducir al máximo el grado de incertidumbre.\nElaboración de informes:\n11. El verificador elaborará un informe sobre el proceso de validación en el que constará si es satisfactoria la notificación realizada de conformidad con el artículo 22. Dicho informe indicará todos los aspectos pertinentes para el trabajo efectuado. Podrá hacerse una declaración que indique que es satisfactoria la notificación realizada de conformidad con el artículo 22 si, en opinión del verificador, la declaración de las emisiones totales no presenta errores.\nRequisitos mínimos de competencia del verificador:\n12. El verificador será independiente del titular, llevará a cabo sus actividades de manera profesional, competente y objetiva y estará al tanto de:\na) Las disposiciones de este real decreto ley, así como, en su caso, de las normas y directrices pertinentes adoptadas por la Comisión Europea y la normativa de desarrollo.\nb) Los requisitos legales, reglamentarios y administrativos aplicables a las actividades verificadas.\nc) La generación de toda la información relacionada con cada fuente de emisiones de la instalación, en especial la relativa a la recogida, medición, cálculo y notificación de los datos.\n\n #textoxslt \n", "date": "28/08/2004", "pdf": "http://www.boe.es/boe/dias/2004/08/28/pdfs/A30096-30111.pdf", "more": {"Referencias anteriores": ["MODIFICA el art. 22 de la LEY 16/2002, de 1 de julio (Ref. BOE-A-2002-12995).", "TRANSPONE la DIRECTIVA 2003/87/CE, de 13 de octubre (Ref. DOUE-L-2003-81756)."], "Materias": ["Comisiones Interministeriales", "Contaminación atmosférica", "Derechos de contaminación negociables", "Gas", "Gestión de residuos", "Industrias", "Organización de la Administración del Estado", "Políticas de medio ambiente", "Registros administrativos", "Secretaría General para la Prevención de la Contaminación y del Cambio Climático"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 16 de septiembre de 2004 (Ref. BOE-A-2004-16378).", "SE DICTA DE CONFORMIDAD, aprobando el plan nacional de derechos de emisión 2005/2007: REAL DECRETO 1866/2004, de 6 de septiembre (Ref. BOE-A-2004-15819)."]}}