{"title": "REAL DECRETO-LEY 6/2004, de 17 septiembre, por el que se adoptan medidas urgentes para reparar los daños causados por los incendios e inundaciones acaecidos en las Comunidades Autónomas de Aragón, Cataluña, Andalucía, Comunidad Foral de Navarra y Comunidad Valenciana.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2004-16315", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 17/09/2004", "Fecha de publicación: 18/09/2004", "Entrada en vigor el 18 de septiembre de 2004.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\n\nEn los meses de julio y agosto, y tras confluir una serie de circunstancias adversas de distinta naturaleza, se produjeron en la Comunidad Valenciana y en la Comunidad Autónoma de Andalucía unos incendios forestales de excepcional envergadura que, no pudiendo ser controlados, adquirieron grandes dimensiones, con la consiguiente secuela de daños, fundamentalmente sobre masas forestales y explotaciones agrícolas y ganaderas, y de riesgo para la vida de las personas, que obligaron a la evacuación de numerosas poblaciones. Asimismo, se vieron afectadas diversas infraestructuras municipales, infraestructuras forestales, caminos rurales, redes secundarias de riego y diferentes tramos de ríos y arroyos correspondientes al dominio público hidráulico.\n\nAsimismo, durante la primera quincena del mes de septiembre se han producido graves inundaciones en las Comunidades Autónomas de Aragón, Cataluña, Comunidad Foral de Navarra y Comunidad Valenciana que han ocasionado importantes daños en bienes de titularidad pública y privada. Similares consecuencias tuvieron también las fuertes lluvias e inundaciones producidas el pasado mes de marzo en la provincia de Málaga.\n\nDesgraciadamente, en ambos casos se ha producido pérdida de vidas humanas.\n\nLa magnitud de los hechos y sus consecuencias obligan, desde el principio constitucional de solidaridad y por aplicación de los de equidad e igualdad de trato en relación con situaciones precedentes, a la actuación de los poderes públicos y a la adopción, para las zonas afectadas, de un conjunto de medidas paliativas y reparadoras concordantes con las adoptadas anteriormente en ocasiones semejantes, al objeto de favorecer el restablecimiento de los servicios, la reparación de los daños producidos y la vuelta a la normalidad de las zonas siniestradas por los incendios e inundaciones.\n\nEl objetivo, por tanto, de esta norma es aprobar un catálogo de medidas que afectan a varios departamentos ministeriales y abarcan aspectos muy diferentes, pues en tanto que unas se dirigen a disminuir las cargas tributarias, otras, como la concesión de créditos privilegiados, intentan paliar el impacto en las empresas y particulares afectados.\n\nPor otra parte, las pérdidas de producción ocasionadas por los citados incendios e inundaciones en las masas forestales, los cultivos y territorios afectados configuran, por la magnitud de los daños ocasionados, una situación equiparable a la de desastre natural, en los términos establecidos por las directrices comunitarias sobre ayudas estatales al sector agrario.\n\nHabida cuenta de que estas contingencias no tienen cobertura completa en el marco del seguro agrario combinado, se hace necesario arbitrar medidas paliativas adecuadas, en consonancia con la naturaleza e incidencia de los daños ocasionados en las producciones de los territorios afectados y en las rentas de los agricultores.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Vicepresidenta Primera del Gobierno y Ministra de la Presidencia, del Vicepresidente Segundo del Gobierno y Ministro de Economía y Hacienda y de los Ministros del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de Administraciones Públicas y de Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 17 de septiembre de 2004,\n\nD I S P O N G O :\n\nArtículo 1. Ámbito de aplicación.\n\n1. Las medidas establecidas en este real decreto ley se aplicarán a la reparación de los daños ocasionados por las inundaciones producidas en marzo y en la primera quincena del mes de septiembre de 2004, y por los incendios acaecidos en julio y agosto del mismo año.\n\nLos términos municipales y núcleos de población afectados de las Comunidades Autónomas de Aragón, Cataluña, Andalucía, Comunidad Foral de Navarra y Comunidad Valenciana a los que concretamente sean de aplicación las medidas aludidas se determinarán por orden del Ministro del Interior.\n\n2. A los efectos de dichas actuaciones reparadoras, se entenderán también incluidos aquellos otros términos municipales o núcleos de población en los que, para la correcta ejecución de las obras necesarias, sean imprescindibles las actuaciones de los departamentos ministeriales competentes.\n\nArtículo 2. Daños en infraestructuras municipales y red viaria de las diputaciones provinciales.\n\nA los proyectos que ejecuten las entidades locales en los términos municipales y núcleos de población a los que se hace referencia en el artículo anterior, relativos a las obras de reparación o restitución de infraestructuras, equipamientos o instalaciones y servicios de titularidad municipal incluidos en el artículo 26.1.d) de la Ley 7/1985, de 2 de abril, Reguladora de las Bases del Régimen Local, y a la red viaria de las diputaciones provinciales, se les aplicará el trámite de urgencia, y el Estado podrá concederles una subvención de hasta el 50 por ciento de su coste.\n\nArtículo 3. Daños en las restantes infraestructuras públicas.\n\nSe faculta a los titulares de los departamentos ministeriales competentes por razón de la materia para declarar zona de actuación especial las áreas afectadas, al objeto de que dichos departamentos, sus organismos autónomos y entidades públicas dependientes de estos puedan llevar a cabo las restauraciones que procedan.\n\nA los efectos indicados, se declaran de emergencia las obras que vayan a ejecutar tales departamentos para reparar los daños causados en infraestructuras de titularidad estatal, así como las actuaciones destinadas a la restauración forestal comprendidas en su ámbito de competencias.\n\nArtículo 4. Indemnización de daños en producciones agrícolas y ganaderas.\n\nSerán objeto de indemnización los daños provocados por los incendios e inundaciones en las explotaciones agrícolas y ganaderas que, teniendo pólizas en vigor amparadas por el Plan de seguros agrarios combinados para el año 2004, hayan sufrido pérdidas por daños en sus producciones no cubiertos por las líneas de seguros agrarios combinados.\n\nNo obstante, para el caso de producciones que en las fechas del siniestro no hayan iniciado el período de contratación del seguro correspondiente, también podrán percibir las anteriores indemnizaciones, siempre y cuando se hubiese contratado el seguro correspondiente a dichas producciones en el ejercicio anterior.\n\nTambién podrá percibirse indemnización por los daños causados en producciones no incluidas en el vigente plan anual de seguros, excepto que las producciones afectadas estuviesen garantizadas por un seguro no incluido en el sistema de seguros agrarios combinados.\n\nDichas indemnizaciones irán destinadas a los titulares de aquellas explotaciones que, estando ubicadas en el ámbito señalado en el artículo 1, hayan sufrido pérdidas superiores al 20 o al 30 por ciento de la producción, según se trate o no de zona desfavorecida, con arreglo a los criterios establecidos por la Unión Europea a este respecto.\n\nPodrán ser objeto de indemnización en las condiciones establecidas en este artículo los daños producidos en explotaciones apícolas.\n\nArtículo 5. Beneficios fiscales.\n\n1. Se concede la exención de las cuotas del Impuesto sobre Bienes Inmuebles correspondientes al ejercicio de 2004 que afecten a viviendas, establecimientos industriales y mercantiles, explotaciones agrarias y forestales, locales de trabajo y similares, dañados como consecuencia directa de los incendios e inundaciones, cuando se acredite que tanto las personas como los bienes en ellos ubicados hayan tenido que ser objeto de realojamiento total o parcial en otras viviendas o locales diferentes hasta la reparación de los daños sufridos o los destrozos en cosechas constituyan siniestros no cubiertos por ninguna fórmula de aseguramiento público o privado.\n\n2. Se concede una reducción en el Impuesto sobre Actividades Económicas correspondiente al ejercicio 2004 a las industrias de cualquier naturaleza, establecimientos mercantiles y profesionales cuyos locales de negocios o bienes afectos a esa actividad hayan sido dañados como consecuencia directa de los incendios e inundaciones, siempre que hubieran tenido que ser objeto de realojamiento o se hayan producido daños que obliguen al cierre temporal de la actividad. La indicada reducción será proporcional al tiempo transcurrido desde el día en que se haya producido el cese de la actividad hasta su reinicio en condiciones de normalidad, ya sea en los mismos locales, ya sea en otros habilitados al efecto, sin perjuicio de considerar, cuando la gravedad de los daños producidos dé origen a ello, el supuesto de cese en el ejercicio de aquella, que surtirá efectos desde el día 31 de diciembre de 2003.\n\n3. Las exenciones y reducciones de cuotas en los tributos señalados en los apartados anteriores comprenderán las de los recargos legalmente autorizados sobre ellos.\n\n4. Los contribuyentes que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieran satisfecho los recibos correspondientes a dicho ejercicio fiscal podrán pedir la devolución de las cantidades ingresadas.\n\n5. Estarán exentas de las tasas de la Jefatura Central de Tráfico la tramitación de las bajas de vehículos solicitadas como consecuencia de los daños producidos por los incendios e inundaciones y la expedición de duplicados de permisos de circulación o de conducción destruidos o extraviados por dichas causas.\n\n6. La disminución de ingresos en tributos locales que los anteriores apartados de este artículo produzcan en los ayuntamientos y diputaciones provinciales será compensada con cargo a los Presupuestos Generales del Estado, de conformidad con lo establecido en el artículo 9 del texto refundido de la Ley Reguladora de Haciendas Locales, aprobado por el Real Decreto Legislativo 2/2004, de 5 de marzo.\n\n7. Estarán exentas del Impuesto sobre la Renta de las Personas Físicas las ayudas excepcionales por daños personales a que se refiere el artículo 9 de este real decreto ley.\n\nArtículo 6. Reducciones fiscales especiales para las actividades agrarias.\n\nPara las explotaciones y actividades agrarias, realizadas en las zonas que determine la orden ministerial que se dicte en desarrollo del artículo 1 de este real decreto ley, y conforme a las previsiones contenidas en el apartado 4.1 del artículo 35 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 1775/2004, de 30 de julio, el Ministerio de Economía y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden HAC 3313/2003, de 28 de noviembre, que desarrolla para el año 2004 el régimen de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\n\nArtículo 7. Medidas laborales y de Seguridad Social.\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por los incendios e inundaciones tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el período de suspensión, manteniéndose la condición de dicho período como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo con base en circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en los incendios e inundaciones, no se compute a efectos de consumir los períodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los períodos de cotización necesarios para tener derecho a ellas.\n\n2. Las empresas y los trabajadores por cuenta propia, incluidos en cualquier régimen de la Seguridad Social, podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de un año sin interés en el pago de las cotizaciones a la Seguridad Social correspondientes a los tres meses naturales inmediatamente anteriores a la producción del siniestro.\n\n3. Los cotizantes a la Seguridad Social que, teniendo derecho a los beneficios establecidos en los apartados anteriores, hubieren satisfecho las cuotas correspondientes a las exenciones o a la moratoria de que se trate, podrán pedir la devolución de las cantidades ingresadas, incluidas en su caso los recargos y costas correspondientes. Si el que tuviere derecho a la devolución fuere deudor a la Seguridad Social por cuotas correspondientes a otros períodos, el crédito por la devolución será aplicado al pago de deudas pendientes con la misma en la forma que legalmente proceda.\n\n4. Para llevar a cabo las obras de reparación de los daños causados, las Administraciones públicas y las entidades sin ánimo de lucro podrán solicitar del servicio público de empleo competente la adscripción de trabajadores perceptores de las prestaciones por desempleo para trabajos de colaboración social, de acuerdo con lo dispuesto en el artículo 213.3 del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio.\n\nArtículo 8. Régimen de contratación.\n\n1. A los efectos prevenidos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, tendrán la consideración de obras, servicios, adquisiciones o suministros de emergencia los de reparación o mantenimiento del servicio de infraestructuras y equipamientos, así como las obras de reposición de bienes perjudicados por la catástrofe, cualquiera que sea su cuantía.\n\n2. A esos mismos efectos, se incluyen, en todo caso, entre las infraestructuras las hidráulicas, las forestales, las carreteras y, en general, cualquiera que haya resultado afectada por los incendios e inundaciones.\n\n3. Se declara urgente la ocupación de los bienes afectados por las expropiaciones derivadas de la realización de las obras a que se refiere este artículo, a los efectos establecidos en el artículo 52 de la Ley de 16 de diciembre de 1954, de Expropiación Forzosa.\n\n4. En la tramitación de los expedientes de contratación no incluidos en el artículo 129.2 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, se dispensará del requisito previo de disponibilidad de terrenos, sin perjuicio de que su ocupación efectiva no se haga hasta la formalización del acta de ocupación.\n\nArtículo 9. Ayudas excepcionales por daños personales.\n\n1. Se conceden ayudas, en los términos que a continuación se dispone, para paliar los daños personales que tengan su causa en las catástrofes a que este real decreto ley se refiere.\n\n2. Las ayudas por daños personales podrán ser:\n\na) La cantidad a conceder en caso de fallecimiento ascenderá a 18.000 euros por cada persona fallecida.\n\nIdéntica cantidad se concederá en los casos de incapacidad absoluta permanente, cuando dicha incapacidad hubiera sido causada por los mismos hechos.\n\nb) Asimismo, los gastos de hospitalización de las personas afectadas serán abonados siempre y cuando no fueran cubiertos por ningún sistema público o privado de asistencia sanitaria.\n\n3. Serán beneficiarios de estas ayudas a título de víctimas indirectas, en el caso de muerte y con referencia siempre a la fecha de esta, las personas que reúnan las condiciones que se indican a continuación:\n\na) El cónyuge del fallecido, si no estuviera separado legalmente, o la persona que hubiera venido conviviendo con el fallecido de forma permanente, con análoga relación de afectividad a la de cónyuge, durante, al menos, los dos años anteriores al momento del fallecimiento, salvo que hubieran tenido descendencia; en este caso bastará la mera convivencia.\n\nb) Los hijos menores de edad de los fallecidos o de las otras personas a que se refiere el párrafo anterior y los mayores de edad si hubieran sufrido un perjuicio económico-patrimonial relevante, debidamente acreditado, en relación a su situación económica anterior a la catástrofe.\n\nc) En defecto de las personas mencionadas anteriormente, serán beneficiarios los padres de la persona fallecida, en el mismo supuesto de perjuicio económico-patrimonial previsto en el párrafo anterior.\n\nd) En defecto de las personas mencionadas en los párrafos a), b) y c), serán beneficiarios los hermanos de la persona fallecida, si acreditan dependencia económica de aquella.\n\n4. De concurrir varios beneficiarios a título de víctimas indirectas, la distribución de la cantidad a que ascienda la ayuda se efectuará de la siguiente forma:\n\na) La cantidad se dividirá en dos mitades.\n\nCorresponderá una al cónyuge o a la persona que hubiera venido conviviendo con el fallecido en los términos del párrafo a) del apartado anterior. Corresponderá la otra mitad a los hijos mencionados en el párrafo b) del apartado anterior, y se distribuirá entre todos ellos por partes iguales.\n\nb) De resultar beneficiarios los padres del fallecido, la cantidad a que asciende la ayuda se repartirá entre ellos por partes iguales.\n\nc) De resultar beneficiarios los hermanos del fallecido, la cantidad a que asciende la ayuda se repartirá entre ellos por partes iguales.\n\n5. Las solicitudes para la concesión de estas ayudas se presentarán en el término de un mes, contado a partir de la entrada en vigor de este real decreto ley, y serán resueltas por el Ministro del Interior en el plazo de tres meses.\n\nArtículo 10. Ayudas excepcionales para vivienda.\n\n1. Las ayudas por los daños en el continente de la vivienda sólo se concederán cuando estos superen el 20 por ciento de su valor y, en todo caso, tendrán un límite máximo de 24.000 euros.\n\n2. La valoración de los daños se efectuará por el Consorcio de Compensación de Seguros, y se referirá al valor real del daño efectivamente causado en el continente de la vivienda, con distinción entre la cuantía que, en su caso, correspondiese indemnizar al Consorcio con arreglo a la normativa que regula su actividad y la cuantía que cupiese otorgar en concepto de ayuda con arreglo a este real decreto ley.\n\n3. La financiación específica de estas ayudas se efectuará en un 50 por ciento por la Administración General del Estado, y el resto, por las Administraciones territoriales, según los acuerdos que alcancen entre ellas en los convenios que suscriban al efecto.\n\nArtículo 11. Régimen especial de aplicación de las ayudas ordinarias por daños personales materiales.\n\n1. En los casos de ayudas previstas en los dos artículos anteriores, no será aplicable el régimen de ayudas contemplado en la Orden del Ministerio del Interior, de 18 de marzo de 1993, modificada parcialmente por la de 30 de julio de 1996.\n\n2. Las ayudas que se concedan en aplicación de lo previsto en los dos artículos anteriores se financiarán con cargo a los créditos 16.01.223A.482, \"Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia\", y 16.01.223A.782, \"Para atenciones de todo orden motivadas por siniestros, catástrofes u otros de reconocida urgencia\", dotados, con carácter de ampliables, en el vigente presupuesto del Ministerio del Interior.\n\nArtículo 12. Líneas preferenciales de crédito.\n\nSe instruye al Instituto de Crédito Oficial (ICO), en su condición de agencia financiera del Estado, para instrumentar una línea de préstamos por importe de 20 millones de euros, que podrá ser ampliada por el Ministerio de Economía y Hacienda en función de la evaluación de los daños y de la demanda consiguiente, utilizando la mediación de las entidades financieras con implantación en las comunidades autónomas afectadas, suscribiendo con ellas los oportunos convenios de colaboración.\n\nEstas líneas de préstamo, que tendrán como finalidad financiar la reparación o reposición de instalaciones y equipos industriales y mercantiles, agrícolas, forestales, ganaderas y de regadío, automóviles, motocicletas y ciclomotores de uso particular, vehículos comerciales, maquinaria agrícola y locales de trabajo de profesionales que se hayan visto dañados como consecuencia de los incendios e inundaciones, se materializarán en operaciones de préstamo concedidas por dichas entidades financieras, cuyas características serán:\n\na) Importe máximo: el del daño evaluado por la Delegación o Subdelegación del Gobierno de la provincia correspondiente o, en su caso, por el Consorcio de Compensación de Seguros, descontado, en su caso, el importe del crédito que hayan podido suscribir con cargo a líneas de crédito preferenciales establecidas por iniciativa de las comunidades autónomas respectivas.\n\nb) Plazo: el establecido entre las partes, con el límite de cinco años, incluido uno de carencia.\n\nc) Interés: el tipo de cesión por el ICO a las entidades financieras será del 1,50 por ciento TAE, con un margen máximo de intermediación para estas del 0,50 por ciento. En consecuencia, el tipo final máximo para el prestatario será del 2,00 por ciento TAE.\n\nd) Tramitación: las solicitudes serán presentadas en la entidad financiera mediadora, la cual decidirá sobre la concesión del préstamo, siendo a su cargo el riesgo de la operación.\n\ne) Vigencia de la línea: el plazo para la disposición de fondos terminará el 31 de diciembre de 2004.\n\nLa instrumentación de la línea de préstamos a que se refiere este artículo se llevará a cabo por el ICO, en el ejercicio de las funciones a que se refiere la disposición adicional sexta.dos.2.a) del Real Decreto Ley 12/1995, de 28 de diciembre, sobre medidas urgentes en materia presupuestaria, tributaria y financiera, y, en su virtud, el quebranto que para el ICO suponga el diferencial entre el coste de mercado de la obtención de los recursos y el tipo antes citado del 1,50 por ciento será cubierto con cargo a los Presupuestos Generales del Estado.\n\nArtículo 13. Cooperación con las Administraciones locales.\n\nSe faculta al titular del Ministerio de Administraciones Públicas para proponer el pago de las subvenciones a que se refiere el artículo 2, en la parte que financia la Administración General del Estado, hasta un importe máximo de 15 millones de euros, con cargo al crédito que a estos efectos se habilite, con el carácter de incorporable, en los presupuestos de dicho departamento.\n\nDe conformidad con lo establecido en el artículo 50.b) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, el crédito que se habilite se financiará con Fondo de Contingencia cuya autorización corresponderá al Ministerio de Economía y Hacienda.\n\nDe igual modo, se faculta al titular del Ministerio de Administraciones Públicas para establecer el procedimiento para la concesión de las mencionadas subvenciones, así como su seguimiento y control, en el marco de la cooperación económica del Estado a las inversiones de las entidades locales\n\nArtículo 14. Comisión interministerial.\n\n1. Se crea una comisión interministerial para la aplicación de las medidas establecidas en este real decreto ley, coordinada por la Dirección General de Protección Civil y Emergencias e integrada por representantes de los Ministerios de Economía y Hacienda, del Interior, de Fomento, de Trabajo y Asuntos Sociales, de Agricultura, Pesca y Alimentación, de la Presidencia, de Administraciones Públicas y de Medio Ambiente, así como por los Delegados del Gobierno en las comunidades autónomas afectadas y por un representante del Consorcio de Compensación de Seguros.\n\n2. El seguimiento de las medidas previstas en este real decreto ley se llevará a cabo por la comisión a que se refiere el apartado anterior, en coordinación con las autoridades de las comunidades autónomas afectadas, a través de las Delegaciones del Gobierno.\n\nArtículo 15. Consorcio de Compensación de Seguros.\n\n1. Los Delegados del Gobierno en las comunidades autónomas afectadas podrán solicitar del Consorcio de Compensación de Seguros, para una más correcta evaluación de los daños, las correspondientes valoraciones previstas en este real decreto ley siempre que no afecten a bienes de titularidad pública.\n\n2. El Consorcio de Compensación de Seguros tendrá derecho al abono por parte de la Administración General del Estado de los trabajos de peritación conforme al baremo de honorarios profesionales que dicho Consorcio tuviese aprobado para sus peritos tasadores de seguros.\n\n3. Para facilitar la tramitación de las ayudas y la valoración de los daños, la Administración competente y el Consorcio de Compensación de Seguros podrán transmitirse los datos sobre beneficiarios de las ayudas e indemnizaciones que concedan, sus cuantías respectivas y los bienes afectados.\n\nArtículo 16. Convenios con otras Administraciones públicas.\n\nLa Administración General del Estado podrá celebrar con las comunidades autónomas y con otras Administraciones públicas los convenios de colaboración que exija la aplicación de este real decreto ley.\n\nDichos convenios tendrán como objetivo prioritario la restauración forestal de las zonas siniestradas.\n\nDisposición adicional primera. Competencias de las comunidades autónomas afectadas.\n\nLo establecido en este real decreto ley se entiende sin perjuicio de las competencias que corresponden a las comunidades autónomas al amparo de lo establecido en sus Estatutos de Autonomía.\n\nDisposición adicional segunda. Límites de las ayudas.\n\nEl valor de las ayudas concedidas en aplicación de este real decreto ley, en lo que a daños materiales se refiere, no podrá superar en ningún caso la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos públicos, nacionales o internacionales, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\nDisposición adicional tercera. Créditos presupuestarios.\n\nLa reparación de los daños en los bienes de titularidad estatal y en los de las comunidades de regantes, así como las indemnizaciones que se concedan por daños en producciones agrícolas y ganaderas, se financiarán con cargo a los presupuestos de los respectivos departamentos ministeriales, a cuyos efectos se realizarán las transferencias de crédito que sean necesarias, sin que resulten de aplicación las limitaciones contenidas en el artículo 52.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corrientes.\n\nDisposición adicional cuarta. Daños en infraestructuras públicas titularidad de comunidades de regantes.\n\nA los efectos previstos en el artículo 3, se declaran de emergencia las obras que ejecute el Ministerio de Agricultura, Pesca y Alimentación para reparar los daños causados en infraestructuras públicas titularidad de las comunidades de regantes, comprendidas en su ámbito de competencia.\n\nLa reparación de estos daños se financiará con cargo al presupuesto del Ministerio de Agricultura, Pesca y Alimentación, hasta un importe máximo de seis millones de euros.\n\nDisposición adicional quinta. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\n\nEn los términos municipales afectados por los incendios e inundaciones, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\n\nDisposición final primera. Facultades de desarrollo.\n\nEl Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este real decreto ley.\n\nDisposición final segunda. Entrada en vigor.\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid, a 17 de septiembre de 2004.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno,\n\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n\n\n\n #textoxslt \n", "date": "18/09/2004", "pdf": "http://www.boe.es/boe/dias/2004/09/18/pdfs/A31472-31476.pdf", "more": {"Materias": ["con el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/4117/2004, de 2 de diciembre (Ref. BOE-A-2004-21138).", "sobre indemizaciones en explotaciones agrícolas y ganaderas: ORDEN APA/4088/2004, de 13 de diciembre (Ref. BOE-A-2004-21041).", "con el art. 10, sobre concesión de ayudas por daños en vivienda: ORDEN INT/3980/2004, de 18 de noviembre (Ref. BOE-A-2004-20511).", "sobre criterios de aplicación: ORDEN de 19 de noviembre de 2004 (Ref. BOE-A-2004-19864).", "sobre procedimiento de concesión de subvenciones: ORDEN APU/3655/2004, de 26 de octubre de 2004 (Ref. BOE-A-2004-19172).", "con el art. 1.1, determinando los municipios: ORDEN INT/3425/2004, de 7 de octubre (Ref. BOE-A-2004-18219)."], "Referencias posteriores": ["SE DECLARA la vigencia de lo indicado del art. 5.7, por LEY 35/2006, de 28 de noviembre de 2006 (Ref. BOE-A-2006-20764).", "SE DICTA EN RELACION, regulando la materia: LEY 2/2005, de 15 de marzo (Ref. BOE-A-2005-4322).", "SE DICTA DE CONFORMIDAD:\n    \ncon el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/4117/2004, de 2 de diciembre (Ref. BOE-A-2004-21138).\nsobre indemizaciones en explotaciones agrícolas y ganaderas: ORDEN APA/4088/2004, de 13 de diciembre (Ref. BOE-A-2004-21041).\ncon el art. 10, sobre concesión de ayudas por daños en vivienda: ORDEN INT/3980/2004, de 18 de noviembre (Ref. BOE-A-2004-20511).\nsobre criterios de aplicación: ORDEN de 19 de noviembre de 2004 (Ref. BOE-A-2004-19864).\nsobre procedimiento de concesión de subvenciones: ORDEN APU/3655/2004, de 26 de octubre de 2004 (Ref. BOE-A-2004-19172).\ncon el art. 1.1, determinando los municipios: ORDEN INT/3425/2004, de 7 de octubre (Ref. BOE-A-2004-18219).\n\n", "con el art. 7, sobre exención y moratoria en el pago de cuotas a la Seguridad Social: ORDEN TAS/4117/2004, de 2 de diciembre (Ref. BOE-A-2004-21138).", "sobre indemizaciones en explotaciones agrícolas y ganaderas: ORDEN APA/4088/2004, de 13 de diciembre (Ref. BOE-A-2004-21041).", "con el art. 10, sobre concesión de ayudas por daños en vivienda: ORDEN INT/3980/2004, de 18 de noviembre (Ref. BOE-A-2004-20511).", "sobre criterios de aplicación: ORDEN de 19 de noviembre de 2004 (Ref. BOE-A-2004-19864).", "sobre procedimiento de concesión de subvenciones: ORDEN APU/3655/2004, de 26 de octubre de 2004 (Ref. BOE-A-2004-19172).", "con el art. 1.1, determinando los municipios: ORDEN INT/3425/2004, de 7 de octubre (Ref. BOE-A-2004-18219).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 30 de septiembre de 2004 (Ref. BOE-A-2004-17231).", "CORRECCIÓN de errores en BOE num. 230 de 23 de septiembre de 2004 (Ref. BOE-A-2004-16475)."]}}