{"title": "Real Decreto-ley 16/2011, de 14 de octubre, por el que se crea el Fondo de Garantía de Depósitos de Entidades de Crédito.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-16173", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 14/10/2011", "Fecha de publicación: 15/10/2011", "Entrada en vigor el 15 de octubre de 2011."], "content": "\nTEXTO\n\nI\nA lo largo de los últimos treinta años los sistemas de garantía de depósitos se han asentado en el entorno europeo como uno de los elementos indispensables para garantizar la confianza de ahorradores y depositantes en el conjunto del sistema bancario. En España, la temprana creación en 1977 de los primeros Fondos de Garantía de Depósitos en Establecimientos Bancarios y en Cajas de Ahorros, a los que acompañaría posteriormente el de Cooperativas de Crédito, a través de un régimen de contribuciones previas o ex ante, constituyó al mismo tiempo un síntoma de la evolución de nuestro sistema financiero y un impulso a su modernización, en un contexto de cambios sociales, políticos y económicos cruciales en nuestra historia reciente.\nLas posteriores reformas de aquel primer sistema de garantía, efectuadas a lo largo de tres décadas, se comprenden hoy, con la debida perspectiva, como hitos singulares que han acompañado el progresivo desarrollo, en complejidad, capacidad y volumen, de nuestro sistema financiero. Un primer momento de revisión del sistema tuvo lugar a principios de los años ochenta, pocos años después de su creación, ya que si bien se percibió a los fondos como un valioso instrumento para afrontar los problemas del sistema bancario, se constató que la complejidad jurídica y económica de la crisis de un establecimiento bancario hacía conveniente ampliar las posibilidades de actuación de los fondos, de modo que su objeto no fuera simplemente el de garantizar los depósitos en caso de suspensión de pagos o quiebra de una entidad, sino que alternativamente pudieran contribuir a reforzar la solvencia y el funcionamiento de las entidades, evitando en última instancia un eventual, y posiblemente más costoso, pago de depósitos.\nDesde aquel momento, los fondos de garantía de depósitos españoles han mantenido como una segunda seña de identidad –junto a la contribución ex ante– su doble objetivo o función: por un lado, garantizar los depósitos en dinero (y más tarde también en valores) constituidos en las entidades de crédito; y, por otro, realizar aquellas actuaciones necesarias para reforzar la solvencia y el funcionamiento de las entidades en dificultades, en defensa de los intereses de los depositantes y del propio Fondo. En definitiva esa doble función se identifica con un objetivo inmediato y eventual, la garantía de los ahorros de los depositantes, y un objetivo mediato y permanente, el mantenimiento de la estabilidad del sistema financiero del país, a través de la confianza de los depositantes. En lo sucesivo, tras el papel desempeñado en beneficio de la estabilidad financiera en la crisis bancaria de finales de los setenta y principios de los ochenta, la doble función de los fondos los consolidará como un elemento indispensable de seguridad de nuestras instituciones financieras, junto a la regulación y a la supervisión financiera.\nUn segundo momento o más bien etapa de revisión de nuestro sistema de garantía de depósitos tuvo lugar a partir de mediados de los años noventa, directamente relacionado con nuestra participación en el proceso de construcción europea y, más concretamente, con la integración financiera considerada imprescindible para la consecución de un mercado interior. Así, el Real Decreto-ley 12/1995 y sus normas de desarrollo incorporaron al ordenamiento jurídico español la Directiva comunitaria 94/19/CE sobre sistemas de garantía de depósitos, cuyo principal hito fue la armonización de un nivel mínimo de cobertura de los depósitos –20.000 euros– en el conjunto de la Unión Europea. Mucho después, en 2009, ese nivel alcanzará la cifra actual de 100.000 euros como cobertura de depósitos mínima y máxima para los 27 Estados miembros de la Unión Europea. Puede decirse, por tanto, que en esta segunda etapa de revisión de nuestro sistema de garantía, aparece el elemento indispensable del contexto europeo: la integración financiera conduce inexorablemente a la paulatina integración de las redes de seguridad del sistema. En conclusión, en estos más de treinta años de historia del sistema español de garantía de depósitos, de sus tres rasgos característicos o señas de identidad, los dos primeros, su doble función de garantía de depósitos y reforzamiento de entidades y su constitución como fondo de dotación ex ante, se encuentran fuertemente consolidados, en tanto que el tercero de ellos, su inserción en una red de seguridad paneuropea, aparece como un destino necesario dentro de un proceso de armonización aún no finalizado.\nII\nCon estos antecedentes históricos, el presente real decreto-ley constituye un tercer hito en la revisión de la regulación del sistema español de garantía de depósitos. Como las anteriores, esta revisión no resulta ajena al contexto y la evolución de nuestro sistema financiero, sino que, todo lo contrario, tiene lugar en el momento de culminación de la más importante reestructuración financiera de nuestra historia democrática. Después de dos años de reformas estructurales, cuyas piedras angulares son el Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, el Real Decreto-ley 11/2010, de 9 de julio, de órganos de gobierno y otros aspectos del régimen jurídico de las Cajas de Ahorros y el Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, nos encontramos ante un momento culminante en el que este real decreto-ley opera como elemento de cierre y garantía de coherencia interna del conjunto de las reformas.\nUna vez finalizada la recapitalización del sector bancario de acuerdo con lo estipulado en el Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero, y reestructurado el subsector de las cajas de ahorros, que en el último año han pasado de 45 a 15 entidades, aumentando el volumen medio de activos de las entidades de 28.504 millones de euros a 85.512 millones y equiparando su estructura de gobierno a la de los bancos cotizados a través, fundamentalmente, de su transformación jurídica en cajas de ejercicio indirecto, el Gobierno considera imprescindible completar las reformas adecuando la regulación del sistema español de garantía de depósitos a la nueva realidad del sector.\nDos son los principales objetivos de este Real Decreto-ley que viene a culminar la recapitalización y reestructuración del sistema financiero manteniendo los rasgos esenciales del mismo:\n– La unificación de los hasta ahora tres fondos de garantía de depósitos en un único Fondo de Garantía de Depósitos de Entidades de Crédito, que mantiene las funciones y rasgos característicos de los tres fondos a los que sustituye.\n– La actualización y fortalecimiento de la segunda función del sistema: el reforzamiento de la solvencia y funcionamiento de las entidades, también conocida como función de resolución, a fin de garantizar la actuación flexible del nuevo Fondo unificado.\nAmbos objetivos contribuyen al principio esencial que tanto las instancias financieras internacionales como el Gobierno de la nación han situado en la base de la intervención pública ante la crisis financiera: que sea el propio sector financiero quien asuma los costes ocasionados por su saneamiento y recapitalización, con el fin de que el conjunto de reformas no suponga costes para el erario público, en definitiva, para el contribuyente.\nIII\nEl presente real decreto-ley se compone de tres títulos, divididos en trece artículos, una disposición derogatoria, cuatro disposiciones transitorias y tres disposiciones finales.\nEl Título I engloba como disposiciones generales los elementos definitorios del nuevo fondo, elementos que replican en lo fundamental los previstos hasta la fecha para los tres fondos extintos: se trata fundamentalmente de la propia norma de creación y subrogación del Fondo en la posición jurídica de los fondos disueltos, de la naturaleza y régimen jurídico de derecho privado y de las normas sobre patrimonio y organización de gobierno, a través de la Comisión Gestora del Fondo integrada por representantes de las entidades y del Banco de España.\nPor su parte, los Títulos II y III se dedican respectivamente a desarrollar las dos funciones del Fondo: la garantía de depósitos y las actuaciones en refuerzo de la solvencia y el saneamiento de entidades. Se trata, por un lado, de aportar una mayor seguridad jurídica a una legislación sobre materia sensible que se encontraba dispersa hasta este momento en una pluralidad de normas; por otro lado, se trata de aumentar la capacidad y flexibilidad de actuación del Fondo en materia de reforzamiento de capital de entidades de tal manera que sea el propio sector quien se encuentre en condiciones de apoyar el fin del proceso desde la mayor eficiencia.\nFinalmente, las disposiciones finales prevén la derogación expresa de un prolijo conjunto de normas reguladoras de los fondos de garantía hasta la fecha, en aras a la consecución de un mayor grado de seguridad jurídica. Por su parte, las disposiciones transitorias se dirigen a garantizar un tránsito sencillo y ordenado del sistema anterior basado en tres fondos sectoriales al nuevo Fondo único, regulando transitoriamente la composición de la Comisión Gestora y el régimen de aportaciones hasta el establecimiento de un sistema basado en el perfil del riesgo de cada entidad en el conjunto de la Unión Europea. Se explicita, adicionalmente, la vigencia del Real Decreto 2606/1996 y restante normativa de desarrollo en lo que no sea contrario al presente real decreto-ley.\nLa adopción de las medidas contempladas en este Real Decreto-ley resulta imprescindible para reforzar la confianza en nuestro sistema financiero y culminar su proceso de recapitalización y reestructuración. En efecto, la aplicación del Real Decreto-ley 2/2011, de 18 de febrero, para el reforzamiento del sistema financiero ha alcanzado su desarrollo prácticamente pleno, de modo que es justo en este momento cuando resulta oportuna e inaplazable la reordenación del sistema de garantía de depósitos, al objeto de activar todos los recursos financieros disponibles. Adicionalmente, la especial sensibilidad de la materia hace necesario evitar cualquier eventual incertidumbre derivada del proceso de modificación de la normativa tal y como ocurrió en anteriores ocasiones en que los sistemas de garantía de depósitos fue reformado, en los años 1980, 1982 y 1995, respectivamente. Es por todo ello que la adopción de tales medidas exige acudir al procedimiento del Real Decreto-ley, cumpliéndose los requisitos del artículo 86 de la Constitución Española en cuanto a su extraordinaria y urgente necesidad.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta de la Vicepresidenta del Gobierno de Asuntos Económicos y Ministra de Economía y Hacienda y previa deliberación del Consejo de Ministros en su reunión del día 14 de octubre de 2011, dispongo:\nTÍTULO I\nDisposiciones generales\nArtículo 1. Objeto.\nEste real decreto-ley tiene por objeto la creación del Fondo de Garantía de Depósitos de Entidades de Crédito.\nArtículo 2. Creación del Fondo de Garantía de Depósitos de Entidades de Crédito.\n1. Se crea el Fondo de Garantía de Depósitos de Entidades de Crédito, en adelante el Fondo, al objeto de garantizar los depósitos en entidades de crédito hasta el límite previsto en este real decreto-ley. Asimismo, el Fondo tendrá por objeto la realización de actuaciones que refuercen la solvencia y funcionamiento de una entidad en dificultades, en defensa de los intereses de los depositantes, del propio Fondo y del conjunto del sistema integrado por las entidades de crédito adheridas al mismo.\n2. Se declaran disueltos el Fondo de Garantía de Depósitos en Cajas de Ahorro, el Fondo de Garantía de Depósitos en Establecimientos Bancarios y el Fondo de Garantía de Depósitos en Cooperativas de Crédito, cuyos patrimonios se integrarán en el Fondo de Garantía de Depósitos de Entidades de Crédito conforme a lo previsto en el artículo 6, subrogándose este último en todos los derechos y obligaciones de aquellos.\nArtículo 3. Naturaleza y régimen jurídico.\n1. El Fondo tendrá personalidad jurídica propia, con plena capacidad para el desarrollo de sus fines, en régimen de derecho privado y sin sujeción a las normas reguladoras de los organismos públicos y las sociedades mercantiles estatales.\n2. El régimen fiscal del Fondo será el siguiente:\na) Se hallará exento del Impuesto sobre Sociedades conforme a lo previsto en el artículo 9.1.c) del texto refundido de la Ley del Impuesto sobre Sociedades aprobado por el Real Decreto Legislativo 4/2004, de 5 de marzo.\nb) Se hallará exento de los impuestos indirectos que pudieran devengarse por razón de su constitución, de su funcionamiento y de los actos u operaciones que realice en el cumplimiento de sus fines, incluidos los que pudieran devengarse como consecuencia de la disolución de los tres fondos preexistentes, de la integración de su patrimonio en el del Fondo y de la subrogación de este en todos sus derechos y obligaciones conforme a lo previsto en el presente real decreto-ley. Igualmente, se mantendrán las exenciones vigentes a la entrada en vigor del presente real decreto-ley sobre las operaciones gravadas por tributos indirectos cuyo importe deba repercutirse al Fondo en virtud de las disposiciones de derecho interno o comunitario que los regulen.\nArtículo 4. Funciones.\nSerán funciones del Fondo la de garantía de depósitos y la de refuerzo de la solvencia y funcionamiento de las entidades de crédito, conforme a lo previsto respectivamente por los Títulos II y III de este real decreto-ley y su normativa de desarrollo.\nEl Fondo efectuará tales funciones en defensa de los intereses de los depositantes, del propio Fondo y del conjunto del sistema integrado por las entidades de crédito adheridas al mismo.\nArtículo 5. Entidades adheridas.\n1. Todas las entidades de crédito españolas pertenecerán con carácter obligatorio, al Fondo de Garantía de Depósitos de Entidades de Crédito previsto en este real decreto-ley.\nLa obligación establecida en el párrafo anterior no será de aplicación a los Establecimientos Financieros de Crédito, ni al Instituto de Crédito Oficial.\n2. Las sucursales de entidades de crédito extranjeras operantes en España se incorporarán al Fondo en los supuestos y forma que reglamentariamente se determinen.\n3. Las entidades de crédito que no realicen debidamente sus aportaciones al Fondo de Garantía de Depósitos de Entidades de Crédito o incumplan cualquiera de las obligaciones que les corresponden frente al mismo, podrán ser excluidas del Fondo, una vez que hayan fracasado las medidas que se adopten para asegurar su cumplimiento. Será competente para acordar la exclusión el titular del Ministerio de Economía y Hacienda, a propuesta del Banco de España y previo informe de la Comisión Gestora del Fondo.\nArtículo 6. Patrimonio.\n1. El patrimonio de los Fondos de Garantía de Depósitos en Cajas de Ahorro, Establecimientos Bancarios y Cooperativas de Crédito, se integrará en el Fondo de Garantía de Depósitos en Entidades de Crédito con efectos desde la entrada en vigor de este real decreto-ley. El Fondo se subrogará en todos los derechos y obligaciones de los fondos disueltos.\n2. El Fondo se nutrirá, en los términos que se determine reglamentariamente, con aportaciones anuales de las entidades de crédito integradas en él, cuyo importe será de hasta un máximo del 2 por mil de los depósitos a los que se extiende su garantía, en función de la tipología de las entidades de crédito.\nCuando el patrimonio no comprometido del Fondo alcance valores negativos, la Comisión Gestora podrá acordar, por mayoría de dos tercios de todos sus miembros, la realización de derramas entre las entidades adheridas. Esas derramas se distribuirán según la base de cálculo de las aportaciones, y su importe total no podrá exceder de la cuantía necesaria para eliminar aquel déficit.\nLas aportaciones al Fondo se suspenderán cuando el fondo patrimonial no comprometido en operaciones propias del objeto del Fondo iguale o supere el 1 por 100 de los depósitos de las entidades adscritas a él.\nArtículo 7. Comisión Gestora.\n1. El Fondo será regido y administrado por una Comisión Gestora integrada por doce miembros, seis designados por el Banco de España y seis por las asociaciones representativas de las entidades de crédito adheridas, en los términos previstos reglamentariamente.\n2. Los representantes del Banco de España serán designados por su Comisión ejecutiva. Uno de ellos será el Subgobernador que ostentará la Presidencia de la Comisión con voto de calidad en caso de empate en la votación de los acuerdos a adoptar. Su vacante, ausencia o enfermedad será cubierta previa designación por su Comisión ejecutiva por uno de los representantes titulares del Banco de España, quien será sustituido, a su vez en la Comisión Gestora, por uno de los miembros suplentes.\nLos representantes de las entidades adheridas serán designados dos por las asociaciones representativas de los Bancos, dos por las de Cajas de Ahorros y dos por las de Cooperativas de Crédito, en los términos previstos reglamentariamente.\nLas personas designadas serán personas de reconocida honorabilidad comercial y profesional y poseerán conocimientos y experiencia adecuados para el ejercicio de sus funciones. En la determinación de las citadas condiciones se atenderá a los criterios contemplados en el artículo 2 del Real Decreto 1245/1995, de 14 de julio, sobre Creación de Bancos, Actividad transfronteriza y otras cuestiones relativas al Régimen jurídico de las Entidades de crédito.\nPor el mismo procedimiento se nombrarán dos representantes suplentes del Banco de España y uno por cada uno de los designados por las entidades adheridas, que sustituirán a los titulares en caso de vacante, ausencia o enfermedad. En el caso de los representantes de las entidades, también deberán ser sustituidos por indicación del Presidente de la Comisión Gestora del Fondo, cuando la Comisión Gestora vaya a tratar cuestiones que afecten directamente a una entidad o grupo de entidades con los que esté vinculado como administrador, directivo, contrato laboral, civil o mercantil o cualquier otra relación que pudiese menoscabar la objetividad de sus decisiones, determinando su abstención.\n3. La duración del mandato de los miembros de la Comisión Gestora será de cuatro años renovables.\n4. Los representantes de las entidades de crédito adheridas al Fondo cesarán en su cargo por las causas siguientes:\na) Expiración del término de su mandato.\nb) Renuncia.\nc) Separación acordada por la Comisión Gestora por incumplimiento grave de sus obligaciones, incapacidad permanente para el ejercicio de su función o falta sobrevenida de honorabilidad.\nLos representantes del Banco de España cesarán, además de por las mismas causas previstas en el párrafo anterior, por acuerdo de su Comisión Ejecutiva.\n5. Para la validez de las reuniones de la Comisión Gestora será necesaria la asistencia de la mitad de sus miembros. Sus acuerdos se adoptarán por mayoría de sus miembros, gozando el miembro que ostente la presidencia de voto de calidad.\nNo obstante, se requerirá mayoría de dos tercios para acordar la realización de derramas, conforme a lo previsto en el apartado 2 del artículo 6, y para las medidas previstas en el artículo 11.\n6. La Comisión Gestora establecerá sus propias normas de funcionamiento para el debido ejercicio de sus funciones.\nTÍTULO II\nFunción de garantía de depósitos\nArtículo 8. Garantía de depósitos.\n1. El Fondo satisfará a sus titulares el importe de los depósitos garantizados en los términos previstos reglamentariamente cuando se produzca alguno de los siguientes hechos:\na) Que la entidad haya sido declarada o se tenga judicialmente por solicitada la declaración en concurso de acreedores;\nb) Que, habiéndose producido impago de depósitos, el Banco de España determine que la entidad se encuentra en la imposibilidad de restituirlos inmediatamente por razones directamente relacionadas con su situación financiera. El Banco de España tomará dicha determinación a la mayor brevedad posible y, en cualquier caso, deberá resolver dentro del plazo máximo que se determine reglamentariamente, tras haber comprobado que la entidad no ha logrado restituir los depósitos vencidos y exigibles.\n2. El Fondo satisfará a los titulares de valores u otros instrumentos financieros confiados a una entidad de crédito los importes garantizados cuando se produzca alguno de los siguientes hechos:\na) Que la entidad de crédito haya sido declarada o se tenga judicialmente por solicitada la declaración de concurso de acreedores, y esas situaciones conlleven la suspensión de la restitución de los valores o instrumentos financieros; no obstante, no procederá el pago de esos importes si, dentro del plazo previsto reglamentariamente para iniciar su desembolso, se levantase el concurso mencionado.\nb) Que, habiéndose producido la no restitución de los valores o instrumentos financieros, el Banco de España determine que la entidad de crédito se encuentra en la imposibilidad de restituirlos en el futuro inmediato por razones directamente relacionadas con su situación financiera. El Banco de España tomará dicha determinación a la mayor brevedad posible y, en cualquier caso, deberá resolver sobre la procedencia de la indemnización dentro del plazo máximo que se determine reglamentariamente.\n3. Todos los pagos que realice el Fondo en virtud de los dos apartados anteriores se realizarán en euros, bien en efectivo o mediante otro medio de pago de general aceptación, valorándose para ellos los valores u otros instrumentos financieros en la forma que reglamentariamente se determine.\nPor el mero hecho del pago, el Fondo quedará subrogado en los derechos del acreedor o inversor correspondientes al importe pagado, siendo suficiente título el documento en que conste el pago.\nEn el supuesto de que los valores u otros instrumentos financieros confiados a la entidad fuesen restituidos por ésta con posterioridad al pago, de un importe garantizado en función del apartado 2 de este artículo, el Fondo podrá resarcirse del importe satisfecho, total o parcialmente, si el valor de los que haya de restituir fuese mayor que la diferencia entre el de los que fueron confiados a la entidad y el importe pagado al inversor, estando facultado, a tal fin, a enajenarlo en la cuantía que resulte procedente, según el procedimiento y criterio de atribución y valoración que reglamentariamente se establezca.\nArtículo 9. Otras garantías.\nEl Fondo indemnizará a los inversores que hayan confiado a una entidad de crédito adherida a ellos recursos dinerarios, valores u otros instrumentos financieros, para su depósito y administración o para la realización de algún servicio de inversión de los contemplados en la Ley 24/1988, de 28 de julio, del Mercado de Valores, en los supuestos previstos en el artículo anterior. Dicha cobertura tendrá el la forma, plazo y alcance que reglamentariamente se determinen.\nArtículo 10. Importes garantizados.\n1. El importe garantizado de los depósitos tendrá como límite la cuantía de 100.000 euros o, en el caso de depósitos nominados en otra divisa, su equivalente aplicando los tipos de cambio correspondiente, conforme todo ello a los términos previstos reglamentariamente.\n2. El importe garantizado a los inversores que hayan confiado a la entidad de crédito valores o instrumentos financieros será independiente del previsto en el párrafo precedente y alcanzará como máximo la cuantía de 100.000 euros, en los términos previstos reglamentariamente.\nTÍTULO III\nFunción de refuerzo de la solvencia y funcionamiento de las entidades de crédito\nArtículo 11. Medidas preventivas y de saneamiento tendentes a facilitar la viabilidad de una entidad.\n1. Sin perjuicio de lo previsto en el artículo siguiente, cuando la situación de una entidad de crédito, según la información facilitada por el Banco de España, sea tal que haga previsible que el Fondo quede obligado al pago, conforme a las causas previstas reglamentariamente, el Fondo podrá adoptar medidas preventivas y de saneamiento tendentes a facilitar la viabilidad de la entidad para superar la situación de crisis, en el marco de un plan de actuación acordado por la entidad y aprobado por el Banco de España.\n2. Todo plan de actuación que contenga medidas que requieran aprobación de la Junta o Asamblea general de la entidad afectada, se considerará condicional y no se ejecutará hasta que recaigan los acuerdos que lo hagan posible.\nEntretanto, si lo requiriese la situación de la entidad, el Fondo podrá prestar ayudas provisionales, siempre que se encuentren debidamente garantizadas, a juicio de la Comisión Gestora.\n3. Al adoptar estas medidas, el Fondo tendrá en cuenta el coste financiero de las mismas a su cargo que se comparará con los desembolsos que hubiese tenido que realizar de optar, en el momento de la adopción del plan, por realizar en lugar de éste el pago de los importes garantizados.\nArtículo 12. Medidas de apoyo a la reestructuración y el reforzamiento de los recursos propios de una entidad.\n1. En caso de que se proceda a la reestructuración ordenada de una entidad de crédito realizada dentro del correspondiente plan aprobado por el Banco de España en los supuestos previstos en el artículo 7.1 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito, la Comisión Gestora del Fondo de Garantía de Depósitos en Entidades de Crédito podrá decidir la dedicación a fondo perdido del patrimonio disponible del mismo a las entidades financieras participantes en la reestructuración hasta el límite de las pérdidas ocasionadas por tal operación.\nDel mismo modo, en caso de que se adopten medidas de apoyo financiero para el reforzamiento de los recursos propios de una entidad de crédito en virtud del artículo 9 del Real Decreto-ley 9/2009, de 26 de junio, la Comisión Gestora del Fondo podrá decidir la dedicación a fondo perdido del patrimonio disponible del mismo a las entidades financieras participantes en la operación de apoyo hasta el límite de las pérdidas ocasionadas por tal operación.\n2. La Comisión Gestora podrá acordar lo previsto en el apartado anterior teniendo en cuenta el beneficio del conjunto del sistema de entidades adheridas y siempre que la estimación del coste a su cargo resultase inferior a los desembolsos que hubiese tenido que realizar de optar, en el momento de la adopción del plan, por realizar en lugar de éste el pago de los importes garantizados.\nArtículo 13. Contenido de los planes de actuación.\n1. El plan de actuación para una entidad en crisis al que se hace referencia en el artículo 11 anterior que contemple ayudas del Fondo de Garantía de Depósitos de Entidades de Crédito, podrá comprender las siguientes actuaciones:\na) Ayudas financieras, que podrán consistir en ayudas a fondo perdido, concesión de garantías, préstamos en condiciones favorables, financiaciones subordinadas, adquisición por el fondo de activos dañados o no rentables que figuren en el balance de la entidad y cualesquiera otros apoyos financieros.\nb) Reestructuración del capital de la entidad, que podrá conllevar, entre otras medidas, la adecuada aplicación de los recursos propios de la entidad para absorber sus pérdidas, atendiendo a la singularidad de cada caso; facilitar procesos de fusión o absorción con otras entidades de reconocida solvencia o el traspaso de su negocio a otra entidad de crédito; suscripción por el Fondo de ampliaciones de capital, conforme a lo dispuesto en los apartados siguientes, y la adopción por los órganos correspondientes de la entidad afectada de todos aquellos acuerdos que aseguren la adecuada aplicación de las ayudas prestadas por el Fondo.\nc) Medidas de gestión que mejoren la organización y los sistemas de procedimiento y control interno de la entidad.\n2. Las medidas previstas en este artículo deberán ir encaminadas a procurar la viabilidad de la entidad en un plazo razonable, a juicio del Fondo, bien reforzando el patrimonio y solvencia de la misma, bien facilitando su fusión o absorción por otra de reconocida solvencia o el traspaso de su negocio a otra entidad de crédito.\nDisposición derogatoria única.\nQuedan derogadas cuantas normas de igual o inferior rango se opongan a lo previsto en el presente real decreto-ley y en particular:\nEl Real Decreto-ley 4/1980, de 28 de marzo, dotando de personalidad jurídica al Fondo de Garantía de Depósitos y otras medidas complementaria.\nReal Decreto-ley 18/1982, de 24 de septiembre, sobre fondos de garantía de depósitos en Cajas de Ahorro y Cooperativas de Crédito.\nEl artículo 1 y los apartados 1, a excepción del párrafo cuarto, y 6 del artículo 2 del Real Decreto 2606/1996, de 20 de diciembre, sobre Fondos de Garantía de Depósitos de Entidades de Crédito.\nDisposición transitoria primera. Vigencia de determinadas normas.\nEl Real Decreto 2606/1996, de 20 de diciembre, sobre Fondos de Garantía de Depósitos de Entidades de Crédito, permanecerá vigente en lo que no se oponga a lo previsto en el presente real decreto-ley hasta que el Gobierno apruebe la correspondiente norma de desarrollo del mismo.\nAsimismo, permanecen vigentes la Orden ECO/318/2002, de 14 de febrero, la Orden ECO/2801/2003, de 3 de octubre y la Orden EHA/3515/2009, de 29 de diciembre.\nLas referencias a los fondos disueltos previstas en la normativa vigente se entenderán realizadas al nuevo Fondo y las referencias a las respectivas comisiones gestoras se entenderán realizadas a la nueva Comisión Gestora del Fondo.\nDisposición transitoria segunda. Régimen de aportaciones.\nEl régimen de aportaciones al Fondo de Garantía de Depósitos de Entidades de Crédito será el establecido en este real decreto-ley y su normativa de desarrollo, hasta el momento en que conforme a la normativa correspondiente de la Unión Europea se desarrolle reglamentariamente un nuevo régimen de aportaciones basado, además de en el volumen de depósitos, en el perfil de riesgo de cada una las entidades adheridas.\nDisposición transitoria tercera. Designación de los miembros de la Comisión Gestora.\nLos representantes de las entidades de crédito y el Banco de España en su Comisión Gestora serán designados conforme a lo previsto en el artículo 7, dentro de los dos meses siguientes a la entrada en vigor del presente Real Decreto-ley.\nEn tanto no se proceda a la elección en el referido plazo de los nuevos miembros de la Comisión Gestora del Fondo de Garantía de Depósitos de Entidades de Crédito conforme a lo previsto en este real decreto-ley, los representantes de las entidades adheridas en la misma serán aquellos que formasen parte de las comisiones gestoras de los tres fondos extinguidos a la entrada en vigor del presente real decreto-ley, correspondiéndoles conjuntamente el 50% de los votos totales de la Comisión.\nIgualmente, los representantes del Banco de España serán los que formasen parte de las comisiones gestoras de los tres fondos extinguidos correspondiéndoles conjuntamente el 50% de los votos totales.\nDisposición transitoria cuarta. Procesos en curso.\nLo previsto en el Título III del presente real decreto-ley resultará de aplicación a los procesos de reestructuración y reforzamiento de los recursos propios de las entidades de crédito que no se encuentren concluidos o que sean susceptibles de producir efectos jurídicos a la entrada en vigor del presente real decreto-ley.\nDisposición final primera. Habilitación normativa.\nSe habilita al Gobierno para dictar cuantas disposiciones sean necesarias para el desarrollo, ejecución y cumplimiento de lo previsto en este real decreto-ley.\nDisposición final segunda. Títulos competenciales.\nEl presente real decreto-ley se dicta al amparo de lo dispuesto en las reglas 6.ª, 11.ª y 13.ª del artículo 149.1 de la Constitución española, que atribuye al Estado la competencia sobre legislación mercantil, bases de la ordenación del crédito, banca y seguros y bases y coordinación de la planificación general de la actividad económica, respectivamente.\nDisposición final tercera. Entrada en vigor.\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 14 de octubre de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "15/10/2011", "pdf": "http://www.boe.es/boe/dias/2011/10/15/pdfs/BOE-A-2011-16173.pdf", "more": {"Referencias anteriores": ["los arts. 6.2.b) y 7.5, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "los arts. 6, 7 y 12, por REAL DECRETO-LEY 19/2011, de 2 de diciembre (Ref. BOE-A-2011-19035)."], "Materias": ["DEROGA:\n    \nArt. 1 y lo indicado del art. 2 del REAL DECRETO 2606/1996, de 20 de diciembre (Ref. BOE-A-1996-28535).\nREAL DECRETO-LEY 18/1982, de 24 de septiembre (Ref. BOE-A-1982-25541).\nREAL DECRETO-LEY 4/1980, de 28 de marzo (Ref. BOE-A-1980-6725).\n\n", "Art. 1 y lo indicado del art. 2 del REAL DECRETO 2606/1996, de 20 de diciembre (Ref. BOE-A-1996-28535).", "REAL DECRETO-LEY 18/1982, de 24 de septiembre (Ref. BOE-A-1982-25541).", "REAL DECRETO-LEY 4/1980, de 28 de marzo (Ref. BOE-A-1980-6725).", "CITA:\n    \nORDEN EHA/3515/2009, de 29 de diciembre (Ref. BOE-A-2009-21166).\nORDEN ECO/2801/2003, de 3 de octubre (Ref. BOE-A-2003-18927).\nORDEN ECO/318/2002, de 14 de febrero (Ref. BOE-A-2002-3369).\n\n", "ORDEN EHA/3515/2009, de 29 de diciembre (Ref. BOE-A-2009-21166).", "ORDEN ECO/2801/2003, de 3 de octubre (Ref. BOE-A-2003-18927).", "ORDEN ECO/318/2002, de 14 de febrero (Ref. BOE-A-2002-3369)."], "Referencias posteriores": ["SE MODIFICA los arts. 2.1, 4 y 8.1.b), SE SUPRIME el título III y SE AÑADE el art. 11, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).", "SE SUPRIME el título III, SE MODIFICAN los arts. 2.1, 4, 8.1 y SE AÑADE el art. 11, por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247).", "SE MODIFICA:\n    \nlos arts. 6.2.b) y 7.5, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).\nlos arts. 6, 7 y 12, por REAL DECRETO-LEY 19/2011, de 2 de diciembre (Ref. BOE-A-2011-19035).\n\n", "los arts. 6.2.b) y 7.5, por REAL DECRETO-LEY 2/2012, de 3 de febrero (Ref. BOE-A-2012-1674).", "los arts. 6, 7 y 12, por REAL DECRETO-LEY 19/2011, de 2 de diciembre (Ref. BOE-A-2011-19035).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de octubre de 2011 (Ref. BOE-A-2011-16817)."]}}