{"title": "REAL DECRETO-LEY 10/2005, de 20 de junio, por el que se adoptan medidas urgentes para paliar los daños producidos en el sector agrario por la sequía y otras adversidades climáticas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2005-10454", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 20/06/2005", "Fecha de publicación: 21/06/2005", "Entrada en vigor el 21 de junio de 2005.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\n\nLa evolución climática del actual año agrícola se ha caracterizado por un acusado déficit de precipitaciones, de tal manera que en muchas zonas del territorio nacional se registró la más baja pluviometría conocida en muchos lustros.\nEsta situación de sequía especialmente intensa ha afectado, en muchos casos, a la nascencia y el normal desarrollo de los cultivos de secano, así como a los cultivos de regadío de las zonas afectadas bien por insuficiencia del agua embalsada para atender la demanda de riego, bien por la fuerte reducción de las reservas en los acuíferos que proporcionan el agua de riego. También la falta de precipitaciones tuvo efectos nocivos en los cultivos leñosos, que se han sumado en muchas áreas a los ya ocasionados por las heladas.\nParticularmente desfavorable es la incidencia de esta adversidad climática en la ganadería extensiva, en la que la ausencia de lluvia impidió el desarrollo de los pastos que constituyen la base de su alimentación, por lo que se ha tenido que recurrir a la compra de alimentos sustitutivos, piensos y forrajes, y, en determinadas zonas, al transporte de agua para el ganado, lo que ha incrementado de manera notable los costes de producción.\nEs preciso señalar que la insuficiente floración derivada de la sequía está teniendo una singular incidencia en la apicultura que, con mayores gastos de alimentación, tendrá descensos acusados de producción de miel y de polen, en unas circunstancias de mercado especialmente desfavorables para estos productos.\nLas extremadas condiciones climáticas que viene padeciendo este año el sector agrario español amenazan la viabilidad económica de muchas explotaciones agrarias y su propia pervivencia como unidades productivas, lo que afectaría seriamente a la economía de las comarcas agrarias y al desenvolvimiento de otros sectores de actividad económica relacionados con la agricultura.\nEn consecuencia, para posibilitar la continuidad de la actividad productiva de las explotaciones agrarias que han sufrido los efectos de la sequía, el Gobierno considera necesario adoptar un conjunto de medidas, con carácter urgente, destinadas a paliar los efectos de esta importante adversidad climática, en el marco de la necesaria cooperación con las comunidades autónomas afectadas.\nSi bien es cierto que el Plan de seguros agrarios combinados, subvencionados por el Ministerio de Agricultura, Pesca y Alimentación y, en su caso, por las Administraciones autonómicas, constituye la referencia obligada en la lucha contra las adversidades climáticas, la extraordinaria incidencia de esta sequía aconseja la adopción de medidas, a título excepcional, que complementen la acción de los seguros agrarios en orden a minorar los serios quebrantos ocasionados en la economía de las explotaciones agrarias afectadas.\nEn este orden de ideas, se establece una línea de préstamos de mediación del Instituto de Crédito Oficial (ICO) con dos modalidades, una de intereses bonificados, y otra reservada a situaciones de excepcional gravedad en ámbitos territoriales y producciones agrarias limitados, en la que se prevén, además, subvenciones a las amortizaciones de principal.\nAsimismo, se establecen medidas dirigidas a adecuar las cargas tributarias a la capacidad adquisitiva de los titulares afectados y a flexibilizar el cumplimiento de las obligaciones de pago a la Seguridad Social, así como a eximir a los titulares de las explotaciones de regadío afectadas por la sequía de los pagos derivados de la utilización del agua de riego.\nCon el fin de reducir el impacto negativo de la sequía en los regadíos y mejorar las condiciones de aprovechamiento y gestión del agua, se prevé la realización urgente de determinadas obras hidráulicas para la modernización y mejora de regadíos existentes que posibilitarán considerables ahorros en las dotaciones de agua necesaria para los regadíos. A tal fin, se declaran de interés general estas obras que se realizarán en el marco de previsiones del Plan nacional de regadíos aprobado por el Real Decreto 329/2002, de 5 de abril.\nPara atender las necesidades de agua de las explotaciones ganaderas en régimen extensivo, en las que se hayan agotado sus fuentes de suministro habituales, se prevé la construcción de abrevaderos o puntos de suministro de agua y, en su caso, la mejora de los realizados con motivo de anteriores sequías.\nPor el Real Decreto Ley 1/2005, de 4 de febrero, se adoptaron medidas urgentes para paliar los daños ocasionados en el sector agrario por las heladas acaecidas en el mes de enero de 2005. Posteriormente, la repetición de las bajas temperaturas a lo largo del mes de febrero y en los primeros días del mes de marzo obligó a ampliar el ámbito temporal de cobertura de las medidas inicialmente previstas, ampliación que se llevó a cabo a través del Real Decreto Ley 6/2005, de 8 de abril.\nEn uso de la habilitación contenida en la disposición final primera del Real Decreto Ley 1/2005, de 4 de febrero, se dictó la Orden TAS/899/2005, de 5 de abril, para la correcta aplicación de las medidas anteriormente mencionadas en los aspectos referentes a la moratoria y exención en el pago de cuotas a la Seguridad Social en los meses afectados.\nSin embargo, la intensidad y singularidad de los perjuicios causados por las bajas temperaturas exige la adopción de nuevas medidas excepcionales de carácter urgente para restablecer lo antes posible la normalidad económica en las zonas afectadas por las heladas. Esa situación excepcional propició el acuerdo de 25 de abril de 2005 entre el Ministerio de Trabajo y Asuntos Sociales y las Federaciones Agroalimentarias de la Unión General de Trabajadores y de Comisiones Obreras, con objeto de paliar los efectos de dichas inclemencias meteorológicas.\nEstas medidas excepcionales urgentes son de dos tipos: por una parte, la magnitud y peculiaridad de los daños producidos por las heladas ha puesto de manifiesto la necesidad de extender las medidas laborales y de Seguridad Social a subsectores directamente vinculados con el sector agrario, como son los de manipulado y transformación de los frutos y productos agrícolas, en los que aquellos daños ocasionados en las explotaciones agrarias propiamente dichas por la extrema climatología adversa se han traducido, de forma simultánea y paralela, en la reducción o paralización de la actividad productiva y laboral con igual rigor que en el sector agrario.\nPor otra parte, la importancia de los daños ocasionados por las heladas dificulta gravemente la consecución del número mínimo de jornadas reales cotizadas precisas para acceder a los subsidios por desempleo y a la renta agraria de los trabajadores eventuales del Régimen Especial Agrario de la Seguridad Social en las Comunidades Autónomas de Andalucía y Extremadura, lo que hace necesario facilitar con carácter urgente y transitorio el cumplimiento de los requisitos exigidos a los trabajadores eventuales agrarios de dichas comunidades autónomas que residan en los territorios afectados por las heladas para acceder a esas prestaciones asistenciales en los Reales Decretos 5/1997, de 10 de enero, y 426/2003, de 11 de abril.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de los Ministros de Agricultura, Pesca y Alimentación, Economía y Hacienda, Trabajo y Asuntos Sociales y Medio Ambiente y previa deliberación del Consejo de Ministros en su reunión del día 17 de junio de 2005,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Objeto.\n\n\n1. Este real decreto ley tiene por objeto establecer medidas de apoyo y, en su caso, la concesión de ayudas a los titulares de las explotaciones agrarias situadas en los ámbitos territoriales afectados por la sequía en el presente año agrícola, que hayan sufrido pérdidas de producción bruta en los cultivos o en los aprovechamientos ganaderos de, al menos, un 20 por ciento de la producción normal en zonas desfavorecidas, y de un 30 por ciento en las demás zonas, de conformidad con los criterios establecidos por la Unión Europea.\n\n\n2. Por orden conjunta de los Ministerios de Agricultura, Pesca y Alimentación y de Medio Ambiente, oídas las comunidades autónomas y las organizaciones representativas del sector, se delimitarán los ámbitos territoriales afectados en orden a la aplicación de las medidas previstas.\n\n\nArtículo 2. Reducciones fiscales especiales para las actividades agrarias.\n\n\nPara las explotaciones y actividades agrarias, realizadas en las zonas que determine la orden ministerial que se dicte en desarrollo del artículo 1 de este real decreto ley, y conforme a las previsiones contenidas en el apartado 4.1 del artículo 35 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por el Real Decreto 1775/2004, de 30 de julio, el Ministerio de Economía y Hacienda, a la vista del informe del Ministerio de Agricultura, Pesca y Alimentación, podrá autorizar, con carácter excepcional, la reducción de los índices de rendimiento neto a los que se refiere la Orden EHA/3902/2004, de 29 de noviembre, por la que se desarrollan para el año 2005 el método de estimación objetiva del Impuesto sobre la Renta de las Personas Físicas y el régimen especial simplificado del Impuesto sobre el Valor Añadido.\n\n\nArtículo 3. Medidas laborales y de Seguridad Social.\n\n\n1. Los expedientes de regulación de empleo que tengan su causa en los daños producidos por la sequía de la que se hace mención en el artículo 1 tendrán la consideración de provenientes de una situación de fuerza mayor, con las consecuencias que se derivan de los artículos 47 y 51 del texto refundido de la Ley del Estatuto de los Trabajadores, aprobado por el Real Decreto Legislativo 1/1995, de 24 de marzo. La Tesorería General de la Seguridad Social podrá exonerar al empresario del abono de las cuotas a la Seguridad Social en el primer supuesto mientras dure el periodo de suspensión, y se mantendrá la condición de dicho periodo como efectivamente cotizado por el trabajador. En los casos en que se produzca extinción del contrato, las indemnizaciones de los trabajadores correrán a cargo del Fondo de Garantía Salarial, con los límites legalmente establecidos.\n\n\nEn los expedientes en que se resuelva favorablemente la suspensión de contratos o la reducción temporal de la jornada de trabajo con base en circunstancias excepcionales, la autoridad laboral podrá autorizar que el tiempo en que se perciban las prestaciones por desempleo, reguladas en el título III del texto refundido de la Ley General de la Seguridad Social, aprobado por el Real Decreto Legislativo 1/1994, de 20 de junio, que traigan su causa inmediata en la sequía, no se compute a efectos de consumir los periodos máximos de percepción establecidos. Igualmente, podrá autorizar que reciban prestaciones por desempleo aquellos trabajadores incluidos en dichos expedientes que carezcan de los periodos de cotización necesarios para tener derecho a ellas.\n2. Las empresas y los trabajadores por cuenta propia, titulares de las explotaciones agrarias afectadas por la sequía, incluidos en cualquier régimen de la Seguridad Social, podrán solicitar y obtener, previa justificación de los daños sufridos, una moratoria de un año sin interés en el pago de las cotizaciones a la Seguridad Social correspondientes a los meses de julio de 2005 a febrero de 2006, ambos inclusive, así como en el pago de las cuotas por las jornadas reales correspondientes al mismo periodo.\n3. Los titulares de explotaciones agrarias inscritos en el Régimen Especial Agrario de la Seguridad Social, como trabajadores por cuenta propia, o en el Régimen de Trabajadores Autónomos, en la actividad de agricultura, ganadera, caza y silvicultura, en las zonas afectadas por la sequía en los términos previstos en el artículo 1, así como las cooperativas agrarias, podrán solicitar y obtener una reducción del 50 por ciento en el pago de las cotizaciones a la Seguridad Social por contingencias comunes correspondientes a los meses de julio de 2005 a febrero de 2006, ambos inclusive, con derecho a devolución de las reducciones de las cuotas ya abonadas.\nLa disminución de ingresos en la Tesorería General de la Seguridad Social como consecuencia de la aplicación de las reducciones reguladas en este apartado será compensada con cargo a los Presupuestos Generales del Estado.\n4. Los cotizantes a la Seguridad Social que tengan derecho a los beneficios establecidos en los apartados anteriores y hayan satisfecho las cuotas correspondientes a las exenciones, a la moratoria o a las reducciones de que se trate podrán pedir la devolución de las cantidades ingresadas, incluidos, en su caso, los recargos y costas correspondientes. Si el que tuviera derecho a la devolución fuera deudor a la Seguridad Social por cuotas correspondientes a otros periodos, el crédito por la devolución será aplicado al pago de deudas pendientes con la Seguridad Social en la forma que legalmente proceda.\n\n\nArtículo 4. Exención de las exacciones relativas a la disponibilidad de agua para riego.\n\n\nEn el ejercicio 2005, para las explotaciones agrarias de regadío a que se refiere el artículo 1.2, se conceden las siguientes exenciones:\na) La cuota de la tarifa de utilización del agua y del canon de regulación establecidos en el texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.\n\n\nb) Las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas incluidos en los párrafos b) y c) del artículo 7.1 de la Ley 52/1980, de 16 de octubre, de regulación del régimen económico de la explotación del acueducto Tajo-Segura.\n\n\nLos sujetos pasivos de las exacciones señaladas que hubieran satisfecho total o parcialmente las cuotas correspondientes tendrán derecho a pedir la devolución de las cantidades ingresadas.\n\n\nArtículo 5. Préstamos de mediación del ICO.\n\n\n1. Se instruye al ICO, en su condición de agencia financiera del Estado, para establecer una línea de préstamos de mediación por importe global de 750 millones de euros, que podrá ser ampliada por el Ministerio de Economía y Hacienda, en función de la evaluación de los daños y de la demanda consiguiente.\n\n\n2. Esta línea de préstamos se destina a los titulares de explotaciones de ganado bovino, ovino, caprino, equino y porcino en régimen extensivo o de explotaciones apícolas, para afrontar los costes adicionales de la alimentación del ganado y otros ocasionados por la sequía, así como a los de explotaciones agrícolas de secano, afectadas por la sequía en los términos establecidos en el artículo 1, o de regadío que hayan tenido reducciones en las dotaciones de agua de riego de, al menos, el 20 por ciento de las dotaciones habitualmente disponibles y se hayan visto afectadas en su producción en los términos establecidos en el artículo 1.\n3. Los titulares de las explotaciones ganaderas en régimen extensivo anteriormente citadas y de las explotaciones agrícolas de secano deberán comprometerse a suscribir el correspondiente seguro que incluya la cobertura de riesgo de sequía para la próxima campaña para ser beneficiarios de estos préstamos. El incumplimiento de este compromiso dará lugar a la pérdida de las bonificaciones o, en su caso, subvenciones vinculadas a los préstamos.\n4. Las condiciones de los préstamos serán las siguientes:\n\n\na) Importe máximo: según baremos determinados por el Ministerio de Agricultura, Pesca y Alimentación.\n\n\nb) Plazo: cinco años. En su caso, podrá incluirse un año de carencia para el pago del principal.\nc) Intereses: el tipo de cesión del ICO a las entidades financieras colaboradoras será fijo e igual al establecido por el ICO para los préstamos de tipo fijo en las mismas condiciones de plazo y carencia.\nd) Margen de intermediación: hasta un 0,75 por ciento.\ne) Vencimientos de pago: anuales para los intereses y para las amortizaciones del principal.\nf) Vigencia de la línea: hasta el 31 de diciembre de 2005.\n\n\n5. El Ministerio de Agricultura, Pesca y Alimentación bonificará con cargo a sus presupuestos el tipo de interés anual nominal hasta en dos puntos porcentuales, sin superar el 50 por ciento del tipo de interés que resultaría para el beneficiario sin computar subvenciones.\n\n\n6. El Ministerio de Agricultura, Pesca y Alimentación podrá subvencionar el coste de los avales de la Sociedad Anónima Estatal de Caución Agraria, en el caso de que fueran necesarios para la obtención de los préstamos, en las condiciones y hasta los límites que se determinen.\n7. En casos de incidencia especialmente grave de la sequía en los sectores de ganadería en régimen extensivo y de la apicultura, en determinados ámbitos territoriales, el Ministerio de Agricultura, Pesca y Alimentación podrá subvencionar parcialmente el importe de amortizaciones de principal de los préstamos en las condiciones que determine este departamento ministerial.\n8. Las subvenciones vinculadas a estos préstamos serán compatibles con las que puedan regular las Administraciones autonómicas, tanto para reducir el tipo de interés al beneficiario como, en su caso, para minorar el pago de amortizaciones de principal.\n9. El Ministerio de Agricultura, Pesca y Alimentación podrá modular las bonificaciones de intereses y, en su caso, las minoraciones de amortizaciones de principal, con cargo a sus presupuestos, según criterios objetivos que priorizarán a los asegurados en el Plan de seguros agrarios combinados y podrán tener en cuenta, también, la dedicación y procedencia de las rentas de los titulares, las orientaciones productivas de las explotaciones y el régimen de afiliación a la Seguridad Social.\n10. A los efectos de acreditar la condición de beneficiario de esta línea de préstamos, así como el importe máximo del préstamo correspondiente, la bonificación del tipo de interés y, en su caso, las subvenciones para minorar el principal, se requerirá la presentación de una certificación de reconocimiento de derechos expedida por la Administración competente.\n\n\nArtículo 6. Construcción de abrevaderos o puntos de suministros de agua para la ganadería extensiva.\n\n\nPara atender las necesidades de agua de las explotaciones ganaderas de régimen extensivo en las que la sequía haya agotado sus fuentes de suministro habituales, se autoriza al Ministerio de Agricultura, Pesca y Alimentación para realizar, con carácter de emergencia, las obras necesarias para construir puntos de suministro de agua o mejorar los existentes, previo informe favorable emitido por el Ministerio de Medio Ambiente en el plazo máximo de 10 días, de los que serán beneficiarios los municipios afectados. Estas obras tendrán la consideración de las previstas en el artículo 61.a) y concordantes de la Ley de Reforma y Desarrollo Agrario y se financiarán con cargo a los presupuestos del Ministerio de Agricultura, Pesca y Alimentación hasta un importe máximo de cinco millones de euros.\n\n\nEl Ministerio de Agricultura, Pesca y Alimentación, en coordinación con las comunidades autónomas, articulará la aplicación de lo dispuesto en el párrafo anterior.\n\n\nArtículo 7. Obras hidráulicas urgentes para la mejora y modernización de regadíos existentes.\n\n\n1. Se declaran de interés general las obras de mejora y modernización de regadíos que figuran en el anexo.\n\n\n2. Las obras incluidas en el anexo llevarán implícitas las declaraciones siguientes:\n\n\na) La de utilidad pública a los efectos previstos en los artículos 9, 10 y 11 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n\n\nb) La de urgencia a los efectos de la ocupación de los bienes afectados a que se refiere el artículo 52 de la Ley de Expropiación Forzosa.\n\n\n3. Esta declaración de interés general permitirá las expropiaciones forzosas requeridas para dichas obras y la urgente ocupación de los bienes afectados.\n\n\nArtículo 8. Utilización de infraestructuras de conexión intercuencas.\n\n\nLas infraestructuras de conexión entre el embalse del Negratín y el de Cuevas de Almanzora podrán ser utilizadas, durante los años 2005 y 2006 para las transacciones reguladas en la sección 2.ª del capítulo III del título IV del texto refundido de la Ley de Aguas, aprobado por Real Decreto Legislativo 1/2001, de 20 de julio.\n\n\nSin perjuicio de lo dispuesto en el artículo 69.3 del texto refundido de la Ley de Aguas, el régimen económico financiero aplicable a estas transacciones por el uso de las infraestructuras será el establecido en las normas singulares que regulan la citada transferencia.\n\n\nArtículo 9. Régimen de contratación.\n\n\nPodrán tener la consideración de emergencia, a los efectos previstos en el artículo 72 del texto refundido de la Ley de Contratos de las Administraciones Públicas, aprobado por el Real Decreto Legislativo 2/2000, de 16 de junio, las obras realizadas al amparo de este real decreto ley, así como las actuaciones derivadas de la declaración de las situaciones excepcionales reguladas en el artículo 58 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio, cualquiera que sea su cuantía.\n\n\nArtículo 10. Convenios de colaboración.\n\n\nEl Ministerio de Agricultura, Pesca y Alimentación y el ICO suscribirán el oportuno convenio de colaboración para determinar las condiciones de concesión de los préstamos de la línea ICO previstos en este real decreto ley y el pago de las subvenciones vinculadas a estos. Asimismo, el Ministerio de Agricultura, Pesca y Alimentación podrá suscribir un convenio de colaboración con la Sociedad Anónima Estatal de Caución Agraria para establecer las condiciones de concesión de los avales que resultaran necesarios para la obtención de los préstamos de la línea ICO y el pago de las subvenciones del Ministerio de Agricultura, Pesca y Alimentación al coste de estos avales.\n\n\nArtículo 11. Coordinación de actuaciones.\n\n\nLos Delegados del Gobierno en las comunidades autónomas coordinarán con los departamentos ministeriales, las comunidades autónomas y los entes locales afectados el seguimiento y ejecución de las medidas adoptadas en relación con la sequía.\n\n\nDisposición adicional primera. Límites de las ayudas.\n\n\nEl valor de las ayudas concedidas en aplicación de este real decreto ley no podrá superar, en ningún caso, la diferencia entre el valor del daño producido y el importe de otras ayudas o indemnizaciones declaradas compatibles o complementarias que, por los mismos conceptos, pudieran concederse por otros organismos públicos, nacionales o internaciones, o correspondieran en virtud de la existencia de pólizas de aseguramiento.\n\n\nDisposición adicional segunda. Créditos presupuestarios.\n\n\nLa financiación de las actuaciones que realice el Ministerio de Agricultura, Pesca y Alimentación, en aplicación de lo dispuesto en este real decreto ley, se realizará con cargo a créditos del propio departamento, a cuyos efectos se realizarán las transferencias de crédito que sean necesarias sin que resulten de aplicación las limitaciones contenidas en el artículo 52.1.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corrientes.\n\n\nLas disminuciones de ingresos que se produzcan en las Confederaciones Hidrográficas como consecuencia de las exenciones previstas en el artículo 4 de este real decreto ley serán compensadas, en un 50 por ciento, con cargo al Fondo de contingencia de ejecución presupuestaria.\n\n\nDisposición adicional tercera. Anticipos de ayudas vinculadas a determinados préstamos para la mejora y modernización de estructuras agrarias.\n\n\nEn los términos municipales afectados por la sequía, con carácter preferente, podrá efectuarse el pago anticipado del importe total de las ayudas de minoración de anualidades de amortización del principal de los préstamos acogidos al Real Decreto 613/2001, de 8 de junio, para la mejora y modernización de las estructuras de producción de las explotaciones agrarias, de aquellos expedientes de los que se disponga de la correspondiente certificación final de cumplimiento de compromisos y realización de inversiones.\n\n\nDisposición adicional cuarta. Condicionalidad de las ayudas.\n\n\nLa efectividad de las ayudas reguladas en este real decreto ley queda condicionada a la decisión favorable de la Comisión Europea sobre su compatibilidad con el ordenamiento jurídico comunitario.\n\n\nDisposición adicional quinta. Ampliación del ámbito funcional de las medidas laborales y de Seguridad Social previstas en los Reales Decretos Leyes 1/2005, de 4 de febrero, y 6/2005, de 8 de abril.\n\n\n1. Las medidas laborales y de Seguridad Social establecidas en el artículo 5 del Real Decreto Ley 1/2005, de 4 de febrero, por el que se adoptan medidas urgentes para paliar los daños ocasionados en el sector agrario por las heladas acaecidas en el mes de enero de 2005, con la extensión temporal a los meses de febrero y marzo de 2005 establecida por el Real Decreto Ley 6/2005, de 8 de abril, y en el ámbito territorial establecido por la Orden APA/1109/2005, de 25 de abril, se aplicarán, con el alcance temporal y territorial prescrito en dichas normas, a los daños ocasionados por las heladas en el volumen de actividad y trabajo en las actividades de manipulado y transformación de los productos agrícolas.\n\n\n2. De acuerdo con lo dispuesto en el apartado anterior, los expedientes de regulación de empleo que tengan su causa en los daños producidos en el sector agrario por las heladas durante los meses y en los territorios afectados, y su consiguiente repercusión directa en las actividades de manipulado y transformación de los productos agrícolas, se considerarán provenientes de una situación de fuerza mayor cuando se acrediten las pérdidas de actividad y trabajo en las actividades referidas; en tales casos se aplicarán las medidas establecidas en el artículo 5.1 del Real Decreto Ley 1/2005, de 4 de febrero, en sus propios términos y con arreglo a las normas de desarrollo establecidas en materia de Seguridad Social por la Orden TAS/899/2005, de 5 de abril.\n3. Las medidas de moratoria en el pago de las cotizaciones a la Seguridad Social previstas en el apartado 2, así como los procedimientos de devolución de las cantidades ingresadas a que se refiere el apartado 3, ambos del artículo 5 del Real Decreto Ley 1/2005, de 4 de febrero, serán de plena aplicación en el ámbito funcional establecido en el apartado 1 de esta disposición adicional, en los términos establecidos por la Orden TAS/899/2005, de 5 de abril.\n\n\nDisposición adicional sexta. Reducción del número mínimo de jornadas reales cotizadas para acceder al subsidio por desempleo o a la renta agraria en favor de los trabajadores eventuales agrarios afectados por las heladas.\n\n\n1. Los trabajadores por cuenta ajena de carácter eventual incluidos en el Régimen Especial Agrario de la Seguridad Social de las Comunidades Autónomas de Andalucía y Extremadura, que residan en el ámbito territorial afectado por las heladas a las que hacen referencia los Reales Decretos Leyes 1/2005, de 4 de febrero, y 6/2005, de 8 de abril, que se delimita en la Orden APA 1109/2005, de 25 de abril, podrán ser beneficiarios del subsidio por desempleo que regula el Real Decreto 5/1997, de 10 de enero, o de la renta agraria que regula el Real Decreto 426/2003, de 11 de abril, aun cuando no tengan cubierto en el Régimen Especial Agrario de la Seguridad Social el número mínimo de jornadas reales cotizadas establecido en el artículo 2.1.c) o en el artículo 2.1.d) de los citados reales decretos, respectivamente, siempre que tengan cubierto en el Régimen Especial Agrario de la Seguridad Social un mínimo de 25 jornadas reales cotizadas en los 12 meses naturales inmediatamente anteriores a la situación de desempleo, reúnan el resto de los requisitos exigidos y lo soliciten en los 365 días siguientes a la entrada en vigor de este real decreto ley.\n\n\n2. Cuando se aplique lo previsto en el apartado 1 de esta disposición adicional, se considerará acreditado un número de 35 jornadas reales cotizadas a los efectos de lo establecido en:\n\n\na) El artículo 5.1.a) del Real Decreto 5/1997, de 10 de enero.\n\n\nb) Los artículos 4.1 y 5.1.a) del Real Decreto 426/2003, de 11 de abril.\n\n\n3. En las solicitudes que se presenten en los 365 días siguientes a la entrada en vigor de este real decreto ley en el ámbito territorial indicado en el apartado 1 de esta disposición adicional:\n\n\na) Para aplicar la disposición transitoria primera del Real Decreto 5/1997, de 10 de enero, se deberá completar un número mínimo de 25 jornadas reales, cotizadas, en la forma prevista en dicha disposición.\n\n\nb) Para aplicar lo establecido en el apartado 2 de la disposición transitoria segunda del Real Decreto 5/1997, de 10 de enero, cuando se acredite un número igual o superior a 25 jornadas cotizadas, se considerará acreditado un número de 35 jornadas cotizadas.\n\n\nDisposición adicional séptima. Régimen de las cooperativas agrarias situadas en las zonas afectadas.\n\n\nLas cooperativas agrarias con domicilio fiscal en los ámbitos territoriales a que se refiere el artículo 1 de este real decreto ley y el artículo 1 del Real Decreto Ley 1/2005, del 4 de febrero, por el que se adoptan medidas urgentes para paliar los daños ocasionados por las heladas acaecidas en el mes de enero de 2005, respecto de la operaciones realizadas por terceros no socios dentro del año 2005, cualquiera que sea el inicio de los periodos impositivos que completen dicho plazo, tendrán el siguiente régimen:\na) No será de aplicación el límite máximo a que se refiere el apartado 4 del artículo 93 de la Ley 27/1999, de 16 de julio, Cooperativas.\n\n\nb) No será de aplicación el límite máximo a que se refiere el apartado 10 del artículo 13 de la Ley 20/1990, de 19 de diciembre, sobre régimen fiscal de las cooperativas, sin que ello determine la pérdida de la condición de cooperativa especialmente protegida, sin perjuicio de que estas operaciones determinen rendimientos extra cooperativos.\nc) Dichos límites serán aplicables para las operaciones cooperativizadas con terceros no socios realizadas durante el resto del periodo impositivo que, en su caso, no esté comprendido dentro del año 2005.\n\n\nDisposición transitoria primera. Solicitudes del subsidio por desempleo y de la renta agraria, presentadas con anterioridad a la entrada en vigor de este real decreto ley, por los trabajadores eventuales incluidos en el Régimen Especial Agrario de la Seguridad Social de las Comunidades Autónomas de Andalucía y Extremadura que residan en el ámbito territorial afectado por las heladas.\n\n\nLo dispuesto en la disposición adicional sexta de este real decreto ley será también de aplicación a los trabajadores referidos en él que hubieran presentado, entre el 1 de enero de 2005 y antes de la entrada en vigor de este real decreto ley, la solicitud del subsidio por desempleo que regula el Real Decreto 5/1997, de 10 de enero, o la renta agraria que regula el Real Decreto 426/2003, de 11 de abril, siempre que presenten una nueva solicitud a partir de la entrada en vigor de este real decreto ley.\n\n\nDisposición transitoria segunda. Ampliación y reapertura de plazos relativos a otras disposiciones.\n\n\n1. Se amplía hasta el día el 15 de noviembre de 2005 el plazo para la disposición de fondos de los préstamos del ICO establecido en el artículo 6.3.e) del Real Decreto Ley 1/2005, de 4 de febrero, por el que se adoptan medidas urgentes para paliar los daños ocasionados en el sector agrario por las heladas acaecidas en el mes de enero de 2005.\n\n\n2. Con carácter excepcional, se establece para 2005 un segundo plazo de la presentación de solicitudes de ayudas para el achatarramiento de tractores antiguos con adquisición de nuevos modelos, conforme a lo establecido en el Real Decreto 178/2005, de 18 de febrero, por el que se regulan dichas ayudas.\nEl periodo de presentación de las solicitudes quedará abierto desde el día siguiente al de la publicación de este real decreto ley y finalizará en el plazo de un mes, contado desde la misma fecha, y será aplicable exclusivamente al presente ejercicio de 2005.\n\n\nDisposición final primera. Titulo competencial.\n\n\nEste real decreto ley se dicta al amparo del artículo 149.1.1.ª, 7.ª, 13.ª, 14.ª y 17.ª de la Constitución, que atribuye al Estado la competencia exclusiva en materia de regulación de las condiciones básicas sobre igualdad de derechos de los españoles, bases y coordinación de la planificación general de la actividad económica y régimen de la Seguridad Social.\n\n\nDisposición final segunda. Facultades de desarrollo.\n\n\nEl Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias y establecerán los plazos para la ejecución de lo establecido en este real decreto ley.\n\n\nDisposición final tercera. Entrada en vigor.\n\n\nEl presente real decreto ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 20 de junio de 2005.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\nAquí aparecen varias imágenes en el original. Consulte el documento PDF de esta disposición.\n\n #textoxslt \n", "date": "21/06/2005", "pdf": "http://www.boe.es/boe/dias/2005/06/21/pdfs/A21542-21551.pdf", "more": {"Referencias anteriores": ["con el art. 3, sobre exención en el pago de cuotas de la seguridad Social: ORDEN TAS/2741/2005, de 30 de agosto (Ref. BOE-A-2005-14720).", "determinando los ámbitos territoriales afectados: ORDEN PRE/2500/2005, de 29 de julio (Ref. BOE-A-2005-13264)."], "Materias": ["AMPLIA:\n    \nPlazo establecido en la disposición transitoria única del REAL DECRETO 178/2005, de 18 de febrero (Ref. BOE-A-2005-4112).\nPlazo establecido en el art. 6.3.e) del REAL DECRETO-LEY 1/2005, de 4 de febrero (Ref. BOE-A-2005-2055).\n\n", "Plazo establecido en la disposición transitoria única del REAL DECRETO 178/2005, de 18 de febrero (Ref. BOE-A-2005-4112).", "Plazo establecido en el art. 6.3.e) del REAL DECRETO-LEY 1/2005, de 4 de febrero (Ref. BOE-A-2005-2055)."], "Referencias posteriores": ["SE AMPLIA el plazo establecido en el art. 5.4.f), por ORDEN APA/3961/2005, de 13 de diciembre (Ref. BOE-A-2005-20883).", "SE DICTA DE CONFORMIDAD:\n    \ncon el art. 3, sobre exención en el pago de cuotas de la seguridad Social: ORDEN TAS/2741/2005, de 30 de agosto (Ref. BOE-A-2005-14720).\ndeterminando los ámbitos territoriales afectados: ORDEN PRE/2500/2005, de 29 de julio (Ref. BOE-A-2005-13264).\n\n", "con el art. 3, sobre exención en el pago de cuotas de la seguridad Social: ORDEN TAS/2741/2005, de 30 de agosto (Ref. BOE-A-2005-14720).", "determinando los ámbitos territoriales afectados: ORDEN PRE/2500/2005, de 29 de julio (Ref. BOE-A-2005-13264).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 29 de junio de 2005 (Ref. BOE-A-2005-11640).", "CORRECCIÓN de errores en BOE num. 151, de 25 de junio de 2005 (Ref. BOE-A-2005-10815)."]}}