{"title": "REAL DECRETO-LEY 4/2003, de 20 de junio, sobre actuaciones para el abono de indemnizaciones en relación con los daños ocasionados por el accidente del buque \"Prestige\".", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2003-12392", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 20/06/2003", "Fecha de publicación: 21/06/2003", "Entrada en vigor  21 de junio de 2003."], "content": "\nTEXTO\n\n\n\nAnte la situación generada en determinadas zonas de la costa de Galicia y del litoral cantábrico por el accidente del buque \"Prestige\", el Gobierno ha venido adoptando una serie de medidas a fin de articular con la urgencia e inmediatez necesarias las actuaciones precisas para atender las necesidades surgidas de los daños provocados y paliar las graves consecuencias producidas con ocasión de dicho accidente.\n\nLas medidas adoptadas por el Gobierno de la Nación en ningún caso suponen reconocimiento de responsabilidad del Estado por tales efectos y se adoptan sin perjuicio del derecho que asiste al Estado para reclamar de los responsables el importe de las indemnizaciones que correspondan.\n\nAnte la eventualidad de que las indemnizaciones cubiertas por el \"London P&I Club\" y el Fondo internacional de indemnización de daños debidos a la contaminación por hidrocarburos (FIDAC) no alcancen a cubrir íntegramente el importe de los perjuicios ocasionados en España por el accidente, y considerando que hasta la fecha, y teniendo en cuenta el tiempo que puede transcurrir, los perjudicados no han percibido los derechos indemnizatorios que ostentan, las medidas de que se trata tienen como finalidad facilitar a quienes han experimentado daños como consecuencia del accidente del \"Prestige\", indistintamente personas físicas o jurídicas privadas o públicas, la reparación más inmediata posible de los referidos daños, mediante el anticipo de las indemnizaciones, subrogándose el Estado como consecuencia del pago anticipado de las indemnizaciones, en los derechos de los perjudicados.\n\nEn todo caso, se trata por tanto de agilizar el abono de las indemnizaciones por los daños ocasionados por el \"Prestige\", asumiendo el Estado el pago de las indemnizaciones a los afectados por el accidente, y cuyo importe se hará efectivo por el Instituto de Crédito Oficial (ICO) en su condición de agencia financiera del Estado, pues entre sus funciones está, como primera y principal, la de contribuir a paliar los efectos económicos producidos por situaciones de grave crisis económica, catástrofes naturales u otros supuestos semejantes.\n\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Vicepresidente Primero del Gobierno y Ministro de la Presidencia, del Vicepresidente Segundo del Gobierno para Asuntos Económicos y Ministro de Economía y del Ministro de Hacienda y previa deliberación del Consejo de Ministros en su reunión del día 20 de junio de 2003, D I S P O N G O : Artículo 1. Pago de las indemnizaciones. Se autoriza al ICO al pago de las indemnizaciones, con el límite de 160 millones de euros, a los afectados por los daños ocasionados en España por el accidente del buque \"Prestige\", respecto de los que voluntariamente así lo acepten, en el marco de los acuerdos transaccionales que al efecto, conforme a lo dispuesto en el artículo 6, se suscriban con el Ministro de Hacienda, siempre que se trate de personas físicas o jurídicas, que hayan sufrido daños por contaminación indemnizables, de conformidad con lo establecido en el Convenio internacional sobre la constitución de un Fondo internacional de indemnización de daños debidos a la contaminación por hidrocarburos (FIDAC) y del Convenio internacional sobre responsabilidad civil de daños debidos a contaminación por hidrocarburos, y que hayan sido valorados según lo dispuesto en el artículo 4.\n\nIgualmente, y dentro de límite a que se refiere el párrafo anterior, el ICO pagará los daños causados a las Administraciones públicas que, conforme a lo establecido en la disposición adicional primera, suscriban convenios de colaboración en los términos recogidos en ésta.\n\nEn ningún caso, el abono de las indemnizaciones mediante el pago de los importes correspondientes supone reconocimiento de responsabilidad del Estado a tales efectos, y se realiza, en todo caso, sin perjuicio del derecho que asiste al Estado para reclamar de los responsables el importe de las indemnizaciones correspondientes.\n\nPara el reconocimiento de las indemnizaciones previstas en este real decreto ley se podrá suscribir un protocolo con el FIDAC, que fije los métodos de cooperación técnica en la fijación de los daños y en la identificación de los perjudicados. Artículo 2. Disposición de los fondos. Las disposiciones de fondos, correspondientes a las cantidades que se reciban por el Estado a consecuencia del siniestro y a los ingresos que genere la financiación especial prevista en la disposición adicional segunda, con el máximo del límite señalado en el artículo 1, se realizarán por el ICO, en su condición de agencia financiera del Estado, a favor de los afectados por los daños ocasionados en España por el accidente del buque \"Prestige\" referidos en el artículo 1.\n\nLas disposiciones quedan condicionadas a que el ICO reciba los fondos a que se refiere el párrafo anterior para atender a las obligaciones de pago, de forma que los importes totales que se establezcan bien en los acuerdos transaccionales bien en los convenios de colaboración podrán hacerse efectivos en más de un plazo, siempre y cuando se concreten de forma expresa en el acuerdo o convenio suscrito las condiciones de pago. Artículo 3. Beneficiarios de las disposiciones de fondos. Podrá recibir fondos en la parte correspondiente al importe de la indemnización a la que tengan derecho a cobro, de conformidad con lo previsto en el artículo 1, toda persona, física o jurídica, que haya sufrido daños derivados del accidente del \"Prestige\", de conformidad con lo establecido en el Convenio internacional sobre la constitución de un Fondo internacional de indemnización de daños debidos a contaminación por hidrocarburos (FIDAC) y del Convenio internacional sobre responsabilidad civil de daños debidos a contaminación por hidrocarburos, y que como tales beneficiarios sean comunicados al ICO por el órgano que se determine reglamentariamente.\n\nEn el caso de que se trate de afectados por el accidente que hayan formalizado un préstamo con el ICO de conformidad con el Real Decreto Ley 7/2002, de 22 de noviembre, sobre medidas reparadoras en relación con el accidente del buque \"Prestige\", y con el Real Decreto Ley 8/2002, de 13 de diciembre, por el que se amplían las medidas reparadoras en relación con el accidente del buque \"Prestige\" a las Comunidades Autónomas del Principado de Asturias, Cantabria y País Vasco, y se modifica el Real Decreto Ley 7/2002, de 22 de noviembre, así como con los acuerdos aprobados en su aplicación, y hubieran constituido garantía para asegurar la devolución del préstamo, consistente en que el ICO se subrogue en el derecho a percibir las indemnizaciones que en su caso reciban, derivadas del siniestro del buque, las personas físicas o jurídicas que tengan derecho a indemnización en el supuesto de que se acojan como beneficiarios del pago de las indemnizaciones conforme se prevé en este real decreto ley recibirán del ICO carta de pago por el principal e intereses del préstamo que les hubiese sido concedido por el importe correspondiente al de la indemnización a la que tenga derecho a cobro. Artículo 4. Cuantía de la indemnización. La cuantía de la indemnización a pagar a los damnificados se corresponderá con los daños y perjuicios efectivamente sufridos por ellos a consecuencia del siniestro, cuya valoración y determinación de la cantidad que deba abonarse se realizará de acuerdo con los criterios de evaluación utilizados para la aplicación del Convenio internacional sobre la constitución de un Fondo internacional de indemnización de daños debidos a contaminación por hidrocarburos (FIDAC) y del Convenio internacional sobre responsabilidad civil de daños debidos a contaminación por hidrocarburos, todo ello conforme al daño evaluado, previo convenio al efecto, por el organismo competente. Artículo 5. Subrogación del Estado. 1. La Administración General del Estado se subrogará en cualesquiera derechos o acciones que pudieran corresponder a quienes suscriban los acuerdos o convenios a los que se refiere este real decreto ley contra organismos o entidades nacionales o internacionales, o contra terceros.\n\nA tales efectos, los damnificados que reciban el importe de la indemnización por disposición de fondos conforme a lo establecido en este real decreto ley desisten de forma irrevocable e incondicional a cualquier acción, recurso o instancia pendiente de resolución, y renuncian, asimismo, a entablar en el futuro cualquier acción, procedimiento o reclamación, cualquiera que sea su naturaleza, carácter o denominación, judicial o extrajudicial, relativos al siniestro del buque \"Prestige\".\n\n2. Asimismo, la Administración General del Estado se subrogará en los derechos que puedan corresponder por razón del siniestro a sus organismos públicos y sociedades mercantiles estatales, a los efectos de ejercitar las acciones que procedan para hacerlos efectivos. Artículo 6. Acuerdos transaccionales. Se autoriza al Ministro de Hacienda a suscribir con los damnificados que lo acepten acuerdos transaccionales individuales por los que éstos desisten y renuncian a todas sus acciones judiciales, y a cualquier reclamación indemnizatoria extrajudicial derivada del siniestro del buque \"Prestige\", percibiendo como contrapartida el importe de la indemnización correspondiente, basada en daños por contaminación, y fijándose como límite para el abono a los damnificados la cantidad global máxima de 160 millones de euros.\n\nLos términos de dichos acuerdos transaccionales individuales serán esencialmente los siguientes:\n\na) Los damnificados aceptan expresamente como evaluación de sus daños por todos los conceptos las valoraciones que se realicen para la determinación de la cantidad que se les deba abonar como cuantía de la indemnización.\n\nb) Los damnificados que reciban el importe de la indemnización por disposición de fondos desisten de forma expresa, irrevocable e incondicional a cualquier acción, recurso o instancia pendiente de resolución, renunciando, asimismo, a entablar en el futuro cualquier acción, procedimiento o reclamación, cualquiera que sea su naturaleza, carácter o denominación, judicial o extrajudicial, relativos al siniestro del buque \"Prestige\".\n\nc) El Estado se subrogará con aceptación expresa de los perjudicados en todas sus acciones judiciales, y en cualquier reclamación indemnizatoria extrajudicial derivada del siniestro del buque \"Prestige\".\n\nd) El ICO se compromete a abonar el importe correspondiente a la cuantía de la indemnización por los daños efectivamente producidos, excepto en el caso de que se trate de afectados por el accidente que hayan formalizado un préstamo con el ICO, y hubieran constituido garantía para asegurar la devolución del préstamo que dicha entidad se subrogue en el derecho a percibir las indemnizaciones que en su caso reciban, derivadas del siniestro del buque, en cuyo supuesto recibirán del ICO carta de pago por el principal e intereses del préstamo concedido en el importe correspondiente al de la indemnización a la que tengan derecho a cobro.\n\ne) La eficacia de los pagos queda subordinada a lo dispuesto en el artículo 2. El plazo para solicitar la suscripción de estos acuerdos finalizará el 31 de diciembre de 2003.\n\nEstos convenios podrán ser suscritos con asociaciones o agrupaciones de afectados, así como con corporaciones de derecho público, en representación de aquellos miembros que así los acepten. Artículo 7. Principio de equilibrio financiero. Para salvaguardar el principio de equilibrio financiero en las actuaciones que este real decreto ley encomienda al ICO, en su condición de agencia financiera del Estado, de conformidad con lo establecido en el apartado cuatro. 3 de la disposición adicional sexta del Real Decreto Ley 12/1995, de 28 de diciembre, se autoriza al ICO a cargar, con arreglo a las normas en vigor para las entidades de crédito, al Fondo de previsión regulado en el apartado cuatro de la citada disposición adicional sexta el quebranto que pudiera suponer el pago de las cuantías correspondientes al importe de las indemnizaciones satisfechas. Disposición adicional primera. Convenios de colaboración con Administraciones públicas. Las comunidades autónomas y las corporaciones locales afectadas por el accidente del buque \"Prestige\" podrán celebrar convenios de colaboración con la Administración General del Estado, con objeto de resarcir los daños causados por dicho accidente, de manera que la Administración General del Estado se subrogará en cualesquiera derechos o acciones que pudieran corresponder a las Administraciones públicas que suscriban los acuerdos a los que se refiere esta norma contra organismos o entidades nacionales o internacionales, o contra terceros.\n\nEn el supuesto a que se refiere el párrafo anterior, si concurre, por el mismo daño y perjuicio sufrido, una ayuda procedente de fondos comunitarios, la suma de ambas no podrá superar el importe del daño que se trate de resarcir. Disposición adicional segunda. Financiación especial. Los ingresos correspondientes al sorteo especial de Lotería Nacional celebrado el 11 de enero de 2003,\n\nasí como aquellos que generen las actuaciones del Plan de turismo cultural de Galicia puesto en marcha por el Ministerio de Educación, Cultura y Deporte, podrán aportarse total o parcialmente por el Estado al ICO para financiar las actuaciones de este real decreto ley. Disposición final primera. Habilitación de desarrollo. El Gobierno y los distintos titulares de los departamentos ministeriales, en el ámbito de sus competencias, dictarán las disposiciones necesarias para la ejecución de lo establecido en este real decreto ley. En particular, por orden del Ministro de Hacienda se aprobará el modelo normalizado en el que los perceptores de la cantidad harán constar el desistimiento, la renuncia y la aceptación de la subrogación referidas en el artículo 5. Disposición final segunda. Entrada en vigor. El presente real decreto ley entrará en vigor el mismo día de su publicación en el \"Boletín Oficial del Estado\".\n\nDado en Madrid, a 20 de junio de 2003.\n\nJUAN CARLOS R.\n\nEl Presidente del Gobierno en funciones, \n\nMARIANO RAJOY BREY \n\n\n #textoxslt \n", "date": "21/06/2003", "pdf": "http://www.boe.es/boe/dias/2003/06/21/pdfs/A23930-23932.pdf", "more": {"Referencias anteriores": ["CITA:\n    \nCONVENIO de 18 de diciembre de 1971 , y (Ref. BOE-A-1982-5772).\nCONVENIO de 29 de noviembre de 1969 (Ref. BOE-A-1976-5133).\n\n", "CONVENIO de 18 de diciembre de 1971 , y (Ref. BOE-A-1982-5772).", "CONVENIO de 29 de noviembre de 1969 (Ref. BOE-A-1976-5133)."], "Materias": ["CONVENIO de 18 de diciembre de 1971 , y (Ref. BOE-A-1982-5772).", "CONVENIO de 29 de noviembre de 1969 (Ref. BOE-A-1976-5133)."], "Referencias posteriores": ["SE DEROGA los arts. 2 y 7 y SE DEJA SIN EFECTO lo indicado de los arts. 1 y 6, por REAL DECRETO LEY 4/2004, de 2 de julio (Ref. BOE-A-2004-12468).", "SE DICTA DE CONFORMIDAD con la disposición final, aprobando los modelos normalizados de acuerdo transaccional: ORDEN HAC/0114/2004, de 27 de enero (Ref. BOE-A-2004-1672).", "SE DESARROLLA, por REAL DECRETO 1053/2003, de 1 de agosto (Ref. BOE-A-2003-15482).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 8 de julio de 2003 (Ref. BOE-A-2003-14189)."]}}