{"title": "Real Decreto-ley 7/2009, de 22 de mayo, de concesión de un crédito extraordinario al Presupuesto del Ministerio de Industria, Turismo y Comercio, para la ayuda a la adquisición de vehículos y la renovación del parque de vehículos Plan 2000 E, por importe de 100.000.000 de euros.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2009-8548", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 22/05/2009", "Fecha de publicación: 23/05/2009", "Entrada en vigor el 23 de myo de 2009.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\nEn cumplimiento de las resoluciones adoptadas en el debate sobre el Estado de la Nación, y como medida coadyuvante a la recuperación económica, el Gobierno ha decidido regular la concesión directa de subvenciones para la adquisición de vehículos, Plan 2000 E de apoyo a la renovación del parque de vehículos, en el marco de lo previsto en el artículo 22.2.c) de la Ley 38/2003, de 17 de noviembre, General de Subvenciones.\nLas subvenciones se concederán para la adquisición de vehículos de categoría M1 (Vehículos de motor con al menos cuatro ruedas diseñados y fabricados para el transporte de pasajeros) y de categoría N1 (Vehículos cuya masa máxima no supere las 3,5 toneladas, diseñados y fabricados para el transporte de mercancías).\nEl importe de las ayudas a conceder por el Ministerio de Industria, Turismo y Comercio será de 500 euros/vehículo y un máximo de 200.000 vehículos a financiar desde el 18 de mayo de 2009 hasta el 18 de mayo de 2010.\nLa financiación de estas ayudas, dado el momento de adopción de la medida, no dispone de crédito en los vigentes Presupuestos Generales del Estado, por lo que resulta necesaria su habilitación mediante la concesión del correspondiente crédito extraordinario.\nLa situación por la que atraviesa la economía española y la no demora en el abono de las ayudas constituyen las razones de extraordinaria y urgente necesidad que justifican la concesión del crédito extraordinario mediante Real Decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución española, a propuesta de la Vicepresidenta Segunda del Gobierno y Ministra de Economía y Hacienda, y previa deliberación del Consejo de Ministros en su reunión del día 22 de mayo de 2009,\nDISPONGO:\nArtículo 1. Concesión de un crédito extraordinario.\n1. Para la concesión de subvenciones para la adquisición de vehículos, Plan 2000 E, de apoyo a la renovación del parque de vehículos se concede un crédito extraordinario al presupuesto en vigor de la Sección 20 «Ministerio de Industria, Turismo y Comercio», Servicio 16 «Dirección General de Industria», Programa 422 B «Desarrollo Industrial», Capítulo 7 «Transferencias de capital», artículo 78 «A familias e instituciones sin fines de lucro», concepto 781 «Subvenciones para la adquisición de vehículos, Plan 2000 E, de apoyo a la renovación del parque de vehículos», por un importe de 100.000.000 de euros.\n2. El crédito extraordinario que se concede en el apartado anterior se financiará con Deuda Pública.\nArtículo 2. Incorporación de los remanentes del crédito extraordinario.\nLos remanentes del crédito extraordinario concedido en el artículo anterior, no utilizados en el ejercicio 2009, se podrán incorporar al ejercicio siguiente sin que resulte de aplicación lo dispuesto en el artículo 50 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria y en el artículo 16 del Texto Refundido de la Ley General de Estabilidad Presupuestaria aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, respecto de la financiación de las incorporaciones de crédito.\nDisposición final primera. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 22 de mayo de 2009.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "23/05/2009", "pdf": "http://www.boe.es/boe/dias/2009/05/23/pdfs/BOE-A-2009-8548.pdf", "more": {"Referencias anteriores": ["DE CONFORMIDAD con el art. 22.2.c) de la LEY 38/2003, de 17 de noviembre (Ref. BOE-A-2003-20977)."], "Materias": ["Ayudas", "Créditos Extraordinarios y Suplementarios", "Presupuestos Generales del Estado", "Subvenciones", "Vehículos de motor"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 10 de junio de 2009 (Ref. BOE-A-2009-10110)."]}}