{"title": "Real Decreto-ley 15/2011, de 14 de octubre, por el que se conceden créditos extraordinarios y suplementos de crédito por importe de 4.221.162.023,96 euros, para atender obligaciones del Ministerio de Trabajo e Inmigración y de otros departamentos ministeriales.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2011-16172", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 14/10/2011", "Fecha de publicación: 15/10/2011", "Entrada en vigor el 15 de octubre de 2011.", "Esta norma ha dejado de estar vigente."], "content": "\nTEXTO\n\nEl presente Real Decreto-ley tiene como finalidad proceder a la concesión de créditos extraordinarios y suplementos de crédito en el presupuesto del Ministerio de Trabajo e Inmigración y de otros Departamentos ministeriales, para atender a la cobertura de obligaciones exigibles de la Administración General del Estado, por las causas que se detallan a continuación.\n1. Suplemento de crédito en el presupuesto del Ministerio de Trabajo e Inmigración por importe de 3.729.690.714 euros\nLa tasa de paro prevista para los ejercicios 2009 y 2010 en términos de la Encuesta de Población Activa se determinó en un 10,50 por cien y en un 17,45 por cien, respectivamente. Sin embargo, la tasa de paro real en términos de la citada Encuesta de Población Activa que se alcanzó en 2009 fue del 18,01 por cien y en 2010 del 20,05 por cien. Esta situación ha ocasionado la existencia de 2.263.770.864,87 euros de gastos por prestaciones pendientes de imputar al presupuesto del Servicio Público de Empleo Estatal a finales del año 2010. No obstante, este Organismo ha imputado al ejercicio 2011 la cantidad de 344.407.862,77 euros, al existir saldo suficiente para ello, por lo que el importe de las obligaciones pendientes de imputar al presupuesto en la fecha actual asciende a 1.919.363.002,10 euros.\nAsimismo, para el ejercicio 2011 se estimó que la media mensual de personas beneficiarias de la Renta Activa de Inserción sería de 131.000, mientras que con la información existente en el período de enero a agosto del presente ejercicio se considera que en realidad se alcanzarán las 180.000 personas beneficiarias en media mensual, por lo que al finalizar el año se producirán mayores gastos de los inicialmente previstos para cubrir esta prestación por importe de 162.137.216,30 euros.\nPor otro lado, debido principalmente a la menor recaudación de ingresos respecto a la inicialmente prevista en el ejercicio 2010, se generaron deudas en el Servicio Público de Empleo Estatal por importe de 1.648.190.495,60 euros, que tienen su reflejo en el remanente de tesorería negativo que el mencionado Organismo tenía al finalizar el ejercicio 2010, las cuales deben ser satisfechas en el ejercicio 2011.\nPor todo ello, es necesario un suplemento de crédito en el presupuesto del Ministerio de Trabajo e Inmigración por cuantía de 3.729.690.714 euros con destino al Servicio Público de Empleo Estatal.\nLas obligaciones a cuya cobertura atiende el suplemento de crédito, con excepción de las correspondientes a la Renta Activa de Inserción del ejercicio 2011 por importe de 162.137.216,30 euros, ya fueron computadas en el déficit de ejercicios anteriores, por lo que en términos de Administraciones Publicas el resto del suplemento de crédito, por importe de 3.567.553.497,70 euros, no tiene incidencia en el déficit de 2011.\n2. Suplementos de crédito en el presupuesto del Ministerio de Defensa por importe de 86.348.105,68 euros\nEl Consejo de Ministros, en su reunión de 24 de junio de 2011, acordó prorrogar la participación de las Fuerzas Armadas Españolas en las Operaciones para la resolución de la crisis de Libia, en aplicación de las Resoluciones 1970 (2011) y 1973 (2011) del Consejo de Seguridad de Naciones Unidas, hasta que finalice la operación «UNIFIED PROTECTION» de la OTAN que tiene como objetivos el fin de toda violencia y de los ataques contra civiles, la retirada de las fuerzas militares de todas las ciudades ocupadas o asediadas y el acceso seguro y garantizado de ayuda humanitaria a todo el territorio libio.\nLos gastos originados por la participación de las Fuerzas Españolas en la citada Misión requieren la concesión de suplementos de crédito en el presupuesto del Ministerio de Defensa por importe de 86.348.105,68 euros.\n3. Suplementos de crédito en el presupuesto del Ministerio de Fomento, por importe de 124.100.000 euros\nAyudas a los beneficiarios de la Renta Básica de Emancipación.\nEl reconocimiento del derecho a la ayuda de la Renta Básica de Emancipación, regulada por Real Decreto 1472/2007, de 2 de noviembre, ha originado la aparición de nuevas necesidades en el ejercicio 2011 para afrontar los pagos que se derivan de las resoluciones que reconocen el derecho a dichas ayudas.\nMientras la ayuda continúe vigente, se estima una cifra media de incorporaciones de 99.600 nuevos beneficiarios que acrediten los requisitos previstos en el artículo 3 del Real Decreto 1472/2007, de 2 de noviembre, para el cobro de la ayuda durante el ejercicio 2011, a los cuales el Estado tiene la obligación de abonar las ayudas reconocidas.\nLas necesidades de crédito para atender al pago de las ayudas a los beneficiarios de la Renta Básica de Emancipación en el presente ejercicio asciende a 46.100.000 euros.\nSubsidiación de intereses de préstamos de los Planes Estatales de Vivienda.\nLa subsidiación de intereses de préstamos constituye una de las ayudas económicas de los Planes Estatales de Vivienda que las entidades financieras, en cumplimiento de los convenios firmados con el Ministerio de Fomento, adelantan a los beneficiarios, facturando posteriormente su importe a la Administración General del Estado, por lo que su abono implica hacer frente a compromisos ya adquiridos por el Estado.\nLa dotación presupuestaria asignada en 2011 no permite atender en su totalidad los pagos correspondientes al último trimestre del ejercicio 2010 y los tres primeros trimestres del ejercicio 2011, situándose las necesidades de crédito en 78.000.000 euros.\n4. Crédito extraordinario en el presupuesto del Ministerio de Educación, por importe de 20.882.460,57 euros\nEl crédito extraordinario tiene como finalidad atender al pago de las obligaciones pendientes con la Tesorería General de la Seguridad Social no prescritas, derivadas de actas inspectoras.\nLas citadas actas provienen de actuaciones inspectoras llevadas a cabo por la Inspección de Trabajo y Seguridad Social derivadas de una resolución judicial individualizada, cuyo origen mayoritariamente se encuentra en sentencias que declaran la procedencia de la inclusión de los profesores de religión en el Régimen General de la Seguridad Social desde el momento de inicio de la prestación de sus servicios.\nAsimismo, es necesario atender a las obligaciones que se derivan de actas de liquidación instrumentadas por la actuación inspectora que calificaba la prestación de servicios de los profesores de religión con el Ministerio de Educación como laboral y constata la falta de alta y de cotización al Régimen General de la Seguridad Social.\nEl importe de las obligaciones a satisfacer asciende a 20.882.460,57 euros.\n5. Créditos extraordinarios y suplemento de crédito en el presupuesto del Ministerio de Sanidad, Política Social e Igualdad por importe de 260.140.743,71 euros\nCumplimiento de sentencias por colaboración en la prestación de asistencia sanitaria.\nSe encuentran pendientes de abono sentencias del Tribunal Superior de Justicia de Madrid así como de la Audiencia Nacional que condenan a la Administración al pago de las compensaciones económicas a satisfacer a determinadas empresas en concepto de colaboración en la prestación de asistencia sanitaria a sus trabajadores.\nEl importe de las sentencias pendientes de atender se eleva a 57.948.022,60 euros.\nCobertura del Nivel Mínimo de Protección Garantizado por la Ley 39/2006, de 14 de diciembre, de promoción de la autonomía personal y atención a las personas en situación de dependencia.\nPor otra parte, debe atenderse a la cobertura del Nivel Mínimo de Protección garantizado por la Administración General del Estado a las Comunidades Autónomas en aplicación de lo establecido en la Ley anteriormente citada.\nEl importe de las obligaciones a satisfacer asciende a 202.192.721,11 euros.\n6. Financiación de los créditos extraordinarios y suplementos de crédito\nLas necesidades a cuya cobertura atienden los créditos extraordinarios y suplementos de crédito que se aprueban en este Real Decreto-ley constituyen obligaciones exigibles de la Administración General del Estado, si bien el saldo actual del Fondo de Contingencia de ejecución presupuestaria no permite su financiación con cargo al mismo. Por tanto, se excepciona la aplicación de lo dispuesto en el artículo 16 del Texto Refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, y en los artículos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, financiándose todos los créditos extraordinarios y suplementos de crédito con Deuda Pública.\nLa cobertura presupuestaria de la mayor parte de las obligaciones que se atienden mediante este Real Decreto-ley –esto es, la relativa al pago a la Seguridad Social de las obligaciones que el Servicio Público de Empleo Estatal tiene contraídas con dicha entidad y las obligaciones de esa naturaleza no aplicadas a presupuesto en ejercicios anteriores– se lleva a cabo mediante un suplemento de crédito que no tiene incidencia en el déficit de las Administraciones Públicas, dado que dichas obligaciones ya fueron computadas en ejercicios anteriores.\nLa exigencia de atender al pago de obligaciones que ineludiblemente debe satisfacer la Administración General del Estado y la necesidad de no demorar su abono para no causar perjuicios a terceros afectados, constituyen las razones de extraordinaria y urgente necesidad que justifican la concesión de los créditos extraordinarios y suplementos de crédito mediante Real Decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de la Vicepresidenta del Gobierno de Asuntos Económicos y Ministra de Economía y Hacienda, de acuerdo con el Consejo de Estado y previa deliberación del Consejo de Ministros en su reunión del día 14 de octubre de 2011,\nDISPONGO:\nArtículo 1. Concesión de un suplemento de crédito en el presupuesto del Ministerio de Trabajo e Inmigración.\nSe autoriza un suplemento de crédito al presupuesto de la Sección 19 «Ministerio de Trabajo e Inmigración», Servicio 03 «Secretaría General de Empleo», Programa 000X «Transferencias Internas», Capítulo 4 «Transferencias corrientes», Concepto 412 «Para financiar el presupuesto del Servicio Público de Empleo Estatal», por un importe de 3.729.690.714 euros.\nEste suplemento de crédito tiene como finalidad proceder a la regularización del remanente de tesorería del Servicio Público de Empleo Estatal a 31 de diciembre de 2010, aplicar a presupuesto y regularizar el pago de obligaciones de ejercicios anteriores y atender las necesidades del presente ejercicio en la Renta Activa de Inserción.\nPara financiar y regularizar estas obligaciones, se conceden suplementos de crédito en el presupuesto del Servicio Público de Empleo Estatal en los términos que se recogen a continuación:\nPresupuesto de ingresos\n\n\n\nAplicación Presupuestaria\n\n\nDenominación\n\n\nImporte (euros)\n\n\n\n\n19.101.400.02\n\n\nPara financiar el presupuesto del Servicio Público de Empleo Estatal\n\n\n3.729.690.714,00\n\n\n\n\n19.101.870\n\n\nRemanente de tesorería\n\n\n–1.648.190.495,60\n\n\n\n\nTotal\n\n\n2.081.500.218,40\n\n\n\nEl exceso de financiación del Servicio Público de Empleo Estatal no aplicado a la cobertura de los suplementos de crédito, se destinará al pago de las obligaciones pendientes a 31 de diciembre de 2010 que figuren computadas en el remanente de tesorería del Organismo, cerrado a la fecha señalada.\nPresupuesto de gastos\nSe autorizan suplementos de crédito por importe de 2.081.500.218,40 euros con el siguiente detalle:\n1. En la aplicación 19.101.251M.480.01 «Subsidio por desempleo, incluso obligaciones de ejercicios anteriores» por importe de 1.650.714.231,27 euros.\n2. En la aplicación 19.101.251M.480.02 «Subsidio por desempleo para eventuales del Régimen Especial Agrario de la Seguridad Social, incluso obligaciones de ejercicios anteriores» por importe de 229.528,25 euros.\n3. En la aplicación 19.101.251M.487.01 «Cuotas de beneficiarios del subsidio de desempleo, incluso obligaciones de ejercicios anteriores» por importe de 34.196.114,81 euros.\n4. En la aplicación 19.101.251M.488 «Renta activa de inserción» por importe de 396.360.344,07 euros. De dicha cantidad, 234.223.127,77 euros se destinará a cubrir la aplicación a presupuesto de obligaciones de ejercicios anteriores y el resto, 162.137.216,30 euros a la cobertura de obligaciones del ejercicio 2011.\nArtículo 2. Concesión de suplementos de crédito en el presupuesto del Ministerio de Defensa.\nPara atender a la cobertura de los gastos ocasionados por la participación de las Fuerzas Armadas en el marco de la crisis de Libia, durante el periodo comprendido entre el 27 de junio y el 31 de diciembre de 2011, se conceden suplementos de crédito en el presupuesto de la Sección 14 «Ministerio de Defensa», Servicio 03 «Secretaría de Estado de la Defensa», Programa 122M « Gastos Operativos de las Fuerzas Armadas» por importe total de 86.348.105,68 euros, en los conceptos y cuantías que se recogen a continuación:\nConcepto 128 «Gastos originados por la participación de las Fuerzas Armadas en operaciones de mantenimiento de la paz» por importe de 6.840.622,73 euros.\nConcepto 228 «Gastos originados por la participación de las Fuerzas Armadas en operaciones de mantenimiento de la paz» por importe de 25.181.957,57 euros.\nConcepto 668 «Gastos originados por la participación de las Fuerzas Armadas en operaciones de mantenimiento de la paz» por importe de 54.325.525,38 euros.\nArtículo 3. Concesión de suplementos de crédito en el presupuesto del Ministerio de Fomento.\nPara atender la cobertura de los gastos derivados de la subsidiación de préstamos de los Planes Estatales de Vivienda, se concede un suplemento de crédito en el presupuesto de la Sección 17 «Ministerio de Fomento», Servicio 09 «Dirección General de Arquitectura y Política de Vivienda», Programa 261N «Promoción, administración y ayudas para rehabilitación y acceso a vivienda», Capítulo 7 «Transferencias de Capital», Concepto 782 «Ayudas para renta básica de emancipación de jóvenes, subsidiación de préstamos y otros apoyos a la vivienda», Subconcepto 01 «Subsidiación de préstamos» por importe de 78.000.000 euros.\nPara atender el pago de las ayudas a los beneficiarios de la Renta Básica de Emancipación, se concede un suplemento de crédito en el presupuesto de la Sección 17 «Ministerio de Fomento», Servicio 09 «Dirección General de Arquitectura y Política de Vivienda», Programa 261N «Promoción, administración y ayudas para rehabilitación y acceso a vivienda», Capítulo 7 «Transferencias de Capital», Concepto 782 «Ayudas para renta básica de emancipación de jóvenes, subsidiación de préstamos y otros apoyos a la vivienda», Subconcepto 02 «Renta básica de emancipación», por importe de 46.100.000 euros.\nArtículo 4. Concesión de un crédito extraordinario en el presupuesto del Ministerio de Educación.\nPara atender al pago de cuotas a la Seguridad Social correspondiente a ejercicios anteriores se concede un crédito extraordinario en el presupuesto de la Sección 18 «Ministerio de Educación», Servicio 01 «Ministerio, Subsecretaría y Servicios Generales», programa 322A «Educación infantil y primaria», Capítulo 1 «Gastos de personal», Concepto 160 «Cuotas sociales», Subconcepto 04 «Seguridad Social. Obligaciones de ejercicios anteriores», por importe de 20.882.460,57 euros.\nArtículo 5. Concesión de créditos extraordinarios y suplemento de crédito en el presupuesto del Ministerio de Sanidad, Política Social e Igualdad.\n1. Para atender las sentencias del Tribunal Superior de Justicia de Madrid y de la Audiencia Nacional condenatorias al pago de compensaciones económicas en concepto de colaboración en la asistencia sanitaria prestada por entidades colaboradoras, se autorizan créditos extraordinarios en el presupuesto de la Sección 26 «Ministerio de Sanidad, Política Social e Igualdad», Servicio 12 «Dirección General de Ordenación Profesional, Cohesión del Sistema Nacional de Salud y Alta Inspección», Programa 311O «Cohesión y calidad del Sistema Nacional de Salud», Capítulo 4 «Transferencias corrientes», por importe de 57.948.022,60 euros, en los conceptos y cuantías que se recogen a continuación:\nConcepto 441.06 «Para el pago de sentencias relativas a la colaboración en Asistencia Sanitaria». «Sentencia de la Audiencia Nacional, de 17 de junio de 2009, relativa a compensaciones económicas por la asistencia sanitaria prestada por la Corporación Radiotelevisión Española, S.A.» por importe de 1.069.787,39 euros.\nConcepto 471.12 «Para el pago de sentencias relativas a la colaboración en Asistencia Sanitaria». «Sentencia del Tribunal Superior de Justicia de Madrid, de 9 de junio de 2008, relativa a compensaciones económicas por la asistencia sanitaria prestada por Lagun Aro, Entidad de previsión Social Voluntaria» por importe de 55.789.310,80 euros.\nConcepto 471.13 «Para el pago de sentencias relativas a la colaboración en Asistencia Sanitaria». «Sentencia de la Audiencia Nacional, de 28 de abril de 2010, relativa a compensaciones económicas por asistencia sanitaria prestada por Altaris y Compañía de Distribución Integral Logista, S.A.» por importe de 1.088.924,41 euros.\n2. Para atender obligaciones relativas al Nivel Mínimo de Protección garantizado por la Administración General del Estado a las Comunidades Autónomas según lo establecido en la Ley 39/2006, de 14 de diciembre, de promoción de la autonomía personal y atención a las personas en situación de dependencia, se autoriza un suplemento de crédito en el presupuesto de la Sección 26 «Ministerio de Sanidad, Política Social e Igualdad», Servicio 15 «Secretaria General de Política Social y Consumo», Programa 000X «Transferencias internas», Concepto 427 «Al IMSERSO para Mínimo Garantizado en Dependencia», por importe 202.192.721,11 euros.\nArtículo 6. Financiación de los créditos extraordinarios y suplementos de crédito.\n1. No resulta de aplicación a los créditos extraordinarios y suplementos de crédito contenidos en el presente Real Decreto-ley lo dispuesto en el artículo 16 del Texto Refundido de la Ley General de Estabilidad Presupuestaria, aprobado por Real Decreto Legislativo 2/2007, de 28 de diciembre, y en los artículos 50.1 y 55.1 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria.\n2. Todos los créditos extraordinarios y suplementos de crédito que se conceden por este Real Decreto-ley en el Presupuesto del Estado, se financiarán con Deuda Pública.\nDisposición final única. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 14 de octubre de 2011.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n #textoxslt \n", "date": "15/10/2011", "pdf": "http://www.boe.es/boe/dias/2011/10/15/pdfs/BOE-A-2011-16172.pdf", "more": {"Referencias anteriores": ["CITA LEY 47/2003, de 26 de noviembre (Ref. BOE-A-2003-21614)."], "Materias": ["Asistencia sanitaria", "Ayudas", "Cooperación militar", "Créditos Extraordinarios y Suplementarios", "Desempleo", "Enseñanza Religiosa", "Fuerzas Armadas", "Ministerio de Defensa", "Ministerio de Educación", "Ministerio de Fomento", "Ministerio de Sanidad, Política Social e Igualdad", "Ministerio de Trabajo e Inmigración", "Viviendas"], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 20 de octubre de 2011 (Ref. BOE-A-2011-16816)."]}}