{"title": "Real Decreto-ley 21/2012, de 13 de julio, de medidas de liquidez de las Administraciones públicas y en el ámbito financiero", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2012-9365", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 13/07/2012", "Fecha de publicación: 14/07/2012", "Entrada en vigor el 15 de julio de 2012."], "content": "\nTEXTO\n\nEXPOSICIÓN DE MOTIVOS\nLa Ley Orgánica 2/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera, prevé, en su disposición adicional primera, que las Comunidades Autónomas y Corporaciones Locales puedan solicitar al Estado el acceso a medidas extraordinarias de apoyo a la liquidez.\nEn el marco de esta disposición, el presente real decreto-ley crea un mecanismo de apoyo a la liquidez a las Comunidades Autónomas, de carácter temporal y voluntario, que permita atender los vencimientos de la deuda de las Comunidades Autónomas, así como obtener los recursos necesarios para financiar el endeudamiento permitido por la normativa de estabilidad presupuestaria.\nEste mecanismo adicional de financiación para las Comunidades Autónomas se diseña sobre la base de los principios de competencia, eficacia, operatividad y cooperación entre las Administraciones públicas implicadas.\nA estos efectos, cabe señalar la relevancia del plan de ajuste como instrumento en el que se concreta el acuerdo entre las Administraciones central y autonómica para garantizar el cumplimiento de los objetivos de estabilidad presupuestaria y para la sostenibilidad financiera de las Comunidades Autónomas.\nEl plan de ajuste es único y dinámico en el tiempo, pues debe ir adaptándose a los diferentes compromisos adquiridos por la Comunidad Autónoma y a la evolución de sus ingresos y gastos. Algunas Comunidades Autónomas ya disponen de un plan de ajuste en vigor, como consecuencia de haberse adherido a otros mecanismos de apoyo a la liquidez implementados por el Estado. Por tanto, si ahora también deciden acceder a este nuevo mecanismo, deberán realizar las modificaciones necesarias en su plan de ajuste para garantizar el cumplimiento de los nuevos compromisos que adquieren.\nEn todo caso, el plan de ajuste y el resto de planes de los que pueda disponer la Comunidad Autónoma como el plan económico-financiero, el plan de reequilibrio o los planes económico-financieros de reequilibrio vigentes conforme a la anterior legislación en materia de estabilidad, deben estar coordinados y ser consistentes de forma que permitan la compatibilidad y el logro simultáneo de los distintos objetivos.\nPara un adecuado seguimiento de los planes, se establecen obligaciones periódicas de remisión de información económica, financiera, presupuestaria y de tesorería con el objeto de evitar desviaciones en el cumplimiento del contenido del plan de ajuste. En su caso, el mecanismo que se regula pretende incentivar la toma de decisiones acordes al cumplimiento a los objetivos de consolidación fiscal y la implantación de medidas correctoras en el menor plazo posible.\nLa eficacia requiere de la disponibilidad de información veraz sobre los parámetros que condicionan el cumplimiento del plan de ajuste. En este sentido, el órgano de control interno de la Comunidad Autónoma asume, entre otras funciones, la valoración de la vigencia y adecuación del plan de ajuste, la aportación de información para el seguimiento y el análisis de los riesgos para la consecución de los objetivos.\nAdicionalmente, la efectividad del modelo se refuerza con la posibilidad de que el Ministerio de Hacienda y Administraciones Públicas proponga la modificación del plan o que se encomiende a la Intervención General de la Administración del Estado el ejercicio de misiones de control en el supuesto de que se detecten riesgos de incumplimiento o incumplimiento de las medidas del plan de ajuste. Estas actuaciones se configuran sobre la base de la colaboración entre los órganos de control de la Administraciones central y autonómica y están orientadas a garantizar el logro de los objetivos de estabilidad presupuestaria.\nIgualmente, se prevé que, a la vista del informe en el que se recoge el resultado de la misión de control, el Ministro de Hacienda y Administraciones Públicas pueda adoptar las medidas que correspondan de conformidad con los artículos 25 y 26 de la Ley Orgánica de Estabilidad Presupuestaria y Sostenibilidad Financiera.\nEl presente real decreto-ley consta de dieciséis artículos, cinco disposiciones adicionales, una disposición transitoria, una disposición derogatoria, cuatro disposiciones finales y un anexo, y se estructura en cuatro capítulos. El capítulo I (disposiciones generales) determina el objeto, el método de adhesión al mecanismo y el principio de temporalidad que rige el mismo.\nEl capítulo II (condiciones financieras y fiscales) establece los requisitos de acceso al mecanismo de liquidez así como las condiciones fiscales y financieras que las Comunidades Autónomas deberán cumplir una vez se hayan adherido al mismo. Entre otras, se limita los instrumentos financieros que podrán emplear para su financiación al margen del mecanismo desarrollado en este real decreto-ley, y se exige la remisión de un plan de ajuste cuyo grado de ejecución deberá reportarse de manera periódica. Este plan de ajuste incluirá un plan de tesorería y detalle de las operaciones de deuda viva, que facilitará el seguimiento de la situación de liquidez de las Comunidades Autónomas en cada momento. Así mismo, se determinan en este capítulo las obligaciones de remisión de información de las Comunidades Autónomas, así como su seguimiento y control por parte de los diferentes órganos responsables.\nEl capítulo III (Fondo de Liquidez Autonómico) establece que la liquidez será gestionada por un fondo sin personalidad jurídica, de cuya gestión será responsable el Instituto de Crédito Oficial. Los recursos que dicho Fondo gestionará provendrán del programa de financiación del Estado. El Fondo se dotará con cargo a los Presupuestos Generales del Estado mediante un crédito extraordinario por importe de 18.000 millones de euros.\nEl capítulo IV (operaciones de crédito) define las operaciones en que se instrumentará la provisión de liquidez a las Comunidades Autónomas, bajo la forma de créditos con cargo al Fondo de Liquidez Autonómico. Las condiciones financieras de dichos créditos se determinarán posteriormente por Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos. Las disposiciones de los citados créditos estarán sujetas al cumplimiento de las condiciones financieras y fiscales establecidas en el capítulo II. Por otra parte, la devolución de los créditos quedará garantizada por la retención de los recursos del sistema de financiación de cada Comunidad Autónoma. El Instituto de Crédito Oficial actuará como agente de pagos de las operaciones del Fondo.\nEn las disposiciones adicionales se recoge la extensión del mecanismo de financiación para el pago a los proveedores de entidades locales a las entidades locales del País Vasco y Navarra y se aprueban los presupuestos del Fondo de Liquidez Autonómico. Asimismo, la disposición adicional quinta introduce diversas medidas que resultan imprescindibles para permitir la puesta en marcha del proceso de asistencia financiera europea para la recapitalización de las entidades de crédito españolas que lo requieran, solicitada el pasado día 25 de junio.\nEntre las disposiciones finales merece destacar la primera, que introduce una modificación en la Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el año 2012, con el fin de incorporar la regulación de los aspectos esenciales de los avales a las obligaciones económicas derivadas de las emisiones de bonos y obligaciones de las entidades de crédito, los requisitos y trámites esenciales para su otorgamiento y las comisiones asociadas a dichos avales. Dicha modificación hace posible que pueda iniciarse de nuevo y de forma inmediata el otorgamiento de estos avales, una vez autorizada la prórroga de su régimen por Decisión de la Comisión Europea de 29 de junio de 2012, facilitándose así el acceso de las entidades de crédito a la liquidez y financiación que necesiten en tanto puedan obtener la asistencia financiera europea anteriormente mencionada. Las tres restantes disposiciones finales identifican los títulos competenciales al amparo de los cuales se dicta este real decreto-ley, habilitan a los Ministros de Hacienda y Administraciones Públicas y de Economía y Competitividad para dictar las normas necesarias para la aplicación y desarrollo de lo previsto en este real decreto-ley y disponen su entrada en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nLa situación extraordinaria de acuciantes necesidades de financiación de las Comunidades Autónomas y sus crecientes problemas de acceso al crédito, justifican la necesidad de poner en marcha de forma urgente un mecanismo que permita aliviar estas necesidades, atender los vencimientos de la deuda de las Comunidades Autónomas de forma inmediata y evitar que se ponga en riesgo su sostenibilidad financiera.\nEn el conjunto y en cada una de las medidas que se adoptan, concurren, por su naturaleza y finalidad, las circunstancias de extraordinaria y urgente necesidad que exige el artículo 86 de la Constitución Española como presupuestos habilitantes para la aprobación de un real decreto-ley.\nEn su virtud, haciendo uso de la autorización contenida en el artículo 86 de la Constitución Española, a propuesta de los Ministros de Hacienda y Administraciones Públicas y de Economía y Competitividad, previa deliberación del Consejo de Ministros, en su reunión del día 13 de julio de 2012,\nDISPONGO:\nCAPÍTULO I\nDisposiciones generales\nArtículo 1. Objeto.\nEste real decreto-ley tiene por objeto la creación de un mecanismo de apoyo a la liquidez de las Comunidades Autónomas, de carácter temporal y voluntario, que permita atender las necesidades financieras de las Comunidades Autónomas.\nSe entenderá como necesidades financieras, a los efectos de este real decreto-ley, los vencimientos de la deuda pública de las Comunidades Autónomas, en los términos previstos en el artículo 4.2 de este real decreto-ley, así como las cantidades adicionales necesarias para financiar el endeudamiento.\nArtículo 2. Adhesión al mecanismo.\n1. La adhesión a este mecanismo exigirá la previa aceptación por el Ministerio de Hacienda y Administraciones Públicas de la solicitud formulada por la Comunidad Autónoma, la cual se otorgará atendiendo a la situación financiera de la misma.\n2. Aceptada la mencionada solicitud, la Comunidad Autónoma adoptará un Acuerdo de su Consejo de Gobierno u órgano competente, en el que conste su voluntad de adhesión al mecanismo y el compromiso de cumplir lo dispuesto en este real decreto-ley y en los Acuerdos del Consejo de Política Fiscal y Financiera, de la Comisión Delegada del Gobierno para Asuntos Económicos, así como lo previsto en cualquier disposición que desarrolle este mecanismo de financiación.\nLa adhesión al mecanismo supondrá la aceptación de las condiciones financieras y fiscales previstas en la disposición adicional primera de la Ley Orgánica 2/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera, y las fijadas en este real decreto-ley.\nArtículo 3. Principio de temporalidad.\n1. La solicitud de adhesión a este mecanismo deberá presentarse por la Comunidad Autónoma al Ministerio de Hacienda y Administraciones Públicas antes del 31 de diciembre de 2012, salvo que por Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos se decida prorrogar este plazo.\n2. Este mecanismo atenderá las necesidades financieras definidas en el artículo 1 en tanto que persistan dificultades de acceso de las Comunidades Autónomas a los mercados financieros, correspondiendo a la Comisión Delegada del Gobierno para Asuntos Económicos la apreciación, con periodicidad anual, de tal circunstancia.\nCAPÍTULO II\nCondiciones financieras y fiscales\nArtículo 4. Condiciones financieras.\nLa adhesión a este mecanismo conllevará la aceptación por la Comunidad Autónoma, así como por sus organismos o entes públicos que se clasifiquen dentro del sector Administraciones Públicas de acuerdo con la definición y delimitación del Sistema Europeo de Cuentas, de las siguientes condiciones financieras:\n1. La Comunidad Autónoma se someterá a los principios de prudencia financiera que se fijen por Resolución de la Secretaría General del Tesoro y Política Financiera.\n2. La liquidez otorgada con este mecanismo deberá ser utilizada para atender:\na) los vencimientos correspondientes a los valores emitidos;\nb) los vencimientos de préstamos concedidos por instituciones europeas de las que España sea miembro;\nc) aquellas operaciones que, no puedan ser, en su caso, refinanciadas o novadas por las propias Comunidades Autónomas respetando el criterio de prudencia financiera definido por Resolución la Secretaría General del Tesoro y Política Financiera;\nd) las necesidades de financiación del déficit público.\n3. No podrán realizar operaciones instrumentadas en valores ni operaciones de crédito en el extranjero, salvo previa autorización expresa de la Secretaría General del Tesoro y Política Financiera sin perjuicio de la autorización preceptiva del Consejo de Ministros, de conformidad con el artículo 14 de la Ley Orgánica 8/1980, de 22 de septiembre, de Financiación de las Comunidades Autónomas.\n4. Las condiciones financieras de todas las operaciones de crédito de la Comunidad Autónoma, tanto a corto como a largo plazo, que no estén sujetas a autorización conforme a la Ley Orgánica 8/1980, de 22 de septiembre, de Financiación de las Comunidades Autónomas, y la Ley Orgánica 2/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera, deberán ser comunicadas a la Secretaría General del Tesoro y Política Financiera. Dicha comunicación se acompañará del certificado de la Intervención General de la Comunidad Autónoma o unidad equivalente sobre el cumplimiento de las condiciones financieras.\n5. El Estado, en nombre y por cuenta de la Comunidad Autónoma, gestionará, con cargo al crédito concedido, el pago de los vencimientos de deuda pública de la Comunidad Autónoma, a través del agente de pagos designado al efecto.\n6. Los recursos del sistema de financiación de cada Comunidad Autónoma de régimen común responderán de las obligaciones contraídas con el Estado con ocasión de la utilización del mecanismo regulado en este real decreto-ley.\n7. La Comunidad Autónoma suscribirá la correspondiente operación de crédito con el Estado en los términos previstos en el artículo 14.\nArticulo 5. Condiciones fiscales.\nLa adhesión a este mecanismo por parte de una Comunidad Autónoma conllevará la aceptación de todas las condiciones siguientes:\n1. En el plazo de quince días naturales desde la aprobación del acuerdo previsto en el artículo 2, la Comunidad Autónoma deberá presentar y acordar con el Ministerio de Hacienda y Administraciones Públicas un plan de ajuste que asegure el cumplimiento de los objetivos de estabilidad y de deuda pública, así como el reembolso de las cantidades aportadas por el Fondo de Liquidez Autonómico regulado en el capítulo III de este real decreto-ley.\nSi la Comunidad Autónoma ya tuviera aprobado un plan de ajuste, como consecuencia del acceso a otros mecanismos adicionales establecidos por el Estado conforme a lo previsto en la disposición adicional primera de la Ley Orgánica, 2/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera, deberán acordarse con el Ministerio de Hacienda y Administraciones Públicas las modificaciones que resulten necesarias para el cumplimiento de los nuevos compromisos adquiridos.\n2. Remitir al Ministerio de Hacienda y Administraciones Públicas, a través de su intervención general o unidad equivalente, como parte del plan de ajuste, un plan de tesorería y detalle de las operaciones de deuda viva, según modelo normalizado, con la siguiente información:\na)\tCalendario y presupuesto de Tesorería que contenga sus cobros y pagos mensuales por rúbricas incluyendo la previsión de su mínimo mensual de tesorería.\nb)\tPrevisión mensual de ingresos.\nc)\tSaldo de deuda viva.\nd)\tImpacto de las medidas de ahorro y medidas de ingresos previstas y calendario previsto de impacto en presupuesto.\ne)\tVencimientos mensuales de deuda a corto y largo plazo.\nf)\tCalendario y cuantías de necesidades de endeudamiento.\ng)\tEvolución del saldo de las obligaciones reconocidas pendientes de pago tanto del ejercicio corriente como de años anteriores.\nh)\tPerfil de vencimientos de la deuda de los próximos diez años.\ni)\tCualquier otra información económico-financiera que el Ministerio de Hacienda y Administraciones Públicas considere necesaria.\nEn los cinco primeros días hábiles de cada mes la Comunidad Autónoma enviará al Ministerio de Hacienda y Administraciones Públicas las actualizaciones que correspondan de la información contenida en el plan de tesorería.\n3. Permitir el acceso y remitir al Ministerio de Hacienda y Administraciones Públicas la información prevista en el artículo 6. El envío y captura de esta información se realizará a través de modelos normalizados o sistemas de carga masiva de datos.\n4. Sujetarse a la supervisión por parte del Ministerio de Hacienda y Administraciones Públicas de la adopción y ejecución de las medidas previstas en el plan de ajuste conforme a lo señalado en los artículos siguientes.\n5. El plan de ajuste, que será único con independencia del mecanismo del que traiga causa, deberá actualizarse al menos una vez al año de acuerdo con el presupuesto presentado por la Comunidad Autónoma.\nEn todo caso, si la Comunidad Autónoma tuviera en vigor un plan económico-financiero o un plan de reequilibrio, la actualización anual del plan de ajuste coincidirá en el tiempo con la actualización de los mencionados planes, según corresponda, con los que además deberá guardar la debida consistencia.\n6. La falta de remisión, o la valoración desfavorable del plan de ajuste darán lugar a la inadmisión de la adhesión al mecanismo. Asimismo, los supuestos anteriores o el incumplimiento de dicho plan supondrá la aplicación de lo previsto en el apartado 5 de la disposición adicional primera de la Ley Orgánica 2/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera.\nArtículo 6. Remisión de información sobre el plan de ajuste.\n1. La Comunidad Autónoma enviará mensualmente, a través de su intervención general o unidad equivalente, al Ministerio de Hacienda y Administraciones Públicas información actualizada sobre la ejecución de su plan de ajuste relativa al menos a los siguientes elementos:\na)\tEjecución presupuestaria mensual de los capítulos de gastos e ingresos.\nb)\tAdecuación a la realidad del plan de ajuste y valoración de las medidas en curso.\nc)\tValoración de los riesgos a corto y medio plazo en relación con el cumplimiento de los objetivos que se pretenden con la aplicación del plan de ajuste. En particular, se analizarán las previsiones de liquidez y las necesidades de endeudamiento.\nd)\tAnálisis de las desviaciones que se han producido en la ejecución del plan de ajuste.\ne)\tRecomendaciones, en su caso, de modificación del plan de ajuste con el objetivo de cumplir los objetivos de estabilidad presupuestaria y sostenibilidad financiera.\nf)\tInformación actualizada de su plan de tesorería y detalle de las operaciones de deuda viva.\n2. En todo caso, las Comunidades Autónomas deberán atender cualquier otro requerimiento de información que, a estos efectos, les formule el Ministerio de Hacienda y Administraciones Públicas.\nArtículo 7. Seguimiento de los planes de ajuste.\n1. El Ministerio de Hacienda y Administraciones Públicas realizará el seguimiento de los planes de ajuste.\n2. El órgano de control interno de la Comunidad Autónoma velará por la adecuada aplicación del plan de ajuste en los términos previstos en el artículo 5, a cuyos efectos realizará cuantas actuaciones sean necesarias y, en su caso, dejará constancia de su no adopción o incumplimiento en los correspondientes informes de seguimiento que enviará al Ministerio de Hacienda y Administraciones Públicas.\nEstos informes serán tenidos en cuenta por el Ministerio de Hacienda y Administraciones Públicas al elaborar los informes de seguimiento de los planes de ajuste.\n3. En el caso de que el Ministerio de Hacienda y Administraciones Públicas detecte riesgos de incumplimiento o incumplimiento de las medidas del plan de ajuste, propondrá su modificación con la adopción de nuevas medidas o la alteración del calendario de su ejecución, pudiendo solicitar a la Intervención General de la Administración del Estado que acuerde las actuaciones necesarias para llevar a cabo una misión de control.\nEn todo caso, el cumplimiento de las medidas propuestas condicionará la concesión de los sucesivos tramos de préstamo sin perjuicio de lo previsto en el artículo 14.\nSi el riesgo detectado fuera de posible incumplimiento del pago de los vencimientos de deuda pública, se procederá conforme a lo previsto en la Ley Orgánica 2/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera.\nArtículo 8. Control de los planes de ajuste.\n1. Cuando la Intervención General de la Administración del Estado envíe una misión de control ésta tendrá como objetivo concretar el diagnóstico de la situación financiera de la Comunidad Autónoma en el marco de los compromisos adquiridos en el plan de ajuste, aplicando las técnicas y metodologías de control que se estimen oportunas.\n2. El órgano de control interno de la Comunidad Autónoma prestará toda la ayuda y colaboración que sea necesaria a la misión de la Intervención General de la Administración del Estado, que tendrá acceso a la totalidad de la documentación de la Comunidad Autónoma, para el buen desempeño de sus funciones.\n3. En el plazo máximo de un mes desde que se inicie la misión de control, la Intervención General de la Administración del Estado emitirá un informe sobre la adecuación financiera de las previsiones recogidas en el plan de ajuste en vigor y los incumplimientos o riesgos de incumplimiento del mismo.\n4. Dicho informe será remitido al Ministro de Hacienda y Administraciones Públicas a los efectos de aplicar lo dispuesto en los artículos 25 y 26 de la Ley Orgánica 2/2012, de 27 de abril, de Estabilidad Presupuestaria y Sostenibilidad Financiera.\nCAPÍTULO III\nFondo de Liquidez Autonómico\nArtículo 9. Creación y vigencia del Fondo de Liquidez Autonómico.\n1. Se crea el Fondo de Liquidez Autonómico, como mecanismo de apoyo a la liquidez en adelante, el Fondo, con naturaleza de fondo sin personalidad jurídica de los previstos en el 2.2 de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, con la finalidad de dotar de liquidez a las Comunidades Autónomas adheridas. El Fondo estará adscrito al Ministerio de Hacienda y Administraciones Públicas a través de la Secretaría de Estado de Administraciones Públicas, y su gestión financiera se efectuará por el Instituto de Crédito Oficial.\n2. Con cargo a los recursos del Fondo se realizarán operaciones de crédito a favor de las Comunidades Autónomas que permitan atender sus necesidades financieras.\n3. El Consejo de Ministros, una vez liquidadas las operaciones de crédito con las Comunidades Autónomas y previo informe de la Comisión Delegada del Gobierno para Asuntos Económicos, podrá acordar la liquidación y extinción del Fondo.\nArtículo 10. Recursos del Fondo de Liquidez Autonómico.\n1. El Fondo de Liquidez Autonómico se dotará con cargo a los Presupuestos Generales del Estado, para el ejercicio 2012, por un importe de 18.000 millones de euros.\n2. A los efectos indicados en el apartado anterior, se concede un crédito extraordinario al presupuesto en vigor de la Sección 15 «Ministerio de Hacienda y Administraciones Públicas», Servicio 22 «Secretaría General de Coordinación Autonómica y Local », programa 922N «Coordinación y relaciones financieras con los Entes Territoriales», capítulo 8 «Activos Financieros», artículo 87 «Aportaciones patrimoniales», concepto 879 «Aportación patrimonial al Fondo de Liquidez Autonómico», por importe de 18.000 millones de euros.\nEl crédito extraordinario que se concede en este apartado se financiará con Deuda Pública.\n3. Los rendimientos de cualquier naturaleza que genere el Fondo, una vez deducidos los gastos de gestión del propio Fondo, se ingresarán anualmente en el Tesoro Público.\n4. Podrán atenderse con cargo a las dotaciones del Fondo los gastos que ocasione su gestión.\nArtículo 11. Captación de los recursos.\nEl programa de financiación del Estado incorporará los importes derivados de las operaciones de endeudamiento necesarios para financiar las operaciones de crédito del Fondo previstas en este real decreto-ley.\nArtículo 12. Régimen económico-financiero del Fondo de Liquidez Autonómico.\n1. El régimen presupuestario, económico-financiero, contable y de control de este Fondo será el previsto en la Ley 47/2003, de 26 de noviembre, General Presupuestaria, para los fondos carentes de personalidad jurídica cuya dotación se efectúe mayoritariamente con cargo a los Presupuestos Generales del Estado, mencionados en el artículo 2.2 de dicha Ley.\n2. La formulación, puesta a disposición, aprobación y rendición de cuentas del Fondo de Liquidez Autonómico corresponde a la Secretaría de Estado de Administraciones Públicas.\nArtículo 13. Gestión del Fondo de Liquidez Autonómico.\n1. Corresponde al Instituto de Crédito Oficial la gestión financiera del Fondo. En su virtud, entre otras funciones, el Instituto de Crédito Oficial formalizará, en nombre y representación del Gobierno español, y por cuenta del Estado, las correspondientes pólizas de préstamo a suscribir con las Comunidades Autónomas, en virtud de la preceptiva instrucción de la Comisión Delegada del Gobierno para Asuntos Económicos, a propuesta del Ministerio de Hacienda y Administraciones Públicas. Igualmente, prestará los servicios de instrumentación técnica, contabilidad, caja, agente pagador, seguimiento y, en general, todos aquellos servicios de carácter financiero relativos a las operaciones autorizadas con cargo al Fondo de Liquidez Autonómico, sin perjuicio de las competencias que en materia de control se establecen en la Ley 47/2003, General Presupuestaria y demás normativa vigente.\n2. Por instrucciones del Ministerio de Hacienda y Administraciones Públicas, y en su calidad de agente financiero del Fondo, el Instituto de Crédito Oficial podrá contratar con cargo al Fondo las asistencias técnicas vinculadas a las operaciones objeto de este mandato que resultaran necesarias. El procedimiento de contratación se ajustará a las previsiones normativas específicas referentes a la contratación del Instituto.\n3. Anualmente, con cargo al Fondo y previa autorización por Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos, se compensará al Instituto de Crédito Oficial por los costes en que incurra en el desarrollo y ejecución de la función que se le encomienda, mediante el pago de la correspondiente compensación económica.\nCAPÍTULO IV\nOperaciones de crédito\nArtículo 14. Concertación de operaciones de crédito.\n1. El Estado concertará operaciones de crédito, con cargo al Fondo de Liquidez Autonómico, con cada una de las Comunidades Autónomas que se adhieran al mecanismo por un importe que no podrá superar los recursos necesarios para atender los vencimientos de la deuda financiera por la Comunidad Autónoma y sus entidades dependientes que se clasifiquen dentro del sector Administraciones Públicas, de acuerdo con la definición y delimitación del Sistema Europeo de Cuentas, así como las cantidades necesarias para financiar el endeudamiento permitido por la normativa de estabilidad presupuestaria, con los límites que se establezcan por Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos.\n2. Las condiciones financieras aplicables a estas operaciones de crédito se establecerán por Acuerdo de la Comisión Delegada del Gobierno para Asuntos Económicos, a propuesta del Ministerio de Hacienda y Administraciones Públicas y del Ministerio de Economía y Competitividad. Dichas condiciones garantizarán la repercusión de los gastos financieros y demás costes en que incurra el Fondo de Liquidez Autonómico.\n3. El Estado, en nombre y por cuenta de la Comunidad Autónoma, gestionará, con cargo al crédito concedido, el pago de los vencimientos de deuda pública de la Comunidad Autónoma, a través del Instituto de Crédito Oficial como agente de pagos designado al efecto.\n4. Las disposiciones del Fondo de Liquidez Autonómico en favor de las Comunidades Autónomas adheridas al mecanismo, para atender sus necesidades financieras adicionales, se ajustarán a un calendario por tramos. El desembolso de cada tramo estará condicionado al cumplimiento de las condiciones fiscales y financieras, previo informe del Ministerio de Hacienda y Administraciones Públicas.\nArtículo 15. Retención de los recursos del sistema de financiación de las Comunidades Autónomas de régimen común.\nLos recursos del sistema de financiación de las Comunidades Autónomas de régimen común que se adhieran a este mecanismo responderán de las obligaciones contraídas con el Estado, mediante retención, de conformidad con lo previsto en la disposición adicional octava de la Ley Orgánica 8/1980, de 22 de septiembre de Financiación de las Comunidades Autónomas. Todo ello sin que pueda quedar afectado el cumplimiento de las obligaciones derivadas de las operaciones de endeudamiento con instituciones financieras multilaterales.\nArtículo 16. Agente de pagos.\nCorresponderá al Instituto de Crédito Oficial la administración y gestión de las operaciones de crédito que se concierten al amparo de este real decreto-ley.\nDisposición adicional primera. Adhesiones de las Comunidades Autónomas de País Vasco y Navarra.\nLa adhesión a este mecanismo de las Comunidades Autónomas de País Vasco y Navarra requerirá con carácter previo la suscripción de un convenio con el Estado en el marco de la Comisión Mixta del Concierto y la Comisión Coordinadora, respectivamente, que afecte recursos en garantía de la operación de crédito que se formalice.\nDisposición adicional segunda. Aplicación a las entidades locales de las Comunidades Autónomas de País Vasco y Navarra del mecanismo de financiación para el pago a los proveedores de entidades locales.\n1. A las entidades locales del País Vasco y Navarra, que estén incluidas en el modelo de participación en tributos del Estado, les podrá ser de aplicación el mecanismo de pago a proveedores al que se refiere el Real Decreto-ley 4/2012, de 24 de febrero, por el que se determinan obligaciones de información y procedimientos necesarios para establecer un mecanismo de financiación para el pago a los proveedores de las entidades locales, y el Real Decreto-ley 7/2012, de 9 de marzo, por el que se crea el Fondo para la financiación de los pagos a proveedores, para lo que se tendrán que suscribir previamente los correspondientes convenios entre la Administración General del Estado y las Diputaciones Forales del País Vasco o la Comunidad Foral de Navarra, según corresponda.\n2. En los convenios que se suscriban se deberá considerar la garantía última de la participación de aquellas entidades locales en los impuestos estatales concertados o convenidos, con arreglo a lo dispuesto en los respectivos Concierto Económico con el País Vasco y Convenio Económico con la Comunidad Foral de Navarra.\nAsimismo, en los mencionados convenios se deberá tener en cuenta el procedimiento y las obligaciones establecidas en las normas citadas en el apartado 1. No obstante, en dichos Convenios se establecerán las especialidades sobre obligaciones de información y procedimientos del mecanismo de financiación para el pago a proveedores que, en su caso, resulten aplicables en el País Vasco y Navarra.\nDisposición adicional tercera. Presupuestos del Fondo de Liquidez Autonómico.\nSe aprueban los presupuestos del Fondo de Liquidez Autonómico, que se acompañan como Anexo.\nDisposición adicional cuarta. Liquidaciones negativas 2008 y 2009.\nEl endeudamiento objeto de financiación por el mecanismo regulado en el presente Real Decreto-ley incluirá el endeudamiento contemplado en los Acuerdos del Consejo de Política Fiscal y Financiera para financiar la anualidad que deba satisfacerse en el ejercicio corriente para abonar las liquidaciones negativas en aplicación de lo dispuesto en la disposición adicional cuarta de la Ley 22/2009, de 18 de diciembre, por la que se regula el sistema de financiación de las Comunidades Autónomas de régimen común y Ciudades con Estatuto de Autonomía y se modifican determinadas normas tributarias.\nDisposición adicional quinta. Asistencia financiera europea para la recapitalización de las entidades financieras españolas.\n1. La información que el Banco de España tenga que facilitar a la Comisión Europea, al Banco Central Europeo, a la Autoridad Bancaria Europea, al Fondo Monetario Internacional, a la Facilidad Europea de Estabilización Financiera y, en su caso, al Mecanismo Europeo de Estabilidad en el marco de la asistencia financiera para la recapitalización de las entidades financieras españolas quedará exceptuada del deber de secreto previsto en el artículo 6 del Real Decreto Legislativo 1298/1986, de 28 de junio, sobre Adaptación del Derecho vigente en materia de Entidades de Crédito al de las Comunidades Europeas, en la medida en que esa información sea necesaria para el desempeño de las funciones que dichas Instituciones tienen atribuidas en relación con la referida asistencia financiera.\n2. En ese mismo marco, se autoriza al Fondo de Reestructuración Ordenada Bancaria a suscribir los acuerdos y contratos que sean necesarios para la formalización y puesta a disposición del Estado y del Fondo de Reestructuración Ordenada Bancaria de la asistencia financiera, sin que la financiación que el Fondo de Reestructuración Ordenada Bancaria pueda recibir, directa o indirectamente a través del Estado, en efectivo o en valores de deuda, en el contexto de dicha asistencia financiera se tome en consideración a efectos de los límites previstos en el segundo párrafo del artículo 2.5 del Real Decreto-ley 9/2009, de 26 de junio, sobre reestructuración bancaria y reforzamiento de los recursos propios de las entidades de crédito.\n3. En el contexto de los procesos de recapitalización previstos en el Real Decreto-ley 9/2009, de 26 de junio, el Fondo de Reestructuración Ordenada Bancaria podrá anticipar en forma de préstamo, en efectivo o en valores de deuda, el importe de los apoyos financieros que hubiesen solicitado las entidades participantes en dichos procesos. La decisión de otorgar este anticipo estará condicionada a la existencia de circunstancias que, a juicio del Banco de España, puedan determinar que la entidad en cuestión se vea sometida a tensiones de liquidez que puedan afectar a su estabilidad durante el período necesario para la efectiva suscripción y desembolso de los apoyos del Fondo de Reestructuración Ordenada Bancaria en los términos y con los requisitos exigidos por el Real Decreto-ley 9/2009, de 26 de junio.\nEl anticipo al que se refiere el párrafo precedente será compensado como crédito frente a la entidad en el momento en el que tenga lugar la suscripción y desembolso de los instrumentos representativos de recursos propios correspondientes. En el supuesto de que dicha suscripción y desembolso no tuviese finalmente lugar por no cumplirse alguno de los requisitos exigidos por el Real Decreto-ley 9/2009, de 26 de junio, o por cualquier otra causa, la entidad vendrá obligada a reembolsar inmediatamente al Fondo de Reestructuración Ordinaria Bancaria la totalidad del efectivo o de los valores entregados en préstamo. Asimismo, en el caso de que el importe de los apoyos financieros formalizados fuese inferior al importe del anticipo, la entidad vendrá obligada a reembolsar inmediatamente el exceso correspondiente.\nLo previsto en esta disposición se entenderá sin perjuicio del cumplimiento de la normativa en materia de defensa de la competencia y ayudas de Estado.\n4. En el ámbito de sus funciones de refuerzo de la solvencia de las entidades de crédito, y teniendo en cuenta el beneficio del conjunto del sistema de entidades adheridas, el Fondo de Garantía de Depósitos de Entidades de Crédito podrá adoptar medidas tendentes a facilitar la implementación de la asistencia financiera europea para la recapitalización de las entidades de crédito españolas. En todo caso, el coste de dichas medidas habrá de resultar inferior a los desembolsos que hubiera tenido que realizar el Fondo de Garantía de Depósitos de Entidades de Crédito de conformidad con su normativa reguladora, en el contexto de los procesos de reestructuración ordenada y reforzamiento de los recursos propios de entidades de crédito previstos en el Real Decreto-ley 9/2009, de 26 de junio.\nA tal efecto, el Fondo de Garantía de Depósitos de Entidades de Crédito podrá comprometer su patrimonio para la prestación de las garantías que pudieran exigirse en el ámbito de la referida asistencia financiera.\nDicho compromiso y las garantías podrán ser asumidas por las entidades de crédito en el marco de los planes de recapitalización que se aprueben por el Banco de España.\nDisposición transitoria única. Medios de remisión de información.\nMientras no estén disponibles los medios previstos en el artículo 5, la información se remitirá al Ministerio de Hacienda y Administraciones Públicas por los medios electrónicos que el mencionado Ministerio establezca al efecto.\nDisposición derogatoria única. Derogaciones normativas.\nA la entrada en vigor de este real decreto-ley quedan derogadas cuantas disposiciones de igual o inferior rango se opongan a lo dispuesto en él.\nDisposición final primera. Modificación de la Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el año 2012.\nLa Ley 2/2012, de 29 de junio, de Presupuestos Generales del Estado para el año 2012, queda modificada como sigue:\nUno. Las letras b) y c) del apartado Dos del artículo 52 quedan redactadas en los siguientes términos:\n«b) 55.000.000 miles de euros para el otorgamiento de avales a las obligaciones económicas derivadas de las emisiones de bonos y obligaciones nuevas que realicen las entidades de crédito residentes en España con una actividad significativa en el mercado de crédito nacional, y que se regulan en el artículo 52 bis.\nc) 3.000.000 miles de euros para los avales destinados a garantizar valores de renta fija emitidos por fondos de titulización de activos que se regulan en el artículo 53.»\nDos. Se introduce un nuevo artículo 52 bis, con la siguiente redacción:\n«Artículo 52 bis. Avales para garantizar emisiones de bonos y obligaciones de las entidades de crédito.\nUno. La Administración General del Estado podrá otorgar avales hasta el 15 de diciembre de 2012, por importe máximo de 55.000.000 miles de euros, a las obligaciones económicas derivadas de las emisiones de bonos y obligaciones nuevas que realicen las entidades de crédito con domicilio social en España y que, a juicio del Banco de España, sean solventes y presenten necesidades coyunturales de liquidez.\nPara poder obtener el aval de la Administración General del Estado, la entidad solicitante deberá, además, alcanzar, individual o conjuntamente con el resto de entidades de su grupo consolidable, una cuota de, al menos, el uno por mil del total de la partida 2.4. «Préstamos y créditos. Otros sectores» correspondiente a Residentes en España del último estado UEM 1 (Balance resumido. Negocios en España) publicado en el Boletín Estadístico del Banco de España. Asimismo, en el caso de entidades de crédito con domicilio social en España que hayan cedido la gestión de su liquidez en el mercado interbancario de modo sistemático a otra entidad con la que tengan un acuerdo de compensación contractual, podrá solicitar el aval la entidad que tenga asignada dicha gestión.\nDentro de cada grupo consolidable, el aval de la Administración General del Estado se otorgará, en su caso, a las operaciones realizadas por las entidades solicitantes.\nDos. Con carácter previo al otorgamiento de aval se solicitará informe al Banco de España sobre el cumplimiento de los requisitos establecidos en el apartado anterior. El otorgamiento estará condicionado a la existencia de remanente de límite de aval en el momento de presentación de la solicitud.\nEl aval se otorgará con renuncia al beneficio de excusión del artículo 1830 del Código Civil y carácter irrevocable e incondicional, en los términos que establezcan las órdenes de otorgamiento. El aval garantizará el principal de la emisión y los intereses ordinarios.\nTres. De producirse la ejecución del aval, siempre que la misma se inste dentro de los 5 días naturales siguientes a la fecha de vencimiento de la obligación garantizada, el Estado satisfará una compensación a los titulares legítimos de los valores garantizados, sin perjuicio de las cantidades que deba abonar en virtud del aval. El importe de esta compensación será el resultante de aplicar al pago en el que consista la ejecución del aval el tipo de interés Euro Over Night Index Average publicado por el Banco de España o el que, en su caso, determine el Ministro de Economía y Competitividad, del día del vencimiento de la obligación garantizada por el número de días que transcurran entre esta fecha y la de pago efectivo por el avalista, sobre la base de un año de 360 días.\nLa Secretaría General del Tesoro y Política Financiera comunicará la ejecución del aval al Banco de España por si procediese adoptar alguna de las medidas contenidas, entre otras disposiciones, en la Ley 26/1988, de 29 de julio, sobre Disciplina e Intervención de las Entidades de Crédito.\nCuatro. Los avales otorgados por la Administración General del Estado devengarán, a favor de la misma, las siguientes comisiones:\na) El otorgamiento de aval devengará una comisión del 0,5% del total otorgado, que liquidará la Secretaría General del Tesoro y Política Financiera y cuyo pago deberá ser acreditado por la entidad con carácter previo a la formalización del aval por parte del Ministro de Economía y Competitividad.\nb) Cada emisión avalada de bonos o de obligaciones devengará una comisión de emisión, cuyo pago deberá acreditar la entidad emisora antes de proceder a la emisión. Los importes satisfechos en concepto de comisión de otorgamiento de aval se deducirán íntegramente de esta comisión de emisión. Los criterios para el cálculo de las comisiones de emisión se establecerán por resolución de la Secretaría General del Tesoro y Política Financiera de acuerdo con las directrices para el cálculo de los precios de las garantías recogidas en la Comunicación de la Comisión Europea de 1 de diciembre de 2011 sobre la aplicación, a partir del 1 de enero de 2012, de las normas sobre ayudas estatales a las medidas de apoyo a los bancos en el contexto de la crisis financiera.\nCinco. Las solicitudes podrán presentarse ante la Secretaría General del Tesoro y Política Financiera antes del 5 de diciembre de 2012. Dicha Secretaría General del Tesoro y Política Financiera aprobará el modelo de solicitud mediante resolución.»\nDisposición final segunda. Títulos competenciales.\nEste real decreto-ley se dicta al amparo de lo dispuesto en el artículo 149.1.11.ª y 14.ª, de la Constitución española, que atribuyen al Estado la competencia exclusiva sobre bases de la ordenación del crédito, banca y seguros y Hacienda general y Deuda del Estado, respectivamente.\nDisposición final tercera. Habilitación normativa.\nSe autoriza a los Ministros de Hacienda y Administraciones Públicas y de Economía y Competitividad para dictar las normas necesarias para la aplicación y desarrollo de lo previsto en este real decreto-ley.\nDisposición final cuarta. Entrada en vigor.\nEste real decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, el 13 de julio de 2012.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nMARIANO RAJOY BREY\nANEXO\nPresupuestos del fondo de liquidez autonómico\nFondo para la liquidez autonómica\n\n\n\n   \n\n\nMiles \nde euros\n\n\n\n\nPresupuesto de explotación:\n\n\n   \n\n\n\n\n«Cuenta de resultado económico patrimonial»\n\n\n   \n\n\n\n\n1. Transferencias y subvenciones recibidas:\n\n\n   \n\n\n\n\na) Del ejercicio.\n\n\n   \n\n\n\n\nb) Imputación de subvenciones para activos corrientes y otras.\n\n\n   \n\n\n\n\n2. Otros ingresos de gestión ordinaria.\n\n\n   \n\n\n\n\n3. Excesos de provisiones:\n\n\n   \n\n\n\n\nA) Total ingresos de gestión ordinaria (1 + 2 + 3)\n\n\n   \n\n\n\n\n4. Transferencia y subvenciones concedidas\n\n\n   \n\n\n\n\n5. Otros gastos de gestión ordinaria\n\n\n– 22,5\n\n\n\n\na) Suministros y servicios exteriores.\n\n\n   \n\n\n\n\nb) Otros\n\n\n– 22,5\n\n\n\n\nB) Total de gastos de gestión ordinaria (4 + 5)\n\n\n– 22,5\n\n\n\n\nI. Resultado (ahorro o desahorro) de la gestión ordinaria (A + B)\n\n\n– 22,5\n\n\n\n\n6. Otras partidas no ordinarias.\n\n\n   \n\n\n\n\na) Ingresos.\n\n\n   \n\n\n\n\nb) Gastos.\n\n\n   \n\n\n\n\nII. Resultado de las operaciones financieras (I + 6)\n\n\n520,5\n\n\n\n\n7. Ingresos financieros\n\n\n520,5\n\n\n\n\na) De participaciones en instrumentos de patrimonio.\n\n\n   \n\n\n\n\na.1) En entidades del grupo, multigrupo y asociadas.\n\n\n   \n\n\n\n\na.2) En otras entidades.\n\n\n   \n\n\n\n\nb) De valores negociables y de créditos del activo inmovilizado.\n\n\n   \n\n\n\n\nb.1) En entidades del grupo, multigrupo y asociadas.\n\n\n   \n\n\n\n\nb.2) Otros\n\n\n520,5\n\n\n\n\n8. Gastos financieros.\n\n\n   \n\n\n\n\na) Por deudas con entidades del grupo, multigrupo y asociadas.\n\n\n   \n\n\n\n\nb) Otros.\n\n\n   \n\n\n\n\n9. Valoración del valor razonable en activos y pasivos financieros.\n\n\n   \n\n\n\n\na) Derivados financieros.\n\n\n   \n\n\n\n\nb) Otros activos y pasivos a valor razonable con imputación en resultados.\n\n\n   \n\n\n\n\nc) Imputación al resultado del ejercicio por activos financieros disponibles para la venta.\n\n\n   \n\n\n\n\n10. Diferencias de cambio.\n\n\n   \n\n\n\n\n11. Deterioro de valor, bajas, enajenaciones de activos y pasivos financieros.\n\n\n   \n\n\n\n\na) De entidades del grupo, multigrupo y asociadas.\n\n\n   \n\n\n\n\nb) Otros.\n\n\n   \n\n\n\n\nIII. Resultado de las operaciones financieras (7 + 8 + 9 + 10 + 11)\n\n\n520,5\n\n\n\n\nIV. Resultado (ahorro o desahorro) neto del ejercicio (II + III)\n\n\n498\n\n\n\n\n #textoxslt \n", "date": "14/07/2012", "pdf": "http://www.boe.es/boe/dias/2012/07/14/pdfs/BOE-A-2012-9365.pdf", "more": {"Referencias anteriores": ["la disposición adicional 5, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).", "la disposición adicional 5.4, por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247)."], "Materias": ["MODIFICA los arts. 52 y 52.bis de la LEY 2/2012, de 29 de junio (Ref. BOE-A-2012-8745).", "DE CONFORMIDAD con la LEY ORGÁNICA 2/2012, de 13 de julio (Ref. BOE-A-2012-5730)."], "Referencias posteriores": ["SE MODIFICA:\n    \nla disposición adicional 5, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).\nla disposición adicional 5.4, por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247).\n\n", "la disposición adicional 5, por LEY 9/2012, de 14 de noviembre (Ref. BOE-A-2012-14062).", "la disposición adicional 5.4, por REAL DECRETO-LEY 24/2012, de 31 de agosto (Ref. BOE-A-2012-11247).", "SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN  de 19 de julio de 2012 (Ref. BOE-A-2012-10343).", "SE DICTA DE CONFORMIDAD con la disposición final 1, sobre el modelo de solicitud de aval a las entidades de crédito: RESOLUCIÓN  de 18 de julio de 2012 (Ref. BOE-A-2012-9770).", "CORRECCIÓN de errores en BOE núm. 172 de 19 de julio de 2012 (Ref. BOE-A-2012-9655)."]}}