{"title": "Real Decreto-ley 12/2001, de 29 de junio, por el que se aprueban medidas fiscales urgentes en materia de retenciones e ingresos a cuenta del Impuesto sobre la Renta de las Personas Físicas y del Impuesto sobre Sociedades.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2001-12617", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 29/06/2001", "Fecha de publicación: 30/06/2001", "Entrada en vigor  1 de julio de 2001."], "content": "\nTEXTO\n\nEn recientes sentencias del Tribunal Supremo se han anulado determinados preceptos de los Reglamentos del Impuesto sobre Sociedades y del Impuesto sobre la Renta de las Personas Físicas en materia de retenciones que obligan a introducir modificaciones urgentes en la normativa fiscal para que, en consonancia con el mandato del alto Tribunal, quede garantizado el cumplimiento de las exigencias derivadas de los principios de legalidad y seguridad jurídica.\nEn el ámbito del Impuesto sobre la Renta de las Personas Físicas, las sentencias del Tribunal Supremo de 22 y 23 de marzo de 2001 anularon el párrafo 2.º del apartado 1 del artículo 75 del Reglamento del Impuesto sobre la Renta de las Personas Físicas, aprobado por Real Decreto 214/1999, de 5 de febrero, que establecía en el 40 por 100 el porcentaje de retención aplicable a las retribuciones percibidas por los administradores y miembros de consejos de administración.\nResulta preciso, como consecuencia de estas sentencias, establecer un nuevo porcentaje de retención e ingreso a cuenta del Impuesto sobre la Renta de las Personas Físicas para las rentas percibidas por los administradores y miembros de los consejos de administración, minorando en cinco puntos porcentuales el tipo de retención aplicable hasta ahora, dejándolo fijado en el 35 por 100, con reducción a la mitad, si se obtienen en Ceuta o Melilla, cuando resulte procedente la deducción prevista en el artículo 55.4 de la Ley del Impuesto.\nPor lo que respecta al Impuesto sobre Sociedades, la sentencia del Tribunal Supremo de 10 de marzo de 2001 ha anulado el epígrafe 3.º del artículo 4 del Real Decreto 2060/1999, de 30 de diciembre, que modificó el apartado 3 del artículo 62 del Reglamento del Impuesto sobre Sociedades, aprobado por Real Decreto 537/1997, de 14 de abril, que establecía en el 25 por 100 el porcentaje de retención aplicable a la cesión del derecho a la explotación de la imagen, o del consentimiento o autorización para su utilización.\nComo consecuencia de esta sentencia, es necesario establecer un nuevo porcentaje de retención e ingreso a cuenta del Impuesto sobre Sociedades para las rentas procedentes de la cesión del derecho a la explotación de la imagen, o del consentimiento o autorización para su utilización, que se fija en el 20 por 100, igual al establecido en el Impuesto sobre la Renta de las Personas Físicas, con lo que se consigue la uniformidad en los porcentajes de retención de estos dos impuestos.\nLa necesidad de dotar de seguridad jurídica a los contribuyentes respecto a las retenciones e ingresos a cuenta que soportan, y a las empresas que resultan obligadas a practicarlos, así como las exigencias derivadas del cumplimiento del presupuesto de ingresos con la finalidad de garantizar la política económica de estabilidad presupuestaria, son circunstancias en las que concurre, por su naturaleza y finalidad, la extraordinaria y urgente necesidad que requiere el artículo 86 de la Constitución para acudir a la figura del Real Decreto-ley, al objeto de que las medidas adoptadas produzcan sus efectos de manera inmediata.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta del Ministro de Hacienda y previa deliberación del Consejo de Ministros en su reunión del día 29 de junio de 2001,\nDISPONGO:\nArtículo primero. Modificación del artículo 83 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias.\nCon efectos a partir de la entrada en vigor del presente Real Decreto-ley, se modifican la rúbrica del artículo 83 de la Ley 40/1998, de 9 de diciembre, del Impuesto sobre la Renta de las Personas Físicas y otras Normas Tributarias, y el apartado 1, párrafo segundo, de dicho artículo, que quedarán redactados de la siguiente forma:\n«Artículo 83. Importe de los pagos a cuenta.\nEl porcentaje de retención e ingreso a cuenta sobre los rendimientos del trabajo que ser perciban por la condición de administradores y miembros de los consejos de administración, de las juntas que hagan sus veces, y demás miembros de otros órganos representativos, será del 35 por 100. Este porcentaje de retención e ingreso a cuenta se reducirá a la mitad cuando se trate de rendimientos obtenidos en Ceuta o Melilla que tengan derecho a la deducción de la cuota prevista en el artículo 55.4 de esta Ley.»\nArtículo segundo. Modificación del artículo 146 de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades.\nCon efectos a partir de la entrada en vigor del presente Real Decreto-ley, se añade un nuevo apartado 6 en el artículo 146, «Retenciones e ingresos a cuenta» de la Ley 43/1995, de 27 de diciembre, del Impuesto sobre Sociedades, con la siguiente redacción:\n«6. El porcentaje de retención e ingreso a cuenta sobre las rentas procedentes de la cesión del derecho a la explotación de la imagen o del consentimiento o autorización para su utilización, será del 20 por 100.»\nDisposición final única. Entrada en vigor.\nEl presente Real Decreto-ley entrará en vigor el día siguiente al de su publicación en el «Boletín Oficial del Estado».\nDado en Madrid, 29 de junio de 2001.\nJUAN CARLOS R.\nEl Presidente del Gobierno,\nJOSÉ MARÍA AZNAR LÓPEZ\n\n #textoxslt \n", "date": "30/06/2001", "pdf": "http://www.boe.es/boe/dias/2001/06/30/pdfs/A23343-23344.pdf", "more": {"Referencias anteriores": ["MODIFICA:\n    \nArt. 83 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).\nArt. 146 de la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752).\n\n", "Art. 83 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).", "Art. 146 de la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752)."], "Materias": ["Art. 83 de la LEY 40/1998, de 9 de diciembre (Ref. BOE-A-1998-28472).", "Art. 146 de la LEY 43/1995, de 27 de diciembre (Ref. BOE-A-1995-27752)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 26 de julio de 2001 (Ref. BOE-A-2001-15034).", "CORRECCIÓN de errores en BOE num. 176, de 24 de julio de 2001 (Ref. BOE-A-2001-14274)."]}}