{"title": "REAL DECRETO-LEY 9/2006, de 15 de septiembre, por el que se adoptan medidas urgentes para paliar los efectos producidos por la sequía en las poblaciones y en las explotaciones agrarias de regadío en determinadas cuencas hidrográficas.", "url": "http://www.boe.es/diario_boe/txt.php?id=BOE-A-2006-16210", "analisys": ["Rango: Real Decreto-ley", "Fecha de disposición: 15/09/2006", "Fecha de publicación: 16/09/2006", "Entrada en vigor el 16 de septiembre de 2006."], "content": "\nTEXTO\n\n\nLas adversas condiciones climáticas han dado como resultado que algunas cuencas hidrográficas tengan acusados problemas para el suministro de agua, tanto para los abastecimientos a las poblaciones, como para las explotaciones agrícolas y ganaderas, por lo que es necesario adoptar determinadas medidas extraordinarias y de urgente necesidad para paliar los efectos de la sequía.\nEl año hidrológico 2004/2005 fue para una gran parte de la España Peninsular el más seco de una serie histórica de más de 100 años. El presente año hidrológico ha sido, globalmente, un año con mayores precipitaciones que el anterior aunque también seco (un 16% por debajo de la situación de normalidad). Esta evolución no ha mejorado en su conjunto las reservas de los sistemas que, en el caso de los destinados a usos consuntivos se sitúan por debajo del año anterior y de la media de los últimos cinco años.\nLa persistencia de la sequía aconseja reducir el impacto negativo en los regadíos y obliga a mejorar la gestión del agua buscando, principalmente, un ahorro de la misma. Para ello se prevé la realización de determinadas obras hidráulicas para la modernización y mejora de regadíos existentes que conllevarán importantes ahorros en las dotaciones de agua necesaria para los regadíos. Con este fin, se declaran de interés general obras que se realizarán en el marco de las previsiones del Plan Nacional de Regadíos aprobado por el Real Decreto 329/2002, de 5 de abril.\nAsimismo, es conveniente conceder un año la más exención de las exacciones relativas a la disponibilidad de agua para riego, con la adición de igual medida para la de los abastecimientos afectados por la escasez de recursos. Se retrasa, igualmente, la desaparición de las tarifas eléctricas específicas para riegos agrícolas prevista en el Real Decreto 809/2006, de 30 de junio, por el que se revisa la tarifa eléctrica a partir del 1 de julio de 2006, para compensar el incremento de costes del suministro de electricidad a los regadíos que se ha producido por la escasez de agua y contribuir, así, a la recuperación de la rentabilidad de estas explotaciones.\nEl agravamiento de la situación ha obligado a realizar en la cabecera del Tajo una reserva estratégica por la Mancomunidad de los Canales del Taibilla, mediante contratos de cesión de derechos de agua, que ha originado un imprevisto e importante desequilibrio presupuestario en sus operaciones comerciales. Consecuentemente es necesario restablecer su normalidad económica mediante las exenciones de las exacciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas, correspondientes al año 2006.\nLos mismos motivos aconsejan la prórroga del Real Decreto-Ley 15/2005, de 16 de diciembre, de medidas urgentes para la regulación de las transacciones de derechos de aprovechamiento de aguas, ya que se ha revelado como un instrumento útil para la reasignación voluntaria de derechos de agua. Se prorroga también la vigencia de los Reales Decretos 1265/2005, de 21 de octubre, y 1419/2005, de 25 de noviembre, por los que se adoptaron medidas administrativas excepcionales para la gestión de recursos en Júcar, Segura y Tajo, y Guadiana, Guadalquivir y Ebro, respectivamente.\nPor último, ya en el año 2001, la Disposición Adicional cuarta de la Ley 10/2001, de 5 de julio, del Plan Hidrológico Nacional, establecía sobre el Plan del Alto Guadiana, como consecuencia de la gravedad del estado del acuífero, la necesidad de elaborar dicho Plan en el plazo de un año. Esta situación se ha agravado ante la sequía plurianual que padece la zona, hecho que empeora aún más la problemática económica, social y medioambiental provocada por la sobreexplotación de los acuíferos de la Cuenca del Guadiana. La necesidad de garantizar a corto plazo el abastecimiento a las poblaciones, el allegar agua para los ecosistemas y reducir las tensiones socio-económicas hacen que se incluyan en el presente Real Decreto Ley un conjunto de disposiciones específicas, con ámbito territorial limitado. En ellas se introducen los instrumentos jurídicos necesarios para una mayor eficacia de la gestión de los derechos de uso de agua, manteniendo el carácter público de las aguas subterráneas. Por otra parte, se refuerza la eficacia de los centros de intercambios de derecho de aguas, ampliando el ámbito de la reasignación de recursos de forma que este instrumento sirva para dar respuesta a objetivos medioambientales o de interés de las Comunidades Autónomas, con el objetivo de dar una respuesta ágil a la problemática actual que la sequía impone.\nEn su virtud, en uso de la autorización contenida en el artículo 86 de la Constitución, a propuesta de la Ministra de Medio Ambiente, del Ministro de Industria, Turismo y Comercio y de la Ministra de Agricultura, Pesca y Alimentación y previa deliberación del Consejo de Ministros en su reunión del día 15 de septiembre de 2006,\n\n\nD I S P O N G O :\n\n\nArtículo 1. Objeto y ámbito de aplicación.\n\n\n1. Este Real Decreto-ley tiene por objeto establecer medidas de apoyo a los titulares de las explotaciones agrarias de regadío situadas en los ámbitos territoriales afectados por la sequía, cuando hayan tenido una dotación igual o inferior al 50% de la normal. Dichos ámbitos figuran relacionados en el anexo 1.\n\n\n2. Asimismo tiene por objeto paliar el desequilibrio económico producido a la Mancomunidad de los Canales del Taibilla debido a los contratos de cesión temporal de derechos, necesarios para garantizar el abastecimiento de sus poblaciones.\n\n\nArtículo 2. Exención de las exacciones relativas a la disponibilidad de agua.\n\n\n1. En el ejercicio 2006, para las explotaciones agrarias de regadío incluidas en el ámbito de aplicación al que se refiere el artículo 1, se conceden las siguientes exenciones:\na) La cuota de la tarifa de utilización del agua y del canon de regulación establecidos en el artículo 114 del texto refundido de la Ley de Aguas, aprobado por el Real Decreto Legislativo 1/2001, de 20 de julio.\n\n\nb) Las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas incluidos en los párrafos b) y c) del artículo 7.1 de la Ley 52/1980, de 16 de octubre, de regulación del régimen económico de la explotación del acueducto Tajo-Segura.\nc) La cuota de la tarifa de conducción de las aguas por la infraestructura del postrasvase (cuenca del Segura), prevista en el artículo 10 de la Ley 52/1980, de 16 de octubre, que fuera aplicable a las aguas propias de la cuenca, cuyo uso haya sido autorizado provisionalmente en virtud de lo dispuesto por el Real Decreto 1265/ 2005, de 21 de octubre.\n\n\n2. En el ejercicio 2006, la Mancomunidad de los Canales del Taibilla queda exenta de las aportaciones correspondientes a los gastos fijos y variables de funcionamiento de la tarifa de conducción de las aguas incluidos en los párrafos b) y c) del artículo 7.1 de la Ley 52/1980, de 16 de octubre.\n\n\n3. Los sujetos pasivos de las exacciones señaladas en los apartados anteriores que hubieran satisfecho total o parcialmente las cuotas correspondientes tendrán derecho a pedir la devolución de las cantidades ingresadas.\n\n\nArtículo 3. Obras hidráulicas urgentes para la mejora y modernización de regadíos existentes.\n\n\n1. Se declaran de interés general las obras de mejora y modernización de regadíos que figuran en el anexo 2.\n\n\n2. Las obras incluidas en el anexo llevarán implícitas las declaraciones siguientes: \n\n\na) La de utilidad pública a los efectos previstos en los artículos 9, 10 y 11 de la Ley de Expropiación Forzosa, de 16 de diciembre de 1954.\n\n\nb) La de urgencia a los efectos de la ocupación de los bienes afectados a que se refiere el artículo 52 de la Ley de Expropiación Forzosa.\n\n\n3.  Esta declaración de interés general permitirá las expropiaciones forzosas requeridas para dichas obras y la urgente ocupación de los bienes afectados.\n\n\nDisposición adicional primera. Modificación del ámbito de aplicación.\n\n\nSe faculta a los Ministros de Agricultura, Pesca y Alimentación y de Medio Ambiente, a modificar la delimitación territorial del anexo 1 en orden a la aplicación de las medidas previstas en el presente Real Decreto-ley, una vez oídas las Comunidades Autónomas y las organizaciones representativas del sector.\n\n\nDisposición adicional segunda. Medidas urgentes de aplicación al Alto Guadiana.\n\n\n1. Los titulares de aprovechamientos de aguas del ámbito territorial del Alto Guadiana que a la entrada en vigor de este Real Decreto Ley figuren inscritos en el Catálogo de aguas privadas o en la sección C del Registro de Aguas de la cuenca, podrán solicitar en cualquier momento la inscripción en la sección A del Registro de Aguas de la cuenca, para lo que instarán el otorgamiento de la correspondiente concesión.\n\n\n2. A los efectos del apartado tercero de la disposición transitoria tercera del texto refundido de la Ley de Aguas, las actuaciones que supongan el aumento de la profundidad o del diámetro del pozo, así como cualquier cambio en su ubicación, se considerarán modificación de las condiciones o del régimen de aprovechamiento.\nLas actuaciones de limpieza de pozos requerirán la previa autorización de la Confederación Hidrográfica.\n3. El trámite de otorgamiento de la concesiones en los supuestos a los que se refieren los apartados 1 y 2 se llevará a cabo sin competencia de proyectos y exigirá, además del informe de compatibilidad con el Plan Hidrológico de la cuenca y el de la Administración competente en función del uso a que se destine, la práctica de información pública y la solicitud de informe a la Comunidad de Usuarios, si ésta está constituida. El plazo para la resolución del procedimiento y la correspondiente notificación será de doce meses, transcurrido el cual se entenderá denegada la solicitud.\n4. La concesión a otorgar tendrá las siguientes características:\n\n\na) El término de la concesión será el 31 de diciembre de 2035, teniendo preferencia en ese momento el concesionario para obtener una nueva concesión, previo el procedimiento establecido en el texto refundido de la Ley de Aguas.\n\n\nb) Recogerá las características con que el aprovechamiento esté inscrito en el Catálogo de Aguas privadas de la cuenca o en la sección C del Registro de Aguas de la cuenca, singularmente en lo que se refiere al uso del agua.\nPreviamente la Confederación Hidrográfica comprobará la adecuación de estas características a la realidad.\nc) El volumen de agua a utilizar será el que figure inscrito en el Catálogo de Aguas privadas de la cuenca o en la sección C del Registro de Aguas de la cuenca, previa comprobación de la idoneidad de tal volumen por parte de la Confederación Hidrográfica y con sujeción, en todo caso, a lo establecido en el Plan Hidrológico de la cuenca en cuanto a dotaciones.\nCuando la solicitud de concesión se refiera a acuíferos sobreexplotados que cuenten con Plan de ordenación de extracciones, la concesión no podrá otorgar un volumen superior al que reconozca como de posible aprovechamiento dicho Plan.\n\n\n5. Cuando mejore el estado de las masas de agua subterránea, la Confederación Hidrográfica, de oficio o a instancia de parte, podrá revisar conjuntamente las concesiones otorgadas al amparo de esta disposición para aumentar de manera proporcional y equitativa el volumen de derechos reconocido en ellas. Esta revisión se hará en todo caso sin poner en riesgo la permanencia de los objetivos generales ambientales previstos en el texto refundido de la Ley de Aguas y sin perjuicio de la posibilidad de dedicar los nuevos volúmenes de agua a finalidades de interés general.\n\n\n6. La aplicación del apartado 5 se realizará sin perjuicio de lo que se derive de la suscripción por parte del titular de la concesión de contratos de cesión temporal de derechos de uso de agua o de la adquisición temporal de todos o parte de sus derechos por parte del correspondiente Centro de intercambio de derechos de uso de agua, según el régimen jurídico establecido en el texto refundido de la Ley de Aguas.\n7. El apartado 1 de la disposición adicional séptima del texto refundido de la Ley de Aguas no será de aplicación a las concesiones otorgadas al amparo de esta disposición.\n\n\nDisposición adicional tercera. Destino de los recursos adquiridos por los Centros de intercambio de derechos del uso del agua.\n\n\nLos Centros de intercambio de derechos del uso del agua de las cuencas quedan autorizados para realizar ofertas públicas de adquisición, temporal o definitiva, de derechos de uso del agua con el fin de destinar los recursos adquiridos a:\nLa consecución del buen estado de las masas de agua subterránea o a constituir reservas con finalidad puramente ambiental, tanto de manera temporal como definitiva.\n\n\nLa cesión a las Comunidades Autónomas, previo convenio que regule la finalidad de la cesión y posterior utilización de las aguas. La cesión deberá inscribirse en el Registro de Aguas de la cuenca.\n\n\nDisposición adicional cuarta. Créditos presupuestarios.\n\n\nLas disminuciones de ingresos que se produzcan en las Confederaciones Hidrográficas como consecuencia de las exenciones previstas en el artículo 2 de este Real Decreto-Ley serán compensadas, en un 50 por ciento, con cargo al Fondo de contingencia de ejecución presupuestaria. El 50 por ciento restante se financiará con cargo a los créditos del Presupuesto del Ministerio de Medio Ambiente, a cuyos efectos se efectuarán las transferencias de crédito que proceda sin que resulte de aplicación la limitación contenida en el articulo 52.1.a) de la Ley 47/2003, de 26 de noviembre, General Presupuestaria, respecto de la realización de transferencias de crédito desde operaciones de capital a operaciones corriente.\n\n\nDisposición adicional quinta. Tarifas específicas de suministro eléctrico de riegos agrícolas.\n\n\nNo obstante lo dispuesto en la Disposición transitoria única del Real Decreto 809/2006, de 30 de junio, por el que se revisa la tarifa eléctrica a partir de 1 de julio de 2006, las tarifas específicas de riegos agrícolas de alta y baja tensión seguirán aplicándose a todas las explotaciones de regadío hasta el 1 de julio de 2007\n\n\nDisposición final primera. Prórroga de medidas excepcionales.\n\n\n1. Se prorroga hasta el 30 de noviembre de 2007 la vigencia del Real Decreto-ley 15/2005, de 16 de diciembre, de medidas urgentes para la regulación de las transacciones de derechos al aprovechamiento de agua.\n\n\n2. Se prorroga hasta el 30 de noviembre de 2007 la vigencia de los Reales Decretos 1265/2005, de 21 de octubre, por el que se adoptan medidas administrativas excepcionales para la gestión de los recursos hidráulicos y para corregir los efectos de la sequía en las cuencas hidrográficas de los ríos Júcar, Segura y Tajo, y 1419/2005, de 25 de noviembre, por el que se adoptan medidas administrativas excepcionales para la gestión de los recursos hidráulicos y para corregir los efectos de la sequía en las cuencas hidrográficas de los ríos Guadiana, Guadalquivir y Ebro.\n\n\nDisposición final segunda. Título competencial.\n\n\nEste real decreto-ley se dicta al amparo del artícu-lo 149.1, 13.ª y 22.ª de la Constitución, que atribuyen respectivamente al Estado competencias exclusivas en materia de bases y coordinación de la planificación general de la actividad económica y legislación, ordenación y concesión de recursos y aprovechamientos hidráulicos cuando las aguas discurran por más de una comunidad autónoma.\n\n\nDisposición final tercera. Facultades de desarrollo.\n\n\nEl Gobierno y los Ministros de Medio Ambiente y de Agricultura, Pesca y Alimentación, en el ámbito de sus competencias, dictarán las disposiciones necesarias para el desarrollo y ejecución de lo establecido en este real decreto-ley.\n\n\nDisposición final cuarta. Entrada en vigor.\n\n\nEl presente real decreto-ley entrará en vigor el mismo día de su publicación en el «Boletín Oficial del Estado».\n\n\nDado en Madrid, el 15 de septiembre de 2006.\n\n\nJUAN CARLOS R.\n\n\nEl Presidente del Gobierno,\nJOSÉ LUIS RODRÍGUEZ ZAPATERO\n\n\nANEXO 1\n\n\nÁmbitos territoriales de aplicación del Real Decreto-ley\nConfederación Hidrográfica del Segura\n\n\nCierva.\n\n\nVegas Segura, Mundo y Quipar.\nArgos.\nGuadalentín.\nZonas regables trasvase.\n\n\nConfederación Hidrográfica del Guadalquivir \n\n\nC.R.G.Guadalquivir (regul).\n\n\nC.R.G.Guadalquivir (no re).\nZ.R. Vegas Altas.\nZ.R. Vegas Medias.\nZ.R. Vegas Bajas.\nZ.R. Guadañen.\nZ.R. Gandulilla.\nRumblar.\nBolera-Guadalentín.\nGuadalmellato-Guadanuño.\nBembézar-Retortillo.\nBajo Guadalquivir.\nZ.R. Genil M.D.\nZ.R. Genil M.I.\nPintado-Viar.\nTorre Águila-Salado Morón.\nZ.R. Guadalmena.\nSierra Boyera.\nZ.R. Genil-Cabra.\nSan Clemente-Huéscar-Baza.\nFrancisco Abellán.\nQuentar-Canales.\nHuesna.\nCanal de Jabalcón.\n\n\nConfederación Hidrográfica del Júcar\n\n\nCanal Júcar-Turia.\n\n\nMancha Oriental.\n\n\n\nANEXO 2\nObras de mejora y modernización de regadíos\n\n\n\n\nComunidad Autónoma\n\n\nObra\n\n\n\n\n\n\n\n\n\n\nMurcia.\n\n\nMejora de los regadíos de la C.R. Fuente de Caneja, TT. MM. de Caravaca de la Cruz.\nMejora de los regadíos de la C.R. El Porvenir, T. M. de Abanilla, Murcia, 5.ª fase.\n\n\n\n\nComunidad Valenciana.\n\n\nModernización del regadío de la C.R.G.V de Callosa d'en Sarrià, T. M. de Callosa d'en Sarrià (Alicante).\nModernización del regadío de la C.R. Fontanars dels Aforins, T. M. de Fontanars dels Aforins (Valencia).\nModernización del regadío de la C.R. de Segorbe, T. M. de Segorbe (Castellón).\nMejora del regadío de la C.R. de Foia del Pou, TT. MM. Montaverner, Alfarrasí, Albaida, Bufalí, Belgida, Otos y Palomar (Valencia).\n\n\n\n\n #textoxslt \n", "date": "16/09/2006", "pdf": "http://www.boe.es/boe/dias/2006/09/16/pdfs/A32645-32648.pdf", "more": {"Referencias anteriores": ["PRORROGA:\n    \nREAL DECRETO 1419/2005, de 25 de noviembre (Ref. BOE-A-2005-20793).\nREAL DECRETO-LEY 15/2005, de 16 de diciembre (Ref. BOE-A-2005-20785).\nREAL DECRETO 1265/2005, de 21 de octubre (Ref. BOE-A-2005-17620).\n\n", "REAL DECRETO 1419/2005, de 25 de noviembre (Ref. BOE-A-2005-20793).", "REAL DECRETO-LEY 15/2005, de 16 de diciembre (Ref. BOE-A-2005-20785).", "REAL DECRETO 1265/2005, de 21 de octubre (Ref. BOE-A-2005-17620)."], "Materias": ["REAL DECRETO 1419/2005, de 25 de noviembre (Ref. BOE-A-2005-20793).", "REAL DECRETO-LEY 15/2005, de 16 de diciembre (Ref. BOE-A-2005-20785).", "REAL DECRETO 1265/2005, de 21 de octubre (Ref. BOE-A-2005-17620)."], "Referencias posteriores": ["SE PUBLICA ACUERDO de convalidación, por RESOLUCIÓN de 28 de septiembre de 2006 (Ref. BOE-A-2006-17435)."]}}